{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349747",
         "title": "Maior banco de testes para nova geração de fibras óticas inaugura em Lisboa com japonês NICT já a bordo",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-150x94.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-768x480.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O investimento que vai posicionar Portugal no campeonato mundial da fibra ótica multinúcleo que o Jornal Económico deu a conhecer em primeira mão é inaugurado esta segunda-feira, 3. O Iscte revela que a agência estatal japonesa NICT é o primeiro gigante a formalizar protocolo, para a partir de 2026 fazer testes conjuntos na capital. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/maior-banco-de-testes-para-nova-geracao-de-fibras-oticas-inaugura-em-lisboa-com-japones-nict-ja-a-bordo/",
         "author": "Almerinda Romeira",
         "published": 1762153204000,
         "created": 1762153204000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Universidades e Emprego",
            "Fibra Óptica",
            "Heraeus Covantics",
            "ISCTE",
            "Jorge Costa",
            "multinúcleo",
            "NICT",
            "Yoshinari Awaji"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-150x94.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-768x480.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span data-olk-copy-source=\"MessageBody\">O Iscte, o grupo alemão Heraeus Covantics e o Metropolitano de Lisboa inauguram esta segunda-feira, 3, na presença de Castro Almeida e Miguel Pinto Luz &#8211; ministros da Economia e Coesão Territorial e das Infraestruturas e Habitação &#8211; o maior banco de testes de fibra ótica multinúcleo do mundo que está a ser instalado </span><span class=\"x_x_s17\">na Linha Amarela do Metro</span><span class=\"x_x_s17\">.</span></p>\n<p>O<a href=\"https://jornaleconomico.sapo.pt/noticias/lisboa-ganha-maior-centro-de-testes-de-fibra-otica-do-mundo/\"> investimento que o Jornal Económico deu a conhecer em primeira mão</a>, em setembro, vai tornar Portugal um centro mundial de telecomunicações óticas a partir de 2026. Perspetiva-se que atraia grandes empresas de telecomunicações como a AT&amp;T, a Deustche Telekom ou a Vodafone. Os japoneses são os primeiros a entrar no projeto.</p>\n<p>O Iscte anuncia a celebração de um protocolo com o Instituto Nacional de Tecnologia de Informação e Comunicação (NICT) para a realização de testes conjuntos, entre equipas nipónicas e da universidade portuguesa. A agência estatal é responsável por quebrar, em 2025, o recorde mundial de velocidade de internet usando fibras óticas, atingindo 1,02 petabits por segundo – o equivalente a baixar todo o catálogo da Netflix em menos de um segundo.</p>\n<p>“É o primeiro grande gigante tecnológico mundial a formalizar a sua participação nos testes que vão ser realizados pelo Iscte no Metropolitano de Lisboa para, pela primeira vez, analisar o desempenho da transmissão de dados através de uma nova geração de fibras óticas multinúcleo em condições reais, replicadas pelo ambiente adverso de uma linha de metro”, explica Jorge Costa, vice-reitor do Iscte para a Investigação.</p>\n<p>Yoshinari Awaji, diretor-geral do Photonic ICT Research Center do NICT, assume, na proposta dirigida aos responsáveis do Iscte, que o banco de testes oferece uma oportunidade única para testar fibras óticas multinúcleo em larga escala num ambiente subterrâneo realista como o do Metropolitano de Lisboa e diz acreditar que os testes do Iscte com o NICT “vão acelerar a descoberta de novos conhecimentos científicos” e a pesquisa e “o desenvolvimento de novas fibras e equipamentos relacionados para aplicações práticas relevantes”.</p>\n<p>As fibras que o Iscte vai testar e que vão estar à disposição de todas as grandes tecnológicas mundiais são concebidas e fabricadas pelo parceiro industrial do projeto, o grupo alemão Heraeus Covantics, líder global em produtos de quartzo de alta pureza para a produção de fibra ótica.</p>\n<p>Além do grupo alemão, são parceiros no banco de ensaios do Iscte, o Metropolitano de Lisboa, a Telcabo, empresa portuguesa instaladora do cabo de fibra multinúcleo, e o grupo italiano Tratos Cavi, responsável pelo cabo que envolve as fibras multinúcleo.</p>\n<p>O &#8220;testbed&#8221; instalado na linha Amarela do Metropolitano de Lisboa tem um cabo com 74 fibras óticas multinúcleo: 64 delas com quatro núcleos e dez fibras com sete núcleos, totalizando 326 canais de transmissão de dados. Como as fibras estão ligadas entre si, atinge-se os 728 quilómetros com o mesmo tipo de fibra, o que representa 28 voltas completas ao longo de 26 quilómetros de anel, uma vez que a Linha Amarela tem 13 quilómetros entre a estação do metropolitano em Odivelas e a estação do Largo do Rato, no centro da capital.</p>\n<p>Os testes e demonstrações de transmissão de dados serão coordenadas pelo Iscte nestas centenas de quilómetros de fibras embutidas no cabo de testes.</p>\n<p>Sem contabilizar as fibras doadas pelos alemães, o projeto envolve 2,3 milhões de euros, dos quais 588 mil são fundos europeus do Programa Lisboa 2030. O restante é garantido pelo Iscte.</p>\n<p>O investimento global na nova geração de fibras multinúcleo foi avaliado pela Business Research em 4,5 mil milhões de dólares em 2025, prevendo-se que atinja os 40 mil milhões em 2033.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-1024x640.webp 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-150x94.webp 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/internet-502607c2-e1761934386710-768x480.webp 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span data-olk-copy-source=\"MessageBody\">O Iscte, o grupo alemão Heraeus Covantics e o Metropolitano de Lisboa inauguram esta segunda-feira, 3, na presença de Castro Almeida e Miguel Pinto Luz &#8211; ministros da Economia e Coesão Territorial e das Infraestruturas e Habitação &#8211; o maior banco de testes de fibra ótica multinúcleo do mundo que está a ser instalado </span><span class=\"x_x_s17\">na Linha Amarela do Metro</span><span class=\"x_x_s17\">.</span></p>\n<p>O<a href=\"https://jornaleconomico.sapo.pt/noticias/lisboa-ganha-maior-centro-de-testes-de-fibra-otica-do-mundo/\"> investimento que o Jornal Económico deu a conhecer em primeira mão</a>, em setembro, vai tornar Portugal um centro mundial de telecomunicações óticas a partir de 2026. Perspetiva-se que atraia grandes empresas de telecomunicações como a AT&amp;T, a Deustche Telekom ou a Vodafone. Os japoneses são os primeiros a entrar no projeto.</p>\n<p>O Iscte anuncia a celebração de um protocolo com o Instituto Nacional de Tecnologia de Informação e Comunicação (NICT) para a realização de testes conjuntos, entre equipas nipónicas e da universidade portuguesa. A agência estatal é responsável por quebrar, em 2025, o recorde mundial de velocidade de internet usando fibras óticas, atingindo 1,02 petabits por segundo – o equivalente a baixar todo o catálogo da Netflix em menos de um segundo.</p>\n<p>“É o primeiro grande gigante tecnológico mundial a formalizar a sua participação nos testes que vão ser realizados pelo Iscte no Metropolitano de Lisboa para, pela primeira vez, analisar o desempenho da transmissão de dados através de uma nova geração de fibras óticas multinúcleo em condições reais, replicadas pelo ambiente adverso de uma linha de metro”, explica Jorge Costa, vice-reitor do Iscte para a Investigação.</p>\n<p>Yoshinari Awaji, diretor-geral do Photonic ICT Research Center do NICT, assume, na proposta dirigida aos responsáveis do Iscte, que o banco de testes oferece uma oportunidade única para testar fibras óticas multinúcleo em larga escala num ambiente subterrâneo realista como o do Metropolitano de Lisboa e diz acreditar que os testes do Iscte com o NICT “vão acelerar a descoberta de novos conhecimentos científicos” e a pesquisa e “o desenvolvimento de novas fibras e equipamentos relacionados para aplicações práticas relevantes”.</p>\n<p>As fibras que o Iscte vai testar e que vão estar à disposição de todas as grandes tecnológicas mundiais são concebidas e fabricadas pelo parceiro industrial do projeto, o grupo alemão Heraeus Covantics, líder global em produtos de quartzo de alta pureza para a produção de fibra ótica.</p>\n<p>Além do grupo alemão, são parceiros no banco de ensaios do Iscte, o Metropolitano de Lisboa, a Telcabo, empresa portuguesa instaladora do cabo de fibra multinúcleo, e o grupo italiano Tratos Cavi, responsável pelo cabo que envolve as fibras multinúcleo.</p>\n<p>O &#8220;testbed&#8221; instalado na linha Amarela do Metropolitano de Lisboa tem um cabo com 74 fibras óticas multinúcleo: 64 delas com quatro núcleos e dez fibras com sete núcleos, totalizando 326 canais de transmissão de dados. Como as fibras estão ligadas entre si, atinge-se os 728 quilómetros com o mesmo tipo de fibra, o que representa 28 voltas completas ao longo de 26 quilómetros de anel, uma vez que a Linha Amarela tem 13 quilómetros entre a estação do metropolitano em Odivelas e a estação do Largo do Rato, no centro da capital.</p>\n<p>Os testes e demonstrações de transmissão de dados serão coordenadas pelo Iscte nestas centenas de quilómetros de fibras embutidas no cabo de testes.</p>\n<p>Sem contabilizar as fibras doadas pelos alemães, o projeto envolve 2,3 milhões de euros, dos quais 588 mil são fundos europeus do Programa Lisboa 2030. O restante é garantido pelo Iscte.</p>\n<p>O investimento global na nova geração de fibras multinúcleo foi avaliado pela Business Research em 4,5 mil milhões de dólares em 2025, prevendo-se que atinja os 40 mil milhões em 2033.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349982",
         "title": "Se Portugal fosse uma empresa",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Se Portugal fosse uma empresa, olharíamos para o PRR como uma linha de investimento em curso e perguntaríamos, no conselho de administração: como é que este investimento se transforma em competitividade, em mercados e em salários melhores?",
         "link": "https://jornaleconomico.sapo.pt/noticias/se-portugal-fosse-uma-empresa/",
         "author": "Ana Pina",
         "published": 1762128549000,
         "created": 1762128549000,
         "category": [
            "Colunistas",
            "Opinião",
            "ambição",
            "data scientists",
            "designers",
            "empresa",
            "marca Portugal",
            "PRR",
            "talento"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O PRR está neste momento em execução, com meses decisivos pela frente. É precisamente por isso que a pergunta certa a fazer neste momento (na esperança que já tenha sido feita antes do próprio desenho do programa) é: “o que estamos a construir para que fique quando os fundos cessarem?”.</p>\n<p>Se Portugal fosse uma empresa, olharíamos para o PRR como uma linha de investimento em curso e perguntaríamos, no conselho de administração: como é que este investimento se transforma em competitividade, em mercados e em salários melhores?</p>\n<p>Para respondermos a estas questões podemos aplicar o Metabolismo da Inovação, um framework que desenvolvi (que será explicado no meu futuro livro “The Innovation Metabolism: How Future-Driven Organizations Build The Next Legacy in a World of Perpetual Change) e que procura explicar como a inovação e a transformação de uma organização dependem de cinco dimensões que se reforçam: Alma (propósito), Visão (liderança e estratégia), Inteligência (estrutura e processos), Emoção (pessoas e cultura) e Ambição (inovação).</p>\n<p>Vamos então a isso.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Faria da Alma (propósito) a sua razão de ser. Antes de decidir o quê, decidiria para quê. Portugal precisa de um novo sentido de próposito, de uma nova ideia de futuro que mobilize todos. Eu proporia: servir o mundo com soluções humanas para um planeta sob pressão. É um fio condutor simples: água que não se desperdiça, energia que se usa melhor, cidades que descansam as pessoas em vez de as cansar, saúde que prolonga a vida com dignidade, educação que integra e combate divisões. Quando o propósito é claro, cada euro do PRR que ainda aprovamos passa a ter um critério: aproxima-nos, ou não, do papel que escolhemos para o país?</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Transformaria Alma em Visão (liderança e estratégia). Uma empresa séria faz escolhas com coragem. Escolher não é excluir o talento que temos; é concentrar. Onde há tração e reputação, aprofundamos. Onde não há, cooperamos e aprendemos. A Visão é apontar mercados concretos, elevar a fasquia dos salários e manter as portas abertas ao mundo. Portugal cresce quando é plataforma e ponte entre sistemas, culturas e cadeias de valor, não quando se fecha na ilusão da autossuficiência. Liderança, aqui, é dar direção e tempo: proteger as escolhas certas da ansiedade dos ciclos eleitorais.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Mediria a sua Inteligência (estrutura e processos) pela fricção que se retira a quem cria valor. Processos que se explicam numa página. Prazos que contam. Decisões que dizem “sim” ou “não” sem labirintos. Dados públicos tratados como infraestrutura, acessíveis, estáveis, previsíveis, a acelerar quem investe e quem inova. Justiça que chega a tempo; regulação que diz o que vale e faz cumprir. Um Estado liberal regulador não distribui favores, desenha um bom campo de jogo e apita com imparcialidade. E aproxima universidades e empresas com naturalidade: problemas reais a inspirar investigação, conhecimento novo a regressar depressa ao terreno. Quem cria valor, partilha valor.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Investiria na Emoção (pessoas e cultura), onde tudo ganha corpo. Falamos de investimento real em pessoas. Se Portugal fosse uma empresa, reservaria tempo pago para aprender e orçamentos claros por colaborador; faria da recertificação contínua um direito simples e de mobilidade entre funções uma possibilidade concreta. Atrairia talento de fora sem labirintos (vistos céleres, reconhecimento de credenciais), e ao mesmo tempo cuidaria do talento de dentro: carreiras técnicas com prestígio, salários que sobem com competência e produtividade, programas de requalificação para as transições verde e digital que não deixam ninguém para trás. E misturaria mundos com intenção: engenheiros com designers, clínicas com<em> data scientists</em>, autarquias com startups. A cultura certa é consequência desta aposta: quando as pessoas sentem que o país investe nelas, a ambição vira hábito e a execução deixa de ser exceção e passa a ser rotina.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Não se envergonharia de ter uma grande Ambição. Para escolher problemas grandes e assumir o compromisso público de os resolver melhor do que os outros. Para pôr nome às soluções, dar-lhes preço, garantir serviço, e dar-lhes força. Ambição é transformar conhecimento em valor que perdura: um produto que aguenta auditorias, um serviço que cumpre prazos, um software que fala várias línguas e integra com o que já existe. Sem fogos-de-artifício, com confiança. Ambição também é coragem: matar o que não prova valor e acelerar o que prova, sem culpados nem romances. É ritmo: decidir em semanas, aprender em dias, melhorar todos os meses. É construir alianças de mercado com clientes âncora, parceiros industriais, distribuidores, que abrem portas onde sozinhos demoraríamos anos. É tratar a marca “Portugal” como um selo de seriedade: se prometemos, cumprimos; se erramos, corrigimos depressa.</p>\n<p>Ao Estado liberal cabe o essencial: manter o campo aberto e previsível, reconhecer certificações e normas internacionais, facilitar a vida a quem quer vender lá fora e sair de cena quando o jogo começa. Ambição, no fim, é isto: resolver melhor, vender mais longe, crescer com sobriedade, garantir melhores salários e reforçar a coesão social.</p>\n<p>O PRR é uma oportunidade de ouro. Não esperemos pelo fim para “ver o que ficou”; façamos ficar enquanto executamos. Pensemos cada decisão pela Alma, concentremo-nos pela Visão, simplifiquemos com Inteligência, investamos em pessoas para sustentar a Emoção certa, e fechemos o ciclo com uma Ambição que transforma investimento em produtividade, oportunidade em receita, reputação em contratos.</p>\n<p>O pós-PRR não é, portanto, um capítulo futuro, mas sim uma atitude presente. Em cada momento que conta, façamos três perguntas simples (as que qualquer conselho de adminsitração faria): que receita nova trouxemos de fora? que importação deixámos de precisar porque passámos a fazer melhor cá dentro? como garantimos que as nossas pessoas estão preparadas para novos ciclos de competitividade?</p>\n<p>Se Portugal fosse uma empresa, saberíamos o que fazer. E começaríamos já.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Rui_Coutinho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>O PRR está neste momento em execução, com meses decisivos pela frente. É precisamente por isso que a pergunta certa a fazer neste momento (na esperança que já tenha sido feita antes do próprio desenho do programa) é: “o que estamos a construir para que fique quando os fundos cessarem?”.</p>\n<p>Se Portugal fosse uma empresa, olharíamos para o PRR como uma linha de investimento em curso e perguntaríamos, no conselho de administração: como é que este investimento se transforma em competitividade, em mercados e em salários melhores?</p>\n<p>Para respondermos a estas questões podemos aplicar o Metabolismo da Inovação, um framework que desenvolvi (que será explicado no meu futuro livro “The Innovation Metabolism: How Future-Driven Organizations Build The Next Legacy in a World of Perpetual Change) e que procura explicar como a inovação e a transformação de uma organização dependem de cinco dimensões que se reforçam: Alma (propósito), Visão (liderança e estratégia), Inteligência (estrutura e processos), Emoção (pessoas e cultura) e Ambição (inovação).</p>\n<p>Vamos então a isso.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Faria da Alma (propósito) a sua razão de ser. Antes de decidir o quê, decidiria para quê. Portugal precisa de um novo sentido de próposito, de uma nova ideia de futuro que mobilize todos. Eu proporia: servir o mundo com soluções humanas para um planeta sob pressão. É um fio condutor simples: água que não se desperdiça, energia que se usa melhor, cidades que descansam as pessoas em vez de as cansar, saúde que prolonga a vida com dignidade, educação que integra e combate divisões. Quando o propósito é claro, cada euro do PRR que ainda aprovamos passa a ter um critério: aproxima-nos, ou não, do papel que escolhemos para o país?</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Transformaria Alma em Visão (liderança e estratégia). Uma empresa séria faz escolhas com coragem. Escolher não é excluir o talento que temos; é concentrar. Onde há tração e reputação, aprofundamos. Onde não há, cooperamos e aprendemos. A Visão é apontar mercados concretos, elevar a fasquia dos salários e manter as portas abertas ao mundo. Portugal cresce quando é plataforma e ponte entre sistemas, culturas e cadeias de valor, não quando se fecha na ilusão da autossuficiência. Liderança, aqui, é dar direção e tempo: proteger as escolhas certas da ansiedade dos ciclos eleitorais.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Mediria a sua Inteligência (estrutura e processos) pela fricção que se retira a quem cria valor. Processos que se explicam numa página. Prazos que contam. Decisões que dizem “sim” ou “não” sem labirintos. Dados públicos tratados como infraestrutura, acessíveis, estáveis, previsíveis, a acelerar quem investe e quem inova. Justiça que chega a tempo; regulação que diz o que vale e faz cumprir. Um Estado liberal regulador não distribui favores, desenha um bom campo de jogo e apita com imparcialidade. E aproxima universidades e empresas com naturalidade: problemas reais a inspirar investigação, conhecimento novo a regressar depressa ao terreno. Quem cria valor, partilha valor.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Investiria na Emoção (pessoas e cultura), onde tudo ganha corpo. Falamos de investimento real em pessoas. Se Portugal fosse uma empresa, reservaria tempo pago para aprender e orçamentos claros por colaborador; faria da recertificação contínua um direito simples e de mobilidade entre funções uma possibilidade concreta. Atrairia talento de fora sem labirintos (vistos céleres, reconhecimento de credenciais), e ao mesmo tempo cuidaria do talento de dentro: carreiras técnicas com prestígio, salários que sobem com competência e produtividade, programas de requalificação para as transições verde e digital que não deixam ninguém para trás. E misturaria mundos com intenção: engenheiros com designers, clínicas com<em> data scientists</em>, autarquias com startups. A cultura certa é consequência desta aposta: quando as pessoas sentem que o país investe nelas, a ambição vira hábito e a execução deixa de ser exceção e passa a ser rotina.</p>\n<p><em>Se Portugal fosse uma empresa:</em></p>\n<p>&#8211; Não se envergonharia de ter uma grande Ambição. Para escolher problemas grandes e assumir o compromisso público de os resolver melhor do que os outros. Para pôr nome às soluções, dar-lhes preço, garantir serviço, e dar-lhes força. Ambição é transformar conhecimento em valor que perdura: um produto que aguenta auditorias, um serviço que cumpre prazos, um software que fala várias línguas e integra com o que já existe. Sem fogos-de-artifício, com confiança. Ambição também é coragem: matar o que não prova valor e acelerar o que prova, sem culpados nem romances. É ritmo: decidir em semanas, aprender em dias, melhorar todos os meses. É construir alianças de mercado com clientes âncora, parceiros industriais, distribuidores, que abrem portas onde sozinhos demoraríamos anos. É tratar a marca “Portugal” como um selo de seriedade: se prometemos, cumprimos; se erramos, corrigimos depressa.</p>\n<p>Ao Estado liberal cabe o essencial: manter o campo aberto e previsível, reconhecer certificações e normas internacionais, facilitar a vida a quem quer vender lá fora e sair de cena quando o jogo começa. Ambição, no fim, é isto: resolver melhor, vender mais longe, crescer com sobriedade, garantir melhores salários e reforçar a coesão social.</p>\n<p>O PRR é uma oportunidade de ouro. Não esperemos pelo fim para “ver o que ficou”; façamos ficar enquanto executamos. Pensemos cada decisão pela Alma, concentremo-nos pela Visão, simplifiquemos com Inteligência, investamos em pessoas para sustentar a Emoção certa, e fechemos o ciclo com uma Ambição que transforma investimento em produtividade, oportunidade em receita, reputação em contratos.</p>\n<p>O pós-PRR não é, portanto, um capítulo futuro, mas sim uma atitude presente. Em cada momento que conta, façamos três perguntas simples (as que qualquer conselho de adminsitração faria): que receita nova trouxemos de fora? que importação deixámos de precisar porque passámos a fazer melhor cá dentro? como garantimos que as nossas pessoas estão preparadas para novos ciclos de competitividade?</p>\n<p>Se Portugal fosse uma empresa, saberíamos o que fazer. E começaríamos já.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349987",
         "title": "Indústria de Defesa: a reindustrialização estratégica que poderá unir Portugal",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Perante a pressão para reforçar autonomia estratégica, reduzir dependências externas e competir numa geografia dominada por EUA e China, Portugal tem de afirmar-se não como mero consumidor de tecnologia, mas sim como produtor soberano de conhecimento aplicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/industria-de-defesa-a-reindustrializacao-estrategica-que-podera-unir-portugal/",
         "author": "Ana Pina",
         "published": 1762128460000,
         "created": 1762128460000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "clusters",
            "conhecimento aplicado",
            "defesa",
            "eua",
            "I&D",
            "Portugal",
            "tecnologia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Numa época de incerteza internacional e mudanças tecnológicas aceleradas, Portugal enfrenta o dilema de permanecer periférico ou utilizar estrategicamente os investimentos na indústria de defesa para reindustrializar e, crucialmente, unir o país. Este setor há muito deixou de ser apenas um suporte das Forças Armadas; tornou-se um polo tecnológico, exportador e inovador, capaz de gerar emprego qualificado, captar investimento externo e, sobretudo, contribuir para superar a crónica divisão entre litoral e interior.</p>\n<p>A indústria de defesa portuguesa conta atualmente com mais de 380 empresas e supera os 40 mil empregos diretos, constituindo uma rede avançada de inovação que cruza áreas como aeronáutica, espaço, sistemas navais, cibersegurança, inteligência artificial, materiais avançados, energia e comunicações. Empresas como OGMA, Embraer Portugal, Thales, Critical Software, Edisoft, West Sea e Tekever projetam Portugal como “hub” competitivo em tecnologia dual, com efeito multiplicador em toda a economia nacional.</p>\n<p>O setor demonstra dinamismo notório, representando já mais de 1,6% do PIB, com faturação anual na ordem dos 4,75 mil milhões de euros e alcançando 2% das exportações nacionais. Quase 60% das entidades são prestadores de serviços e mais de 26% têm matriz industrial direta, permitindo que a cadeia de valor se estenda a cerca de quatro dezenas de setores, do fabrico de equipamentos ao desenvolvimento de soluções digitais.</p>\n<p>A forte orientação para exportação e integração em cadeias globais, articulada com programas como o Fundo Europeu de Defesa e iniciativas da NATO e União Europeia, favorece o financiamento qualificado, geração de patentes e lançamento de ‘spin-offs’ — num ecossistema que, além do segmento ‘high-tech’ puro, integra e potencia indústrias tradicionais como têxtil técnico, calçado tático, cerâmica resistente, materiais compósitos e cortiça técnica, com expressão muito significativa fora dos grandes centros urbanos.</p>\n<p>Esta profunda integração dual é uma das maiores mais-valias do país. Na prática, clusters de Ave, Braga, Felgueiras, Bairrada ou Aveiro demonstram que se consegue inovar e exportar valor sofisticado a partir do interior. Ao investir e criar polos avançados de I&amp;D conectados a universidades e politécnicos, Portugal tem pela primeira vez ferramentas para inverter o ciclo de desertificação, regenerando território e revitalizando comunidades. Importa que este objetivo se traduza em medidas concretas: zonas industriais especiais com benefícios fiscais, prémios públicos à fixação de startups em territórios de baixa densidade, quotas territoriais em compras públicas e protocolos universidade-empresa para formação dual e programas avançados de requalificação.</p>\n<p>Assim, investir em defesa será potenciar não só fábricas e centros de investigação, mas também toda a cadeia local de PME e fornecedores, multiplicando oportunidades para empresas regionais e para trabalhadores altamente qualificados.</p>\n<p>Reindustrializar com base na defesa implica transformar despesas em investimento âncora. A meta dos 2% do PIB para a Defesa, partilhada pelos parceiros NATO, e os novos programas de armamento e offsets devem priorizar a produção nacional e envolver o tecido empresarial do interior – para que não se repita o padrão de concentração em Lisboa e litoral, e para que as contrapartidas beneficiem de facto quem mais delas precisa. É igualmente indispensável estimular contratos de desenvolvimento sustentável: a indústria de defesa portuguesa tem todas as condições para liderar na descarbonização, eficiência energética e materiais ecológicos, tornando o setor referência também em inovação responsável.</p>\n<p>Para atingir este potencial transformador, é necessária uma nova engenharia institucional, com forte coordenação entre Defesa, Economia, Coesão Territorial, Ciência e Ensino Superior, e compromisso político duradouro que transcenda ciclos governativos. Políticas fragmentadas ou desenhadas “em Lisboa” correm o risco de gerar apenas ganhos cosméticos ou beneficiar projetos já instalados, perpetuando desigualdades regionais e sociais.</p>\n<p>Esta aposta estratégica ganha ainda maior acuidade no contexto europeu: perante a pressão para reforçar autonomia estratégica, reduzir dependências externas e competir numa geografia dominada por EUA e China, Portugal tem de afirmar-se não como mero consumidor de tecnologia, mas sim como produtor soberano de conhecimento aplicado.</p>\n<p>Portugal já dispõe de um ecossistema de I&amp;D de Defesa robusto, mas, para converter este ativo em prosperidade territorial e soberania efetiva, faltam incentivos pragmáticos e políticas de continuidade. Não basta anunciar fundos ou verbalizar vontade: é urgente operacionalizar incentivos regionais e quotas industriais.</p>\n<p>Reindustrializar Portugal pela Defesa é a única forma de transformar potencial em valor partilhado – dotando todas as regiões de meios para competir, gerar riqueza e fixar talento.</p>\n<p>Para os decisores políticos, técnicos e institucionais, esta não é apenas uma oportunidade conjuntural: trata-se de uma responsabilidade moral e histórica. Ignorar ou adiar esta resposta estruturante será desperdiçar recursos e, pior ainda, perpetuar o país de duas velocidades – hipotecando o futuro de quem nasceu longe dos grandes centros. Portugal só será plenamente soberano quando todos os seus territórios, do litoral ao planalto, puderem reclamar, em igualdade, o futuro que a indústria de defesa hoje permite desenhar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Jorge_Silva_Carvalho_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Numa época de incerteza internacional e mudanças tecnológicas aceleradas, Portugal enfrenta o dilema de permanecer periférico ou utilizar estrategicamente os investimentos na indústria de defesa para reindustrializar e, crucialmente, unir o país. Este setor há muito deixou de ser apenas um suporte das Forças Armadas; tornou-se um polo tecnológico, exportador e inovador, capaz de gerar emprego qualificado, captar investimento externo e, sobretudo, contribuir para superar a crónica divisão entre litoral e interior.</p>\n<p>A indústria de defesa portuguesa conta atualmente com mais de 380 empresas e supera os 40 mil empregos diretos, constituindo uma rede avançada de inovação que cruza áreas como aeronáutica, espaço, sistemas navais, cibersegurança, inteligência artificial, materiais avançados, energia e comunicações. Empresas como OGMA, Embraer Portugal, Thales, Critical Software, Edisoft, West Sea e Tekever projetam Portugal como “hub” competitivo em tecnologia dual, com efeito multiplicador em toda a economia nacional.</p>\n<p>O setor demonstra dinamismo notório, representando já mais de 1,6% do PIB, com faturação anual na ordem dos 4,75 mil milhões de euros e alcançando 2% das exportações nacionais. Quase 60% das entidades são prestadores de serviços e mais de 26% têm matriz industrial direta, permitindo que a cadeia de valor se estenda a cerca de quatro dezenas de setores, do fabrico de equipamentos ao desenvolvimento de soluções digitais.</p>\n<p>A forte orientação para exportação e integração em cadeias globais, articulada com programas como o Fundo Europeu de Defesa e iniciativas da NATO e União Europeia, favorece o financiamento qualificado, geração de patentes e lançamento de ‘spin-offs’ — num ecossistema que, além do segmento ‘high-tech’ puro, integra e potencia indústrias tradicionais como têxtil técnico, calçado tático, cerâmica resistente, materiais compósitos e cortiça técnica, com expressão muito significativa fora dos grandes centros urbanos.</p>\n<p>Esta profunda integração dual é uma das maiores mais-valias do país. Na prática, clusters de Ave, Braga, Felgueiras, Bairrada ou Aveiro demonstram que se consegue inovar e exportar valor sofisticado a partir do interior. Ao investir e criar polos avançados de I&amp;D conectados a universidades e politécnicos, Portugal tem pela primeira vez ferramentas para inverter o ciclo de desertificação, regenerando território e revitalizando comunidades. Importa que este objetivo se traduza em medidas concretas: zonas industriais especiais com benefícios fiscais, prémios públicos à fixação de startups em territórios de baixa densidade, quotas territoriais em compras públicas e protocolos universidade-empresa para formação dual e programas avançados de requalificação.</p>\n<p>Assim, investir em defesa será potenciar não só fábricas e centros de investigação, mas também toda a cadeia local de PME e fornecedores, multiplicando oportunidades para empresas regionais e para trabalhadores altamente qualificados.</p>\n<p>Reindustrializar com base na defesa implica transformar despesas em investimento âncora. A meta dos 2% do PIB para a Defesa, partilhada pelos parceiros NATO, e os novos programas de armamento e offsets devem priorizar a produção nacional e envolver o tecido empresarial do interior – para que não se repita o padrão de concentração em Lisboa e litoral, e para que as contrapartidas beneficiem de facto quem mais delas precisa. É igualmente indispensável estimular contratos de desenvolvimento sustentável: a indústria de defesa portuguesa tem todas as condições para liderar na descarbonização, eficiência energética e materiais ecológicos, tornando o setor referência também em inovação responsável.</p>\n<p>Para atingir este potencial transformador, é necessária uma nova engenharia institucional, com forte coordenação entre Defesa, Economia, Coesão Territorial, Ciência e Ensino Superior, e compromisso político duradouro que transcenda ciclos governativos. Políticas fragmentadas ou desenhadas “em Lisboa” correm o risco de gerar apenas ganhos cosméticos ou beneficiar projetos já instalados, perpetuando desigualdades regionais e sociais.</p>\n<p>Esta aposta estratégica ganha ainda maior acuidade no contexto europeu: perante a pressão para reforçar autonomia estratégica, reduzir dependências externas e competir numa geografia dominada por EUA e China, Portugal tem de afirmar-se não como mero consumidor de tecnologia, mas sim como produtor soberano de conhecimento aplicado.</p>\n<p>Portugal já dispõe de um ecossistema de I&amp;D de Defesa robusto, mas, para converter este ativo em prosperidade territorial e soberania efetiva, faltam incentivos pragmáticos e políticas de continuidade. Não basta anunciar fundos ou verbalizar vontade: é urgente operacionalizar incentivos regionais e quotas industriais.</p>\n<p>Reindustrializar Portugal pela Defesa é a única forma de transformar potencial em valor partilhado – dotando todas as regiões de meios para competir, gerar riqueza e fixar talento.</p>\n<p>Para os decisores políticos, técnicos e institucionais, esta não é apenas uma oportunidade conjuntural: trata-se de uma responsabilidade moral e histórica. Ignorar ou adiar esta resposta estruturante será desperdiçar recursos e, pior ainda, perpetuar o país de duas velocidades – hipotecando o futuro de quem nasceu longe dos grandes centros. Portugal só será plenamente soberano quando todos os seus territórios, do litoral ao planalto, puderem reclamar, em igualdade, o futuro que a indústria de defesa hoje permite desenhar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349986",
         "title": "A primeira página do Jornal Económico de 3 de novembro",
         "description": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-128x150.jpg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-768x899.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-1312x1536.jpg 1312w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 875px) 100vw, 875px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-3-de-novembro/",
         "author": "Redação",
         "published": 1762128064000,
         "created": 1762128064000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-128x150.jpg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-768x899.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-1312x1536.jpg 1312w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 875px) 100vw, 875px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 3 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1349999 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg\" alt=\"\" width=\"1600\" height=\"1873\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-128x150.jpg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-768x899.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-1312x1536.jpg 1312w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-128x150.jpg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-768x899.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-1312x1536.jpg 1312w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 875px) 100vw, 875px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 3 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1349999 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg\" alt=\"\" width=\"1600\" height=\"1873\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1.jpg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-128x150.jpg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-875x1024.jpg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-768x899.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/0462_JE-DIARIO-03_11_2025-Plano-Nacional-1-1312x1536.jpg 1312w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349994",
         "title": "OPEP+ anuncia aumento da produção de petróleo em 137 mil barris por dia em dezembro",
         "description": "<img width=\"960\" height=\"547\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-300x171.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-768x438.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Oito países da aliança OPEP+, liderada pela Arábia Saudita e pela Rússia, decidiram aumentar a produção de petróleo em 137.000 barris por dia em dezembro, antes de suspenderem os aumentos mensais entre janeiro e março de 2026.",
         "link": "https://jornaleconomico.sapo.pt/noticias/opep-anuncia-aumento-da-producao-de-petroleo-em-137-mil-barris-por-dia-em-dezembro/",
         "author": "Maria Teixeira Alves",
         "published": 1762113292000,
         "created": 1762113292000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "OPEP"
         ],
         "content": "<img width=\"960\" height=\"547\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-300x171.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-768x438.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Oito países da aliança OPEP+, liderada pela Arábia Saudita e pela Rússia, decidiram aumentar a produção de petróleo em 137.000 barris por dia em dezembro, antes de suspenderem os aumentos mensais entre janeiro e março de 2026.</p>\n<p>“Os oito países participantes decidiram implementar um ajuste de produção de 137.000 barris por dia em dezembro, em relação ao nível de produção exigido em novembro”, explicou a Organização dos Países Exportadores de Petróleo (OPEP) em comunicado.</p>\n<p>A decisão decorre de uma reunião, por videoconferência, em que participaram a Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Omã e Argélia.</p>\n<p>O aumento anunciado hoje – o nono consecutivo – ocorre “tendo em conta uma perspetiva económica global estável e os atuais fundamentos sólidos do mercado, refletidos nos baixos níveis das reservas de petróleo”, refere a organização.</p>\n<p>Desde abril, os oito países têm aumentado mensalmente os seus objetivos de produção, acrescentando no total cerca de 2,7 milhões de barris por dia, para fazer face à concorrência crescente, nomeadamente dos produtores norte-americanos de petróleo de xisto.</p>\n<p>A partir do início do próximo ano, os estados-membros decidiram, “devido à sazonalidade”, suspender os aumentos de produção durante três meses, entre janeiro e março.</p>\n<p>A subida durante o próximo mês será aplicada “a partir dos 1,65 milhões de barris por dia de ajustamentos voluntários adicionais anunciados em abril de 2023”, que, segundo Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Omã e Argélia “poderão ser restituídos parcial ou totalmente, dependendo da evolução das condições do mercado e de forma gradual”.</p>\n<p>Por outro lado, os oito países sublinham “a importância de adotar uma abordagem prudente e de manter total flexibilidade para continuar a suspender ou reverter os ajustamentos voluntários adicionais de produção, incluindo os ajustamentos voluntários previamente implementados de 2,2 milhões de barris diários anunciados em novembro de 2023”.</p>\n<p>Fundada em 1960, em Bagdade, pela Arábia Saudita, Venezuela, Irão, Iraque e Kuwait, a OPEP é atualmente composta por 12 países.</p>\n<p>Em 2016, após constatar que não conseguia travar sozinha a queda dos preços do petróleo provocada pelo aumento do petróleo de xisto nos Estados Unidos, o grupo decidiu cooperar com outros 10 países, entre os quais a Rússia, o México, o Cazaquistão e o Azerbaijão, criando assim a aliança OPEP+.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"547\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-300x171.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5bc746a332c6d_petroleo-768x438.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Oito países da aliança OPEP+, liderada pela Arábia Saudita e pela Rússia, decidiram aumentar a produção de petróleo em 137.000 barris por dia em dezembro, antes de suspenderem os aumentos mensais entre janeiro e março de 2026.</p>\n<p>“Os oito países participantes decidiram implementar um ajuste de produção de 137.000 barris por dia em dezembro, em relação ao nível de produção exigido em novembro”, explicou a Organização dos Países Exportadores de Petróleo (OPEP) em comunicado.</p>\n<p>A decisão decorre de uma reunião, por videoconferência, em que participaram a Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Omã e Argélia.</p>\n<p>O aumento anunciado hoje – o nono consecutivo – ocorre “tendo em conta uma perspetiva económica global estável e os atuais fundamentos sólidos do mercado, refletidos nos baixos níveis das reservas de petróleo”, refere a organização.</p>\n<p>Desde abril, os oito países têm aumentado mensalmente os seus objetivos de produção, acrescentando no total cerca de 2,7 milhões de barris por dia, para fazer face à concorrência crescente, nomeadamente dos produtores norte-americanos de petróleo de xisto.</p>\n<p>A partir do início do próximo ano, os estados-membros decidiram, “devido à sazonalidade”, suspender os aumentos de produção durante três meses, entre janeiro e março.</p>\n<p>A subida durante o próximo mês será aplicada “a partir dos 1,65 milhões de barris por dia de ajustamentos voluntários adicionais anunciados em abril de 2023”, que, segundo Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Omã e Argélia “poderão ser restituídos parcial ou totalmente, dependendo da evolução das condições do mercado e de forma gradual”.</p>\n<p>Por outro lado, os oito países sublinham “a importância de adotar uma abordagem prudente e de manter total flexibilidade para continuar a suspender ou reverter os ajustamentos voluntários adicionais de produção, incluindo os ajustamentos voluntários previamente implementados de 2,2 milhões de barris diários anunciados em novembro de 2023”.</p>\n<p>Fundada em 1960, em Bagdade, pela Arábia Saudita, Venezuela, Irão, Iraque e Kuwait, a OPEP é atualmente composta por 12 países.</p>\n<p>Em 2016, após constatar que não conseguia travar sozinha a queda dos preços do petróleo provocada pelo aumento do petróleo de xisto nos Estados Unidos, o grupo decidiu cooperar com outros 10 países, entre os quais a Rússia, o México, o Cazaquistão e o Azerbaijão, criando assim a aliança OPEP+.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349518",
         "title": "Onde pôr o risco? Três forças que vão redefinir as carteiras",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Tarifas, tecnologia e taxas são as três forças que vão formatar carteiras de investimento no que resta de 2025 e no próximo ano. A inteligência artificial e a energia para a alimentar são centrais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/onde-por-o-risco-tres-forcas-que-vao-redefinir-as-carteiras/",
         "author": "Ricardo Santos Ferreira",
         "published": 1762106442000,
         "created": 1762106442000,
         "category": [
            "Fundos de investimento",
            "JE Leitor",
            "Mercados",
            "Sapo Economia",
            "digital",
            "Especial \"Guia de Fundos\"",
            "investimento"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Em Sines, a cidade da costa alentejana com menos de 15 mil habitantes, banhada pelo frio Atlântico, encontra-se o exemplo das forças que estão a moldar as estratégias globais de investimento. A Start Campus inaugurou este ano o SIN01, o primeiro de seis módulos do seu hyperscaler, um centro de dados com grande escala, num investimento internacional da Davidson Kempner Capital Management e da Pioneer Point Partners. Tem capacidade para 31MW, o equivalente a todo o parque residencial de Braga. O segundo chegará aos 180MW e os restantes a 240MW.</p>\n<p>No final, terão sido investidos 8,5 mil milhões de euros, com capacidade para atrair outros 30 mil milhões em equipamento. Terá 1,2GW de capacidade instalada, que consumirá tanta energia como o Luxemburgo, mas totalmente renovável.</p>\n<p>Sines é um ponto estratégico com ligações de fibra ótica a quatro continentes e o objetivo declarado é captar investimento em inteligência artificial (IA), como o da Nscale, que vai instalar 12.600 unidades de processamento de grande capacidade da Nvidia para apoiar a Microsoft no fornecimento de recursos avançados de IA em toda a União Europeia.</p>\n<p>É assim que na região mais ocidental da Europa confluem três tendências que definem o investimento global em 2026: a convergência entre energia, tecnologia e infraestruturas críticas. É nesse cruzamento que se joga a próxima década de retornos.</p>\n<p>Os centros de dados, que há cinco anos eram ativos de nicho, tornaram-se motores de investimento estratégico. O Goldman Sachs prevê que a procura global de capacidade de computação associada à IA duplique entre este ano e o próximo, o que significa redes elétricas mais robustas, interligações internacionais e armazenamento em larga escala.</p>\n<p>Obrigações e dívida soberana estão a deixar de oferecer o benefício que tinham em ciclos de taxas elevadas porque o rendimento futuro está a descer. O Bank of America alerta que “a compressão do prémio de risco em dívida pública vai reduzir o apetite dos investidores”. As yields de longo prazo vão reduzir-se.</p>\n<p>À medida que o retorno dos títulos de dívida desce, o capital procura refúgio em ativos que combinem estabilidade com crescimento real.</p>\n<p><strong>Dar corpo ao digital</strong></p>\n<p>Nas ações, a liderança pertence às empresas que ligam o mundo físico ao digital, prevendo-se encontrar vencedores nos cruzamentos entre computação e energia, entre automação e rede elétrica, entre telecomunicações e armazenamento. A Goldman Sachs recomenda “sobreponderar utilities e tecnologia de infraestruturas”, enquanto o JP Morgan identifica “as empresas que alimentam a IA — fabricantes de chips, operadores de rede e produtores de energias renováveis — como o núcleo do próximo ciclo de lucros”. É o caso de gigantes como a Nvidia e a TSMC, mas também de operadores europeus como a Enel ou a Iberdrola, que agora disputam contratos diretos com centros de dados.</p>\n<p>O investimento em energia será menos uma questão de transição e mais de segurança. A eletricidade tornou-se o ativo estratégico da economia digital. O Deutsche Bank estima que “a procura energética dos centros de dados globais possa duplicar até 2026”, exigindo “investimento público e privado massivo em linhas de transmissão, armazenamento e regulação da oferta”. Na prática, o investidor que em 2024 comprava obrigações, em 2026 estará a financiar cabos de alta tensão, turbinas eólicas e baterias de lítio.</p>\n<p>Nas matérias-primas, cobre, alumínio e urânio permanecem o tripé estrutural da próxima fase do investimento industrial. O cobre continua escasso: calcula-se que o défice global poderá superar 1,2 milhões de toneladas em 2026, impulsionado pela eletrificação e pelos projetos de energia eólica e solar. O alumínio ganha relevância com a descarbonização do transporte e da construção. O urânio regressa com força, sustentado pelo relançamento da energia nuclear na Europa e no Japão.</p>\n<p>O ouro mantém-se como proteção — “um seguro barato num mundo em fragmentação”, como define o Bank of America.</p>\n<p>O crédito privado e as infraestruturas essenciais estão a captar o capital que sai das obrigações. O private credit oferece rendimentos ajustados ao risco, menos sensíveis às decisões dos bancos centrais. A infraestrutura, especialmente redes elétricas, fibra ótica e centros de dados regionais, conjuga estabilidade regulatória e procura de longo prazo. “O défice de investimento em infraestrutura energética e digital na Europa é uma oportunidade geracional”, resume o Deutsche Bank.</p>\n<p><strong>Localização, localização</strong></p>\n<p>A geografia dita o contexto. Os Estados Unidos continuam o principal motor de inovação e de lucros, mas a instabilidade fiscal e tarifária pode limitar margens. A Europa ganha importância relativa pela estabilidade regulatória e pela concentração de capital em setores essenciais — energia, transportes, comunicações. O sudeste asiático, em especial o Vietname, a Malásia e a Indonésia, torna-se destino preferido da relocalização industrial, com a instalação de fábricas de semicondutores e centros de dados em regiões com energia barata e políticas previsíveis. A China mantém um papel central no consumo e nas matérias-primas, mas perde o monopólio da produção global.</p>\n<p>A OCDE projeta que o crescimento mundial estabilize em 3,3% em 2026, com os Estados Unidos a crescerem 2,4%, a zona euro 1,5% e a Ásia acima de 5%. Esta assimetria obriga o investidor a combinar geografias complementares: a robustez americana, o valor europeu e o dinamismo asiático. Ainda que o Barclays aponte que “as políticas comerciais podem ser o maior risco para a economia desde 2018”.</p>\n<p>O próximo será um ano de maturação para as tendências iniciadas agora: taxas mais baixas, obrigações menos atrativas e capital em busca de crescimento produtivo. Centros de dados, energia e tecnologia serão o coração do novo mapa de investimento. Porque, no fim, investir não será escolher entre risco e segurança — será escolher o que resiste ao tempo. E o tempo continua a ser a única variável que nunca falha.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Start_Campus-0-e1762113642131-1536x960.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Em Sines, a cidade da costa alentejana com menos de 15 mil habitantes, banhada pelo frio Atlântico, encontra-se o exemplo das forças que estão a moldar as estratégias globais de investimento. A Start Campus inaugurou este ano o SIN01, o primeiro de seis módulos do seu hyperscaler, um centro de dados com grande escala, num investimento internacional da Davidson Kempner Capital Management e da Pioneer Point Partners. Tem capacidade para 31MW, o equivalente a todo o parque residencial de Braga. O segundo chegará aos 180MW e os restantes a 240MW.</p>\n<p>No final, terão sido investidos 8,5 mil milhões de euros, com capacidade para atrair outros 30 mil milhões em equipamento. Terá 1,2GW de capacidade instalada, que consumirá tanta energia como o Luxemburgo, mas totalmente renovável.</p>\n<p>Sines é um ponto estratégico com ligações de fibra ótica a quatro continentes e o objetivo declarado é captar investimento em inteligência artificial (IA), como o da Nscale, que vai instalar 12.600 unidades de processamento de grande capacidade da Nvidia para apoiar a Microsoft no fornecimento de recursos avançados de IA em toda a União Europeia.</p>\n<p>É assim que na região mais ocidental da Europa confluem três tendências que definem o investimento global em 2026: a convergência entre energia, tecnologia e infraestruturas críticas. É nesse cruzamento que se joga a próxima década de retornos.</p>\n<p>Os centros de dados, que há cinco anos eram ativos de nicho, tornaram-se motores de investimento estratégico. O Goldman Sachs prevê que a procura global de capacidade de computação associada à IA duplique entre este ano e o próximo, o que significa redes elétricas mais robustas, interligações internacionais e armazenamento em larga escala.</p>\n<p>Obrigações e dívida soberana estão a deixar de oferecer o benefício que tinham em ciclos de taxas elevadas porque o rendimento futuro está a descer. O Bank of America alerta que “a compressão do prémio de risco em dívida pública vai reduzir o apetite dos investidores”. As yields de longo prazo vão reduzir-se.</p>\n<p>À medida que o retorno dos títulos de dívida desce, o capital procura refúgio em ativos que combinem estabilidade com crescimento real.</p>\n<p><strong>Dar corpo ao digital</strong></p>\n<p>Nas ações, a liderança pertence às empresas que ligam o mundo físico ao digital, prevendo-se encontrar vencedores nos cruzamentos entre computação e energia, entre automação e rede elétrica, entre telecomunicações e armazenamento. A Goldman Sachs recomenda “sobreponderar utilities e tecnologia de infraestruturas”, enquanto o JP Morgan identifica “as empresas que alimentam a IA — fabricantes de chips, operadores de rede e produtores de energias renováveis — como o núcleo do próximo ciclo de lucros”. É o caso de gigantes como a Nvidia e a TSMC, mas também de operadores europeus como a Enel ou a Iberdrola, que agora disputam contratos diretos com centros de dados.</p>\n<p>O investimento em energia será menos uma questão de transição e mais de segurança. A eletricidade tornou-se o ativo estratégico da economia digital. O Deutsche Bank estima que “a procura energética dos centros de dados globais possa duplicar até 2026”, exigindo “investimento público e privado massivo em linhas de transmissão, armazenamento e regulação da oferta”. Na prática, o investidor que em 2024 comprava obrigações, em 2026 estará a financiar cabos de alta tensão, turbinas eólicas e baterias de lítio.</p>\n<p>Nas matérias-primas, cobre, alumínio e urânio permanecem o tripé estrutural da próxima fase do investimento industrial. O cobre continua escasso: calcula-se que o défice global poderá superar 1,2 milhões de toneladas em 2026, impulsionado pela eletrificação e pelos projetos de energia eólica e solar. O alumínio ganha relevância com a descarbonização do transporte e da construção. O urânio regressa com força, sustentado pelo relançamento da energia nuclear na Europa e no Japão.</p>\n<p>O ouro mantém-se como proteção — “um seguro barato num mundo em fragmentação”, como define o Bank of America.</p>\n<p>O crédito privado e as infraestruturas essenciais estão a captar o capital que sai das obrigações. O private credit oferece rendimentos ajustados ao risco, menos sensíveis às decisões dos bancos centrais. A infraestrutura, especialmente redes elétricas, fibra ótica e centros de dados regionais, conjuga estabilidade regulatória e procura de longo prazo. “O défice de investimento em infraestrutura energética e digital na Europa é uma oportunidade geracional”, resume o Deutsche Bank.</p>\n<p><strong>Localização, localização</strong></p>\n<p>A geografia dita o contexto. Os Estados Unidos continuam o principal motor de inovação e de lucros, mas a instabilidade fiscal e tarifária pode limitar margens. A Europa ganha importância relativa pela estabilidade regulatória e pela concentração de capital em setores essenciais — energia, transportes, comunicações. O sudeste asiático, em especial o Vietname, a Malásia e a Indonésia, torna-se destino preferido da relocalização industrial, com a instalação de fábricas de semicondutores e centros de dados em regiões com energia barata e políticas previsíveis. A China mantém um papel central no consumo e nas matérias-primas, mas perde o monopólio da produção global.</p>\n<p>A OCDE projeta que o crescimento mundial estabilize em 3,3% em 2026, com os Estados Unidos a crescerem 2,4%, a zona euro 1,5% e a Ásia acima de 5%. Esta assimetria obriga o investidor a combinar geografias complementares: a robustez americana, o valor europeu e o dinamismo asiático. Ainda que o Barclays aponte que “as políticas comerciais podem ser o maior risco para a economia desde 2018”.</p>\n<p>O próximo será um ano de maturação para as tendências iniciadas agora: taxas mais baixas, obrigações menos atrativas e capital em busca de crescimento produtivo. Centros de dados, energia e tecnologia serão o coração do novo mapa de investimento. Porque, no fim, investir não será escolher entre risco e segurança — será escolher o que resiste ao tempo. E o tempo continua a ser a única variável que nunca falha.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349973",
         "title": "Primeira-ministra moçambicana participa na Cimeira sobre Desenvolvimento",
         "description": "<img width=\"1024\" height=\"704\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Benvinda-Levi_Mocambique_2025-1024x704.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />Durante a visita, a primeira-ministra, manterá encontros com Mohammed Bin Abdulrahman Al-Thani, primeiro- ministro e ministro dos Negócios Estrangeiros do Estado do Qatar, o vice-presidente do Conselho de Ministros da República do Quirguizistão, e Åamud Grøver Aukrust, ministro para o Desenvolvimento Internacional da Noruega, refere o comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeira-ministra-mocambicana-participa-na-cimeira-sobre-desenvolvimento/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1762105265000,
         "created": 1762105265000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"1024\" height=\"704\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Benvinda-Levi_Mocambique_2025-1024x704.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A primeira-ministra de Moçambique, Benvinda Levi, vai representar o país na Cimeira Mundial sobre Desenvolvimento Social, que arranca na segunda-feira no Catar.</p>\n<p><span class=\"news_capital_letter\">D</span>e acordo com um comunicado do Gabinete da Primeira-Ministra, a dirigente moçambicana vai intervir na sessão plenária e na Mesa Redonda 1, sob o tema &#8220;Fortalecendo os três pilares do desenvolvimento social: erradicação da pobreza, emprego produtivo e trabalho decente para todos e inclusão social&#8221;, marcada para 4 de novembro, terça-feira.</p>\n<p>A cimeira realiza-se 30 anos depois do histórico encontro de 1995, em Copenhaga, que lançou as bases dos 10 compromissos da Declaração de Copenhaga sobre Desenvolvimento Social, num evento que pretende acelerar ações para erradicar a pobreza, promover o pleno emprego e garantir a inclusão social num contexto global de crescentes desigualdades, mudanças demográficas e rápida transformação tecnológica.</p>\n<p>Durante a visita, a primeira-ministra, manterá encontros com Mohammed Bin Abdulrahman Al-Thani, primeiro- ministro e ministro dos Negócios Estrangeiros do Estado do Qatar, o vice-presidente do Conselho de Ministros da República do Quirguizistão, e Åamud Grøver Aukrust, ministro para o Desenvolvimento Internacional da Noruega, refere o comunicado.</p>\n<p>O documento refere ainda que a participação de Benvida Levi na cimeira constitui uma oportunidade para reafirmar o compromisso de Moçambique com o multilateralismo, trocar informações sobre a situação política, económica e social do país, e mobilizar apoio internacional para a implementação da agenda nacional de desenvolvimento.</p>\n<p>A primeira-ministra é acompanhada pela ministra do Trabalho, Género e Ação Social, Ivete Alane, pelo representante permanente de Moçambique nas Nações Unidas, pelo embaixador moçambicano no Qatar e por funcionários do Gabinete do Primeiro-Ministro e do Ministério dos Negócios Estrangeiros e Cooperação</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"704\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/Benvinda-Levi_Mocambique_2025-1024x704.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A primeira-ministra de Moçambique, Benvinda Levi, vai representar o país na Cimeira Mundial sobre Desenvolvimento Social, que arranca na segunda-feira no Catar.</p>\n<p><span class=\"news_capital_letter\">D</span>e acordo com um comunicado do Gabinete da Primeira-Ministra, a dirigente moçambicana vai intervir na sessão plenária e na Mesa Redonda 1, sob o tema &#8220;Fortalecendo os três pilares do desenvolvimento social: erradicação da pobreza, emprego produtivo e trabalho decente para todos e inclusão social&#8221;, marcada para 4 de novembro, terça-feira.</p>\n<p>A cimeira realiza-se 30 anos depois do histórico encontro de 1995, em Copenhaga, que lançou as bases dos 10 compromissos da Declaração de Copenhaga sobre Desenvolvimento Social, num evento que pretende acelerar ações para erradicar a pobreza, promover o pleno emprego e garantir a inclusão social num contexto global de crescentes desigualdades, mudanças demográficas e rápida transformação tecnológica.</p>\n<p>Durante a visita, a primeira-ministra, manterá encontros com Mohammed Bin Abdulrahman Al-Thani, primeiro- ministro e ministro dos Negócios Estrangeiros do Estado do Qatar, o vice-presidente do Conselho de Ministros da República do Quirguizistão, e Åamud Grøver Aukrust, ministro para o Desenvolvimento Internacional da Noruega, refere o comunicado.</p>\n<p>O documento refere ainda que a participação de Benvida Levi na cimeira constitui uma oportunidade para reafirmar o compromisso de Moçambique com o multilateralismo, trocar informações sobre a situação política, económica e social do país, e mobilizar apoio internacional para a implementação da agenda nacional de desenvolvimento.</p>\n<p>A primeira-ministra é acompanhada pela ministra do Trabalho, Género e Ação Social, Ivete Alane, pelo representante permanente de Moçambique nas Nações Unidas, pelo embaixador moçambicano no Qatar e por funcionários do Gabinete do Primeiro-Ministro e do Ministério dos Negócios Estrangeiros e Cooperação</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349971",
         "title": "União Europeia exige libertação de jornalistas detidos pelos huthis no Iémen",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />No final de outubro, a Federação Internacional dos Jornalistas denunciou o rapto de mais um repórter, Majed Zayed, colaborador de meios de comunicação independentes sediados no Iémen, como o Nafzet Al Yemen, o Almawqea Post e o Mda Press, quando saía de um centro médico em Saná, a capital do país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uniao-europeia-exige-libertacao-de-jornalistas-detidos-pelos-huthis-no-iemen/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1762104396000,
         "created": 1762104396000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A missão da União Europeia para o Iémen exigiu hoje a libertação de todos os jornalistas que os rebeldes huthis mantêm detidos há vários meses.</p>\n<p class=\"text-paragraph\">No final de outubro, a Federação Internacional dos Jornalistas denunciou o rapto de mais um repórter, Majed Zayed, colaborador de meios de comunicação independentes sediados no Iémen, como o Nafzet Al Yemen, o Almawqea Post e o Mda Press, quando saía de um centro médico em Saná, a capital do país.</p>\n<p class=\"text-paragraph\">Zayed e o escritor Oras Al Iryani estão desaparecidos desde a última semana de setembro, depois de terem sido detidos pelos huthis na capital.</p>\n<p class=\"text-paragraph\">A organização Repórteres Sem Fronteiras tinha já denunciado também que, desde março, pelo menos sete jornalistas foram sequestrados pelos insurgentes e encontram-se desaparecidos ou presos nas cadeias do país.</p>\n<p class=\"text-paragraph\">“Os profissionais da comunicação social continuam a enfrentar graves riscos por exercerem o seu trabalho no Iémen”, lamentou a missão da União Europeia numa mensagem publicada na rede X, quando se assinala o Dia pelo Fim da Impunidade dos Crimes contra Jornalistas.</p>\n<p class=\"text-paragraph\">“Condenamos todas as violações contra jornalistas e exigimos a sua proteção permanente”, acrescentou, antes de exigir a libertação imediata de todos os repórteres detidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/uniao-europeia.jpg 1128w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A missão da União Europeia para o Iémen exigiu hoje a libertação de todos os jornalistas que os rebeldes huthis mantêm detidos há vários meses.</p>\n<p class=\"text-paragraph\">No final de outubro, a Federação Internacional dos Jornalistas denunciou o rapto de mais um repórter, Majed Zayed, colaborador de meios de comunicação independentes sediados no Iémen, como o Nafzet Al Yemen, o Almawqea Post e o Mda Press, quando saía de um centro médico em Saná, a capital do país.</p>\n<p class=\"text-paragraph\">Zayed e o escritor Oras Al Iryani estão desaparecidos desde a última semana de setembro, depois de terem sido detidos pelos huthis na capital.</p>\n<p class=\"text-paragraph\">A organização Repórteres Sem Fronteiras tinha já denunciado também que, desde março, pelo menos sete jornalistas foram sequestrados pelos insurgentes e encontram-se desaparecidos ou presos nas cadeias do país.</p>\n<p class=\"text-paragraph\">“Os profissionais da comunicação social continuam a enfrentar graves riscos por exercerem o seu trabalho no Iémen”, lamentou a missão da União Europeia numa mensagem publicada na rede X, quando se assinala o Dia pelo Fim da Impunidade dos Crimes contra Jornalistas.</p>\n<p class=\"text-paragraph\">“Condenamos todas as violações contra jornalistas e exigimos a sua proteção permanente”, acrescentou, antes de exigir a libertação imediata de todos os repórteres detidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349577",
         "title": "Frederico Falcão:  “Agendas políticas têm procurado estigmatizar o vinho”",
         "description": "<img width=\"617\" height=\"443\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg 617w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar-150x108.jpg 150w\" sizes=\"(max-width: 617px) 100vw, 617px\" />Presidente da Direcção da ViniPortugal desde maio de 2020, Frederico Falcão, considera que “se observa actualmente, uma tendência política, mais do que científica, de se criticar o consumo de bebidas alcoólicas, com o vinho a ser frequentemente alvo destas campanhas”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/frederico-falcao-agendas-politicas-tem-procurado-estigmatizar-o-vinho/",
         "author": "Maria Teixeira Alves",
         "published": 1762102800000,
         "created": 1762102800000,
         "category": [
            "Decisor",
            "Empresas",
            "JE Leitor",
            "vinhos",
            "ViniPortugal"
         ],
         "content": "<img width=\"617\" height=\"443\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg 617w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar-150x108.jpg 150w\" sizes=\"(max-width: 617px) 100vw, 617px\" /><p>Presidente da Direcção da ViniPortugal desde maio de 2020, Frederico Falcão, considera que “se observa actualmente, uma tendência política, mais do que científica, de se criticar o consumo de bebidas alcoólicas, com o vinho a ser frequentemente alvo destas campanhas”.</p>\n<p>Frederico Falcão concorda com a afirmação do crítico gastronómico Edgardo Pacheco, de que “o vinho está sob ataque, que existem movimentos que tentam criminalizar o vinho”. Diz que “é inegável que algumas agendas políticas têm procurado restringir ou estigmatizar o vinho, enquanto outras substâncias, muitas delas com efeitos mais nocivos, recebem uma abordagem regulatória distinta”. O gestor reconhece que o consumo de vinho tem vindo a diminuir a nível mundial. “O vinho é mais do que uma bebida, é um estilo de vida, reservado a quem sabe valorizar cada momento”, confessa.</p>\n<p>Enólogo com experiência nos mercados nacionais e internacionais, Frederico Falcão diz ao Jornal Económico que “a maior vantagem competitiva dos vinhos portugueses reside na sua diversidade” pois “é o país com a maior densidade de castas autóctones do mundo, e esta riqueza traduz-se numa ampla gama de estilos e perfis de vinho, capazes de surpreender e conquistar consumidores um pouco por todo o mundo. À medida que os consumidores procuraram alternativas às castas mais convencionais, como o Chardonnay, Sauvignon Blanc ou Cabernet Sauvignon, Portugal destaca-se como uma escolha diferenciadora, com propostas únicas e de grande qualidade”, diz.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/estrategia-nacional-em-processo-de-revisao\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2324\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 31 de outubro.</strong></p>\n</div>\n<div class=\"uk-panel widget widget_je_widget_premium_content\"></div>\n</div>\n<div class=\"uk-width-1-5@m uk-width-expand@l uk-width-expand@xl\">\n<div class=\"uk-panel uk-margin-small uk-text-center widget widget_je_widget_sapo_pub\">\n<div id=\"MPUPos1\" data-pub-siteid=\"Media9_Jornaleconomico\" data-pub-pageid=\"ARTICLE_ROS\" data-pub-formatid=\"MPU\" data-pub=\"appNexus\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-observer=\"true\" data-google-query-id=\"CKLl2J-VzpADFSlGHQkd0wAepQ\" data-pub-rendered=\"yes\"></div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"617\" height=\"443\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar.jpg 617w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/40__Ultima_copiar-150x108.jpg 150w\" sizes=\"(max-width: 617px) 100vw, 617px\" /><p>Presidente da Direcção da ViniPortugal desde maio de 2020, Frederico Falcão, considera que “se observa actualmente, uma tendência política, mais do que científica, de se criticar o consumo de bebidas alcoólicas, com o vinho a ser frequentemente alvo destas campanhas”.</p>\n<p>Frederico Falcão concorda com a afirmação do crítico gastronómico Edgardo Pacheco, de que “o vinho está sob ataque, que existem movimentos que tentam criminalizar o vinho”. Diz que “é inegável que algumas agendas políticas têm procurado restringir ou estigmatizar o vinho, enquanto outras substâncias, muitas delas com efeitos mais nocivos, recebem uma abordagem regulatória distinta”. O gestor reconhece que o consumo de vinho tem vindo a diminuir a nível mundial. “O vinho é mais do que uma bebida, é um estilo de vida, reservado a quem sabe valorizar cada momento”, confessa.</p>\n<p>Enólogo com experiência nos mercados nacionais e internacionais, Frederico Falcão diz ao Jornal Económico que “a maior vantagem competitiva dos vinhos portugueses reside na sua diversidade” pois “é o país com a maior densidade de castas autóctones do mundo, e esta riqueza traduz-se numa ampla gama de estilos e perfis de vinho, capazes de surpreender e conquistar consumidores um pouco por todo o mundo. À medida que os consumidores procuraram alternativas às castas mais convencionais, como o Chardonnay, Sauvignon Blanc ou Cabernet Sauvignon, Portugal destaca-se como uma escolha diferenciadora, com propostas únicas e de grande qualidade”, diz.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel uk-margin\">\n<p><strong>Conteúdo reservado a assinantes. Leia a versão completa <a href=\"https://leitor.jornaleconomico.pt/noticia/estrategia-nacional-em-processo-de-revisao\" target=\"_blank\" rel=\"noopener\">aqui</a>. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2324\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a> de 31 de outubro.</strong></p>\n</div>\n<div class=\"uk-panel widget widget_je_widget_premium_content\"></div>\n</div>\n<div class=\"uk-width-1-5@m uk-width-expand@l uk-width-expand@xl\">\n<div class=\"uk-panel uk-margin-small uk-text-center widget widget_je_widget_sapo_pub\">\n<div id=\"MPUPos1\" data-pub-siteid=\"Media9_Jornaleconomico\" data-pub-pageid=\"ARTICLE_ROS\" data-pub-formatid=\"MPU\" data-pub=\"appNexus\" data-pub-counted=\"yes\" data-pub-processed=\"yes\" data-observer=\"true\" data-google-query-id=\"CKLl2J-VzpADFSlGHQkd0wAepQ\" data-pub-rendered=\"yes\"></div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349965",
         "title": "Incidentes com drones? Ministro belga relaciona a tentativa de espionagem",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />As medidas de interferência ou bloqueio de 'drones' destinadas a proteger zonas militares não surtiram efeito, segundo Francken, que expressou confiança na rápida implementação de um plano nacional antidrone, aguardando aprovação do governo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/incidentes-com-drones-ministro-belga-relaciona-a-tentativa-de-espionagem/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1762101750000,
         "created": 1762101750000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"py-4 font-slab text-xl lg:text-lead\">O ministro da Defesa belga, Theo Francken, sugeriu hoje que os recentes voos de &#8216;drones&#8217; sobre bases militares e aeroportos belgas podem ser tentativas de espionagem da Rússia.</p>\n<p><span class=\"news_capital_letter\">E</span>m entrevista à emissora local VTM, o governante admitiu que as autoridades belgas &#8220;não têm informações concretas sobre a origem dos drones&#8221;, mas apontou para o possível envolvimento de Moscovo, em linha com outras incursões de &#8216;drones&#8217; no espaço aéreo de países bálticos e do leste europeu.</p>\n<p>&#8220;A polícia fez um bom trabalho, mas perdeu contacto quando os &#8216;drones&#8217; se dirigiram para a Holanda&#8221;, disse o ministro sobre os voos de &#8216;drones&#8217; não identificados do dia anterior sobre a base militar de Kleine-Brogel, próxima à fronteira holandesa, e o Aeroporto de Deurne, perto da cidade de Antuérpia, no norte da Bélgica.</p>\n<p>As medidas de interferência ou bloqueio de &#8216;drones&#8217; destinadas a proteger zonas militares não surtiram efeito, segundo Francken, que expressou confiança na rápida implementação de um plano nacional antidrone, aguardando aprovação do governo.</p>\n<p>Este plano será complementado por iniciativas europeias lançadas em resposta à recente série de incidentes no espaço aéreo de vários Estados-Membros da União Europeia (UE), incluindo a criação de uma &#8220;barreira antidrones&#8221; concebida para detetar, rastrear e intercetar aeronaves não tripuladas.</p>\n<p>Questionado sobre a possibilidade dos recentes incidentes no espaço aéreo belga terem sido obra de amadores, o ministro mostrou-se cético.</p>\n<p>&#8220;Poderia ser, mas as multas são muito elevadas. Considerando a duração do voo, sabemos que não se trata de lazer. Estamos a lidar com espionagem. Estes drones estão a procurar coisas ou a mapear a área. Portanto, parece provável que se trate de algo sério. Pensa-se, por exemplo, na Rússia, mas devo ser cauteloso, uma vez que não existe prova formal&#8221;, afirmou.</p>\n<p>Vários &#8216;drones&#8217; foram avistados na base militar de Marche-en-Famenne, no sul do país, na noite de sábado.</p>\n<div class=\"relative flex max-h-[540px] justify-center \"><picture><source srcset=\"https://media-manager.noticiasaominuto.com/450/45212760.webp?crop_params=eyJsYW5kc2NhcGUiOnsiY3JvcFdpZHRoIjoyNDY3LCJjcm9wSGVpZ2h0IjoxMzg3LCJjcm9wWCI6NTEsImNyb3BZIjo4NX0sInBvcnRyYWl0Ijp7ImNyb3BXaWR0aCI6OTYwLCJjcm9wSGVpZ2h0IjoxNzA3LCJjcm9wWCI6ODkwLCJjcm9wWSI6MH19\" media=\"(max-width: 450px)\" /></picture></div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/drones-1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p class=\"py-4 font-slab text-xl lg:text-lead\">O ministro da Defesa belga, Theo Francken, sugeriu hoje que os recentes voos de &#8216;drones&#8217; sobre bases militares e aeroportos belgas podem ser tentativas de espionagem da Rússia.</p>\n<p><span class=\"news_capital_letter\">E</span>m entrevista à emissora local VTM, o governante admitiu que as autoridades belgas &#8220;não têm informações concretas sobre a origem dos drones&#8221;, mas apontou para o possível envolvimento de Moscovo, em linha com outras incursões de &#8216;drones&#8217; no espaço aéreo de países bálticos e do leste europeu.</p>\n<p>&#8220;A polícia fez um bom trabalho, mas perdeu contacto quando os &#8216;drones&#8217; se dirigiram para a Holanda&#8221;, disse o ministro sobre os voos de &#8216;drones&#8217; não identificados do dia anterior sobre a base militar de Kleine-Brogel, próxima à fronteira holandesa, e o Aeroporto de Deurne, perto da cidade de Antuérpia, no norte da Bélgica.</p>\n<p>As medidas de interferência ou bloqueio de &#8216;drones&#8217; destinadas a proteger zonas militares não surtiram efeito, segundo Francken, que expressou confiança na rápida implementação de um plano nacional antidrone, aguardando aprovação do governo.</p>\n<p>Este plano será complementado por iniciativas europeias lançadas em resposta à recente série de incidentes no espaço aéreo de vários Estados-Membros da União Europeia (UE), incluindo a criação de uma &#8220;barreira antidrones&#8221; concebida para detetar, rastrear e intercetar aeronaves não tripuladas.</p>\n<p>Questionado sobre a possibilidade dos recentes incidentes no espaço aéreo belga terem sido obra de amadores, o ministro mostrou-se cético.</p>\n<p>&#8220;Poderia ser, mas as multas são muito elevadas. Considerando a duração do voo, sabemos que não se trata de lazer. Estamos a lidar com espionagem. Estes drones estão a procurar coisas ou a mapear a área. Portanto, parece provável que se trate de algo sério. Pensa-se, por exemplo, na Rússia, mas devo ser cauteloso, uma vez que não existe prova formal&#8221;, afirmou.</p>\n<p>Vários &#8216;drones&#8217; foram avistados na base militar de Marche-en-Famenne, no sul do país, na noite de sábado.</p>\n<div class=\"relative flex max-h-[540px] justify-center \"><picture><source srcset=\"https://media-manager.noticiasaominuto.com/450/45212760.webp?crop_params=eyJsYW5kc2NhcGUiOnsiY3JvcFdpZHRoIjoyNDY3LCJjcm9wSGVpZ2h0IjoxMzg3LCJjcm9wWCI6NTEsImNyb3BZIjo4NX0sInBvcnRyYWl0Ijp7ImNyb3BXaWR0aCI6OTYwLCJjcm9wSGVpZ2h0IjoxNzA3LCJjcm9wWCI6ODkwLCJjcm9wWSI6MH19\" media=\"(max-width: 450px)\" /></picture></div>\n",
         "media": {}
      }
   ]
}