{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251623",
         "title": "A guerra e o governo dos ‘social media’",
         "description": "É preocupante que a Meta esteja a contribuir para a opacidade do que se passa em Gaza quando o exército israelita não permite a entrada de jornalistas e se estime em 137 os jornalistas locais mortos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-guerra-e-o-governo-dos-social-media/",
         "author": "Ana Pina",
         "published": 1735258035000,
         "created": 1735258035000,
         "category": [
            "Colunistas",
            "Opinião",
            "facebook",
            "Gaza",
            "israel",
            "jornalistas",
            "meta",
            "moderação de conteúdo",
            "Oversight Board",
            "redes sociais",
            "trump"
         ],
         "content": "<p>Num artigo de 18 de Dezembro, a BBC, após análise compreensiva de dados do Facebook, conclui que esta rede social restringiu, deliberadamente, conteúdos publicados na sua plataforma provenientes de jornalistas no interior de Gaza. Sendo expectável, durante períodos de guerra, que a interacção dos utilizadores (comentários, reacções e partilhas) com notícias relacionadas aumente, desde o dia 7 de Outubro de 2023 a interacção com os conteúdos de agências noticiosas palestinianas caiu 77% face ao período anterior. Isto ao passo que o mesmo indicador, no mesmo período, aumentou 32,5% em média em outras agências noticiosas árabes (mas não palestinianas), e 37% em média em 20 meios noticiosos israelitas.</p>\n<p>Há cerca de dois meses publiquei um artigo na rede social LinkedIn onde criticava Naftali Bennett – antigo primeiro-ministro de Israel por 15 dias – por qualificar António Guterres de cobarde e palhaço. O artigo praticamente não circulou e comparativamente aos meus outros artigos que aí costumo publicar, com um número de impressões a variar entre 600 e 3.500 em média, este teve apenas 149 impressões.</p>\n<p>Mas, há duas ou três semanas, deparei-me com um vídeo caseiro, não identificado, publicado no LinkedIn com milhares de gostos que alegadamente retratava um membro das IDF (o exército israelita) a proteger uma jovem mulher palestiniana de pedras atiradas por outros palestinianos. A fonte original? O Facebook, com 133 mil visualizações e 7,8 mil reacções, mas sem validação possível de como, quando, onde e em que circunstâncias o vídeo foi realizado.</p>\n<p>Achei aquilo estranhíssimo. Depois do escândalo Cambridge Analytica a envolver o Facebook e a primeira eleição de Donald Trump, parece que a Meta está agora a procurar controlar a narrativa e as notícias que emergem desde Gaza. O Facebook Oversight Group, grupo independente dentro do Facebook Inc., integra 20 elementos, incluindo personalidades como a antiga primeira-ministra dinamarquesa Helle Thorning-Schmidt, que também foi CEO da ONG internacional Save the Children e chegou a estar na corrida a Alta-Comissária para os Refugiados. Ou ainda a Nobel da Paz de 2011, Tawakkol Karman, vista como activista dos direitos humanos e jornalista crucial no espoletar da Primavera Árabe de 2011.</p>\n<p>O Oversight Board é um órgão que toma decisões que criam precedentes em relação a decisões de moderação de conteúdo, tanto no Facebook como no Instagram, numa espécie de auto-regulação ou autogoverno. Ora, é preocupante que a Meta esteja a contribuir para a opacidade do que se passa em Gaza quando as IDF não permitem a entrada de jornalistas e se estime em 137 os jornalistas locais mortos. O Oversight Board está capturado ou é incapaz?</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num artigo de 18 de Dezembro, a BBC, após análise compreensiva de dados do Facebook, conclui que esta rede social restringiu, deliberadamente, conteúdos publicados na sua plataforma provenientes de jornalistas no interior de Gaza. Sendo expectável, durante períodos de guerra, que a interacção dos utilizadores (comentários, reacções e partilhas) com notícias relacionadas aumente, desde o dia 7 de Outubro de 2023 a interacção com os conteúdos de agências noticiosas palestinianas caiu 77% face ao período anterior. Isto ao passo que o mesmo indicador, no mesmo período, aumentou 32,5% em média em outras agências noticiosas árabes (mas não palestinianas), e 37% em média em 20 meios noticiosos israelitas.</p>\n<p>Há cerca de dois meses publiquei um artigo na rede social LinkedIn onde criticava Naftali Bennett – antigo primeiro-ministro de Israel por 15 dias – por qualificar António Guterres de cobarde e palhaço. O artigo praticamente não circulou e comparativamente aos meus outros artigos que aí costumo publicar, com um número de impressões a variar entre 600 e 3.500 em média, este teve apenas 149 impressões.</p>\n<p>Mas, há duas ou três semanas, deparei-me com um vídeo caseiro, não identificado, publicado no LinkedIn com milhares de gostos que alegadamente retratava um membro das IDF (o exército israelita) a proteger uma jovem mulher palestiniana de pedras atiradas por outros palestinianos. A fonte original? O Facebook, com 133 mil visualizações e 7,8 mil reacções, mas sem validação possível de como, quando, onde e em que circunstâncias o vídeo foi realizado.</p>\n<p>Achei aquilo estranhíssimo. Depois do escândalo Cambridge Analytica a envolver o Facebook e a primeira eleição de Donald Trump, parece que a Meta está agora a procurar controlar a narrativa e as notícias que emergem desde Gaza. O Facebook Oversight Group, grupo independente dentro do Facebook Inc., integra 20 elementos, incluindo personalidades como a antiga primeira-ministra dinamarquesa Helle Thorning-Schmidt, que também foi CEO da ONG internacional Save the Children e chegou a estar na corrida a Alta-Comissária para os Refugiados. Ou ainda a Nobel da Paz de 2011, Tawakkol Karman, vista como activista dos direitos humanos e jornalista crucial no espoletar da Primavera Árabe de 2011.</p>\n<p>O Oversight Board é um órgão que toma decisões que criam precedentes em relação a decisões de moderação de conteúdo, tanto no Facebook como no Instagram, numa espécie de auto-regulação ou autogoverno. Ora, é preocupante que a Meta esteja a contribuir para a opacidade do que se passa em Gaza quando as IDF não permitem a entrada de jornalistas e se estime em 137 os jornalistas locais mortos. O Oversight Board está capturado ou é incapaz?</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251566",
         "title": "Taxas de juro em 2025",
         "description": "Em 2025, o Banco Central Europeu deverá continuar a descer as taxas de juro de referência, sobretudo no primeiro semestre. O mesmo deverá acontecer às Euribor, mas, neste caso, boa parte do caminho já foi percorrido em 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taxas-de-juro-em-2025/",
         "author": "Ana Pina",
         "published": 1735257969000,
         "created": 1735257969000,
         "category": [
            "Colunistas",
            "Opinião",
            "BCE",
            "Conselho de Governadores",
            "euribor",
            "política monetária",
            "taxas de referência",
            "trump"
         ],
         "content": "<p>Em 2025, o Banco Central Europeu (BCE) deverá continuar a descer as taxas de juro de referência, sobretudo no primeiro semestre. O mesmo deverá acontecer às Euribor, mas, neste caso, boa parte do caminho já foi percorrido em 2024.</p>\n<ol>\n<li><em>Taxas de referência</em></li>\n</ol>\n<p>Em 2024, já perante sinais evidentes de descida da inflação e de enfraquecimento da atividade económica, o BCE optou por manter as taxas de juro de referência em níveis desnecessariamente altos por demasiado tempo.</p>\n<p>Por um lado, esse facto espelhava as divisões no Conselho de Governadores, onde alguns membros mostraram, como em tantas vezes, que a sua aversão à inflação os impede de ter uma postura analítica que permita chegar a decisões corretas. Por outro, foi um contexto que permitiu capitalizar a banca com o aumento significativo da sua margem financeira. Entretanto, ao longo do ano o BCE lá foi reconhecendo o espaço e a necessidade de juros serem mais baixos, cortando os juros quatro vezes, a última das quais em dezembro.</p>\n<p>O BCE tem vindo a “cantar vitória” na luta contra a inflação, destacando a adequabilidade da sua política monetária. Sucede que boa parte dos fatores que provocaram a subida da inflação, e que também permitiram o seu recuo, pouca ou nenhuma relação tiveram com o BCE: preços da energia, alimentos e questões logísticas.</p>\n<p>Para 2025, espera-se que as taxas continuem a descer, prevendo-se mais quatro cortes de 25 pontos base, colocando a principal taxa de referência em 2%. Alguns analistas argumentam que a fraqueza da economia europeia, que poderá conhecer novo capítulo com as medidas que Trump ameaça implementar, justificarão juros ainda mais baixos. Não sendo uma impossibilidade, até porque 2025 implicará desafios consideráveis, o BCE deverá mostrar resistência a fazê-lo para preservar a ferramenta taxa de juro no arsenal da política monetária.</p>\n<ol>\n<li><em>Euribor</em></li>\n</ol>\n<p>As taxas Euribor têm vindo a recuar há bastantes meses. Por exemplo, a Euribor a 12 meses atingiu o seu máximo em setembro de 2023, acima de 4,20%, preparando-se para fechar 2024 um pouco abaixo de 2,50%. Para 2025, esta referência deverá continuar a recuar até perto de 2%, pelo que a maior parte da descida já está feita. O mesmo pode ser dito da referência a seis meses, que deverá fechar este ano a 2,60% (fez o máximo um pouco acima de 4,10% em outubro de 2023) e que se espera poderá eventualmente cotar ligeiramente abaixo de 2% em 2025 se as condições económicas o justificarem. Mas, também neste caso, o movimento mais significativo já aconteceu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2025, o Banco Central Europeu (BCE) deverá continuar a descer as taxas de juro de referência, sobretudo no primeiro semestre. O mesmo deverá acontecer às Euribor, mas, neste caso, boa parte do caminho já foi percorrido em 2024.</p>\n<ol>\n<li><em>Taxas de referência</em></li>\n</ol>\n<p>Em 2024, já perante sinais evidentes de descida da inflação e de enfraquecimento da atividade económica, o BCE optou por manter as taxas de juro de referência em níveis desnecessariamente altos por demasiado tempo.</p>\n<p>Por um lado, esse facto espelhava as divisões no Conselho de Governadores, onde alguns membros mostraram, como em tantas vezes, que a sua aversão à inflação os impede de ter uma postura analítica que permita chegar a decisões corretas. Por outro, foi um contexto que permitiu capitalizar a banca com o aumento significativo da sua margem financeira. Entretanto, ao longo do ano o BCE lá foi reconhecendo o espaço e a necessidade de juros serem mais baixos, cortando os juros quatro vezes, a última das quais em dezembro.</p>\n<p>O BCE tem vindo a “cantar vitória” na luta contra a inflação, destacando a adequabilidade da sua política monetária. Sucede que boa parte dos fatores que provocaram a subida da inflação, e que também permitiram o seu recuo, pouca ou nenhuma relação tiveram com o BCE: preços da energia, alimentos e questões logísticas.</p>\n<p>Para 2025, espera-se que as taxas continuem a descer, prevendo-se mais quatro cortes de 25 pontos base, colocando a principal taxa de referência em 2%. Alguns analistas argumentam que a fraqueza da economia europeia, que poderá conhecer novo capítulo com as medidas que Trump ameaça implementar, justificarão juros ainda mais baixos. Não sendo uma impossibilidade, até porque 2025 implicará desafios consideráveis, o BCE deverá mostrar resistência a fazê-lo para preservar a ferramenta taxa de juro no arsenal da política monetária.</p>\n<ol>\n<li><em>Euribor</em></li>\n</ol>\n<p>As taxas Euribor têm vindo a recuar há bastantes meses. Por exemplo, a Euribor a 12 meses atingiu o seu máximo em setembro de 2023, acima de 4,20%, preparando-se para fechar 2024 um pouco abaixo de 2,50%. Para 2025, esta referência deverá continuar a recuar até perto de 2%, pelo que a maior parte da descida já está feita. O mesmo pode ser dito da referência a seis meses, que deverá fechar este ano a 2,60% (fez o máximo um pouco acima de 4,10% em outubro de 2023) e que se espera poderá eventualmente cotar ligeiramente abaixo de 2% em 2025 se as condições económicas o justificarem. Mas, também neste caso, o movimento mais significativo já aconteceu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251741",
         "title": "Políticas preguiçosas",
         "description": "É muito mais fácil lançar operações de raiz xenófoba do que garantir que os processos de legalização são aprovados em tempo útil. Luís Montenegro foi oportunista e preguiçoso. Esperamos muito mais dele em 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/politicas-preguicosas/",
         "author": "Ana Pina",
         "published": 1735257918000,
         "created": 1735257918000,
         "category": [
            "Colunistas",
            "Opinião",
            "governo",
            "imigrantes",
            "Legalização",
            "Luís Montenegro",
            "Martim Moniz",
            "polícia",
            "xenofobia"
         ],
         "content": "<p>As cambalhotas argumentativas que se têm feito ouvir ao longo da última semana na ânsia de justificar a operação policial na Rua do Benformoso são a prova do erro cometido pelo Governo. As justificações avançadas pelos cortesãos (políticos e comentadores) parecem um sketch dos Gato Fedorento de tão absurdas que são. Comparar a rusga do Martim Moniz ao que acontece dentro dos estádios de futebol, como se andar numa rua de Lisboa – num dia como todos os outros – fosse o mesmo do que ir a um jogo da Liga dos Campeões, revela apenas manipulação grosseira dos factos.</p>\n<p>É evidente que o contexto importa muito e até pode justificar uma medida tão invasiva como ser revistado – mas passear na Rua do Benformoso não pode ser considerado um ato suspeito. É verdade que o <em>profiling</em> policial sempre existiu e até encontra algumas justificações legítimas e proporcionais – por exemplo, nos postos fronteiriços, onde a dúvida faz parte do método de trabalho –, mas é intolerável que um governo use a cor da pele de alguém que passeia normalmente como livre-trânsito para uma fatal presunção de culpa: não vais preso, mas serás humilhado, para que fique o exemplo a todos os que são como tu.</p>\n<p>Felizmente, a polícia geriu a situação com serenidade, embora não seja líquido que a próxima vez corra tão bem. Realmente, é muito mais fácil lançar operações de raiz xenófoba do que garantir que os processos de legalização são aprovados em tempo útil. Luís Montenegro foi oportunista e preguiçoso. Esperamos muito mais dele em 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As cambalhotas argumentativas que se têm feito ouvir ao longo da última semana na ânsia de justificar a operação policial na Rua do Benformoso são a prova do erro cometido pelo Governo. As justificações avançadas pelos cortesãos (políticos e comentadores) parecem um sketch dos Gato Fedorento de tão absurdas que são. Comparar a rusga do Martim Moniz ao que acontece dentro dos estádios de futebol, como se andar numa rua de Lisboa – num dia como todos os outros – fosse o mesmo do que ir a um jogo da Liga dos Campeões, revela apenas manipulação grosseira dos factos.</p>\n<p>É evidente que o contexto importa muito e até pode justificar uma medida tão invasiva como ser revistado – mas passear na Rua do Benformoso não pode ser considerado um ato suspeito. É verdade que o <em>profiling</em> policial sempre existiu e até encontra algumas justificações legítimas e proporcionais – por exemplo, nos postos fronteiriços, onde a dúvida faz parte do método de trabalho –, mas é intolerável que um governo use a cor da pele de alguém que passeia normalmente como livre-trânsito para uma fatal presunção de culpa: não vais preso, mas serás humilhado, para que fique o exemplo a todos os que são como tu.</p>\n<p>Felizmente, a polícia geriu a situação com serenidade, embora não seja líquido que a próxima vez corra tão bem. Realmente, é muito mais fácil lançar operações de raiz xenófoba do que garantir que os processos de legalização são aprovados em tempo útil. Luís Montenegro foi oportunista e preguiçoso. Esperamos muito mais dele em 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251767",
         "title": "Cacau, ouro e café tiveram melhor desempenho em 2024",
         "description": "Das três principais matérias-primas, o cacau foi a que teve a melhor performance, tendo registado um aumento aproximado de 185%. Já o café, que também apresentou um desempenho notável, viu os seus preços a atingirem os níveis mias altos em quase 47 anos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cacau-ouro-e-cafe-tiveram-melhor-desempenho-em-2024/",
         "author": "Inês Correia Botelho",
         "published": 1735250709000,
         "created": 1735250709000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "análises",
            "matérias-primas",
            "mercados",
            "preços",
            "XTB"
         ],
         "content": "<p>Cacau, café e ouro foram as matérias-primas que se destacaram em 2024, tendo registado o melhor desempenho, enquanto a soja, trigo e milho tiveram o seu pior desempenho, segundo uma análise da XTB.</p>\n<p>Das três principais matérias-primas, o cacau foi a que teve a melhor performance, tendo registado um aumento aproximado de 185%. Já o café, que também apresentou um desempenho notável, viu os seus preços a atingirem os níveis mias altos em quase 47 anos. Os futuros de café arábica brasileiro chegaram aos $3,3545 por libra, refletindo um aumento de cerca de 75% este ano.</p>\n<p>O ouro valorizou mais de 30%, atingindo máximos históricos devido a incertezas geopolíticas, compras por parte dos bancos centrais e aos cortes nas taxas de juro desencadeados pela Fed.</p>\n<p>A soja destacou-se pelas fortes perdas registadas, tendo os futuros de soja na bolsa de Chicago atingirem mínimos de quatro anos, com os preços a descerem 26% em 2024. No caso do trigo, os preços sofreram uma descida de mais de 12%, pressionados pela forte concorrência por parte dos exportadores como a Rússia e a Ucrânia. O milho também ficou do lado das perdas, tendo o seu preço caído mais de 5%.</p>\n<p>O próximo ano vai ser marcado por um conjunto de decisões geopolíticas que irão influenciar o mercado. O petróleo deve atingir os 50-60 dólares, enquanto as matérias agrícolas vão ter a sua procura influenciada pelas tarifas comerciais.</p>\n<p>No curto prazo os analistas apontam para que o café e o cacau mantenham a sua tendência, enquanto o ouro e a prata têm potencial de valorização, no entanto estão dependentes das decisões da Reserva Federal.</p>\n<p>Já sobre as políticas monetárias, a perspetiva de mais cortes nas taxas de juro nos Estados Unidos ficou mais baixa o que pode provocar mais valorização do dólar face ao euro, levando o par cambial cair para a paridade ou inferior. Isto poderia impulsionar as exportações da Zona Euro e reduzir o preço de algumas matérias primas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cacau, café e ouro foram as matérias-primas que se destacaram em 2024, tendo registado o melhor desempenho, enquanto a soja, trigo e milho tiveram o seu pior desempenho, segundo uma análise da XTB.</p>\n<p>Das três principais matérias-primas, o cacau foi a que teve a melhor performance, tendo registado um aumento aproximado de 185%. Já o café, que também apresentou um desempenho notável, viu os seus preços a atingirem os níveis mias altos em quase 47 anos. Os futuros de café arábica brasileiro chegaram aos $3,3545 por libra, refletindo um aumento de cerca de 75% este ano.</p>\n<p>O ouro valorizou mais de 30%, atingindo máximos históricos devido a incertezas geopolíticas, compras por parte dos bancos centrais e aos cortes nas taxas de juro desencadeados pela Fed.</p>\n<p>A soja destacou-se pelas fortes perdas registadas, tendo os futuros de soja na bolsa de Chicago atingirem mínimos de quatro anos, com os preços a descerem 26% em 2024. No caso do trigo, os preços sofreram uma descida de mais de 12%, pressionados pela forte concorrência por parte dos exportadores como a Rússia e a Ucrânia. O milho também ficou do lado das perdas, tendo o seu preço caído mais de 5%.</p>\n<p>O próximo ano vai ser marcado por um conjunto de decisões geopolíticas que irão influenciar o mercado. O petróleo deve atingir os 50-60 dólares, enquanto as matérias agrícolas vão ter a sua procura influenciada pelas tarifas comerciais.</p>\n<p>No curto prazo os analistas apontam para que o café e o cacau mantenham a sua tendência, enquanto o ouro e a prata têm potencial de valorização, no entanto estão dependentes das decisões da Reserva Federal.</p>\n<p>Já sobre as políticas monetárias, a perspetiva de mais cortes nas taxas de juro nos Estados Unidos ficou mais baixa o que pode provocar mais valorização do dólar face ao euro, levando o par cambial cair para a paridade ou inferior. Isto poderia impulsionar as exportações da Zona Euro e reduzir o preço de algumas matérias primas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251766",
         "title": "Brasil: Governo preocupado com tumultos em Moçambique",
         "description": "O Governo brasileiro pede ao novo Governo e à oposição, \"a máxima contenção e ao diálogo sem prerrequisitos, com vistas a garantir a paz, a estabilidade e os valores democráticos, e impedir o prosseguimento da violência pós-eleitoral”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-governo-preocupado-com-tumultos-em-mocambique/",
         "author": "José Carlos Lourinho",
         "published": 1735249473000,
         "created": 1735249473000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Brasil",
            "Moçambique"
         ],
         "content": "<p>O Governo brasileiro mostrou hoje preocupação com a repercussão social em Moçambique após o anúncio da eleição do candidato da Frente de Libertação de Moçambique (Frelimo), Daniel Chapo, como novo Presidente moçambicano.</p>\n<p class=\"text-paragraph\">“Manifestações, distúrbios de rua e fuga de detentos [prisioneiros] se seguiram à decisão, com registo de dezenas de vítimas fatais e feridos”, disse o Governo brasileiro, que, recordando os laços de amizade entre os dois países lusófonos, “exorta, tanto o novo Governo quanto a oposição, à máxima contenção e ao diálogo sem prerrequisitos, com vistas a garantir a paz, a estabilidade e os valores democráticos, e impedir o prosseguimento da violência pós-eleitoral”.</p>\n<p class=\"text-paragraph\">Na mesma nota divulgada hoje pelo Ministério das Relações Exteriores do Brasil recomenda-se que os brasileiros residentes, em trânsito ou com viagem marcada para Moçambique “acompanhem a página e as &#8216;mídias&#8217; sociais da Embaixada do Brasil em Maputo, mantenham-se informados sobre a situação de segurança nas áreas onde se encontram e evitem aglomerações”.</p>\n<p class=\"text-paragraph\">Pelo menos 252 pessoas morreram nas manifestações pós-eleitorais em Moçambique desde 21 de outubro, metade das quais apenas desde o anúncio dos resultados finais, na segunda-feira, segundo novo balanço feito hoje pela plataforma eleitoral Decide.</p>\n<p class=\"text-paragraph\">Ainda desde segunda-feira, aquela ONG contabilizou 224 pessoas baleadas, das quais 59 na cidade de Maputo e 37 na província de Maputo, bem como 43 em Nampula e 65 em Sofala.</p>\n<p class=\"text-paragraph\">Desde 21 de outubro, o registo da plataforma eleitoral Decide contabiliza 569 pessoas baleadas em todo o país, além de 252 mortos e seis desaparecidos.</p>\n<p class=\"text-paragraph\">Somam-se ainda 4.175 detidos desde o início da contestação pós-eleitoral, 137 dos quais desde segunda-feira.</p>\n<p class=\"text-paragraph\">Moçambique vive hoje o quarto dia de tensão social na sequência do anúncio dos resultados finais das eleições gerais, marcados nos anteriores por saques, vandalizações e barricadas, nomeadamente em Maputo.</p>\n<p class=\"text-paragraph\">O Conselho Constitucional de Moçambique proclamou na tarde de segunda-feira Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), como vencedor da eleição a Presidente da República, com 65,17% dos votos, sucedendo no cargo a Filipe Nyusi, bem como a vitória da Frelimo, que manteve a maioria parlamentar, nas eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">Este anúncio provocou o caos em todo o país, com manifestantes pró-Venâncio Mondlane &#8211; que segundo o Conselho Constitucional obteve apenas 24% dos votos &#8211; nas ruas, barricadas, pilhagens e confrontos com a polícia, que tem vindo a realizar disparos para tentar a desmobilização.</p>\n<p class=\"text-paragraph\">Pelo menos 1.534 reclusos evadiram-se na tarde de quarta-feira da Cadeia Central de Maputo, de máxima segurança, disse o comandante-geral da polícia, afirmando tratar-se de uma ação &#8220;premeditada&#8221; e da responsabilidade de manifestantes pós-eleitorais e na sequência da qual morreram 33 pessoas.</p>\n<p class=\"text-paragraph\">Numa intervenção a partir da rede social Facebook, Venâncio Mondlane acusou as autoridades de terem propositadamente deixado sair estes reclusos, com o objetivo de manipular as massas e desviar o foco da sociedade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo brasileiro mostrou hoje preocupação com a repercussão social em Moçambique após o anúncio da eleição do candidato da Frente de Libertação de Moçambique (Frelimo), Daniel Chapo, como novo Presidente moçambicano.</p>\n<p class=\"text-paragraph\">“Manifestações, distúrbios de rua e fuga de detentos [prisioneiros] se seguiram à decisão, com registo de dezenas de vítimas fatais e feridos”, disse o Governo brasileiro, que, recordando os laços de amizade entre os dois países lusófonos, “exorta, tanto o novo Governo quanto a oposição, à máxima contenção e ao diálogo sem prerrequisitos, com vistas a garantir a paz, a estabilidade e os valores democráticos, e impedir o prosseguimento da violência pós-eleitoral”.</p>\n<p class=\"text-paragraph\">Na mesma nota divulgada hoje pelo Ministério das Relações Exteriores do Brasil recomenda-se que os brasileiros residentes, em trânsito ou com viagem marcada para Moçambique “acompanhem a página e as &#8216;mídias&#8217; sociais da Embaixada do Brasil em Maputo, mantenham-se informados sobre a situação de segurança nas áreas onde se encontram e evitem aglomerações”.</p>\n<p class=\"text-paragraph\">Pelo menos 252 pessoas morreram nas manifestações pós-eleitorais em Moçambique desde 21 de outubro, metade das quais apenas desde o anúncio dos resultados finais, na segunda-feira, segundo novo balanço feito hoje pela plataforma eleitoral Decide.</p>\n<p class=\"text-paragraph\">Ainda desde segunda-feira, aquela ONG contabilizou 224 pessoas baleadas, das quais 59 na cidade de Maputo e 37 na província de Maputo, bem como 43 em Nampula e 65 em Sofala.</p>\n<p class=\"text-paragraph\">Desde 21 de outubro, o registo da plataforma eleitoral Decide contabiliza 569 pessoas baleadas em todo o país, além de 252 mortos e seis desaparecidos.</p>\n<p class=\"text-paragraph\">Somam-se ainda 4.175 detidos desde o início da contestação pós-eleitoral, 137 dos quais desde segunda-feira.</p>\n<p class=\"text-paragraph\">Moçambique vive hoje o quarto dia de tensão social na sequência do anúncio dos resultados finais das eleições gerais, marcados nos anteriores por saques, vandalizações e barricadas, nomeadamente em Maputo.</p>\n<p class=\"text-paragraph\">O Conselho Constitucional de Moçambique proclamou na tarde de segunda-feira Daniel Chapo, candidato apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder), como vencedor da eleição a Presidente da República, com 65,17% dos votos, sucedendo no cargo a Filipe Nyusi, bem como a vitória da Frelimo, que manteve a maioria parlamentar, nas eleições gerais de 09 de outubro.</p>\n<p class=\"text-paragraph\">Este anúncio provocou o caos em todo o país, com manifestantes pró-Venâncio Mondlane &#8211; que segundo o Conselho Constitucional obteve apenas 24% dos votos &#8211; nas ruas, barricadas, pilhagens e confrontos com a polícia, que tem vindo a realizar disparos para tentar a desmobilização.</p>\n<p class=\"text-paragraph\">Pelo menos 1.534 reclusos evadiram-se na tarde de quarta-feira da Cadeia Central de Maputo, de máxima segurança, disse o comandante-geral da polícia, afirmando tratar-se de uma ação &#8220;premeditada&#8221; e da responsabilidade de manifestantes pós-eleitorais e na sequência da qual morreram 33 pessoas.</p>\n<p class=\"text-paragraph\">Numa intervenção a partir da rede social Facebook, Venâncio Mondlane acusou as autoridades de terem propositadamente deixado sair estes reclusos, com o objetivo de manipular as massas e desviar o foco da sociedade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251749",
         "title": "Wall Street termina misto",
         "description": "Dos três principais índices norte-americanos apenas o Dow Jones terminou o dia a registar ganhos. Já o S&#038;P500 e o Nasdaq terminaram a registar ligeiras perdas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-misto/",
         "author": "Inês Correia Botelho",
         "published": 1735247416000,
         "created": 1735247416000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque terminou a sessão a negociar em terreno misto, depois de serem conhecidos os dados sobre os pedidos de desemprego nos Estados Unidos, e que registaram a menor queda num mês.</p>\n<p>O índice Dow Jones foi o único a registar ganhos na retoma das negociações, com um avanço de 0,07% para 43.325,80 pontos. Já o S&amp;P500 desceu 0,06% para 6.036,66 pontos e o Nasdaq recuou 0,05% para 20.020,38 pontos.</p>\n<p>A Honeywell terminou o dia a subir 1,29%, a UnitedHealth ganhou 1,03%, a P&amp;G aumentou 0,71% e a Boeing avançou 0,60%. Em contraciclo, a Amazon perdeu 0,87%, a Salesforce desceu 0,77%, a Amgen derrapou 0,51% e a Coca-Cola deslizou 0,43%.</p>\n<p>No mercado do petróleo o texano WTI perde 0,77%, fixando o preço do barril nos 69,56 dólares e o Brent desce 0,57% para 72,75 dólares. O gás natural tomba 5,51% para 3,13 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,15% face ao dólar, fixando-se nos 1,042 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque terminou a sessão a negociar em terreno misto, depois de serem conhecidos os dados sobre os pedidos de desemprego nos Estados Unidos, e que registaram a menor queda num mês.</p>\n<p>O índice Dow Jones foi o único a registar ganhos na retoma das negociações, com um avanço de 0,07% para 43.325,80 pontos. Já o S&amp;P500 desceu 0,06% para 6.036,66 pontos e o Nasdaq recuou 0,05% para 20.020,38 pontos.</p>\n<p>A Honeywell terminou o dia a subir 1,29%, a UnitedHealth ganhou 1,03%, a P&amp;G aumentou 0,71% e a Boeing avançou 0,60%. Em contraciclo, a Amazon perdeu 0,87%, a Salesforce desceu 0,77%, a Amgen derrapou 0,51% e a Coca-Cola deslizou 0,43%.</p>\n<p>No mercado do petróleo o texano WTI perde 0,77%, fixando o preço do barril nos 69,56 dólares e o Brent desce 0,57% para 72,75 dólares. O gás natural tomba 5,51% para 3,13 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,15% face ao dólar, fixando-se nos 1,042 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251726",
         "title": "Gov.pt: nova aplicação móvel disponibiliza 16 documentos oficiais",
         "description": "A aplicação está disponível gratuitamente e unifica as plataformas \"ID.gov\" e \"Autenticação.gov\". Entre as funcionalidades disponíveis destaca-se a disponibilização de 16 documentos oficiais em formato digital, como o Cartão de Cidadão, a Carta de Condução, o Cartão do Aluno e o Seguro Automóvel, garantindo acesso rápido e simplificado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/gov-pt-nova-aplicacao-movel-disponibiliza-16-documentos-oficiais/",
         "author": "Inês Correia Botelho",
         "published": 1735242969000,
         "created": 1735242969000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "aplicação",
            "governo",
            "Ministério da Juventude e Modernização",
            "Serviços Públicos"
         ],
         "content": "<p>A nova aplicação móvel do Gov.pt já está disponível, sendo que esta ferramenta integra todas as aplicações digitais do Estado, e assinala, de acordo com o Governo, &#8220;um avanço significativo no compromisso com a modernização digital de Portugal, ao facilitar o acesso aos serviços públicos&#8221;.</p>\n<p>A aplicação está disponível gratuitamente e unifica as plataformas &#8220;ID.gov&#8221; e &#8220;Autenticação.gov&#8221;. Entre as funcionalidades disponíveis destaca-se a disponibilização de 16 documentos oficiais em formato digital, como o Cartão de Cidadão, a Carta de Condução, o Cartão do Aluno e o Seguro Automóvel, garantindo acesso rápido e simplificado.</p>\n<p>“Além de possibilitar a adesão à Chave Móvel Digital (CMD) através da tecnologia biométrica, a ferramenta oferece ainda a validação segura de documentos digitais e a assinatura digital qualificada com pleno valor jurídico, proporcionando segurança e agilidade aos utilizadores”, lê-se em comunicado no Ministério da Juventude e Modernização. Outra funcionalidade desta aplicação é a autenticação por QR Code.</p>\n<p>O Ministério revela ainda que futuramente a aplicação vai integrar novos serviços, incluindo notificações personalizadas para informar os cidadãos sobre obrigações e eventos relevantes, e contará com um assistente virtual multilíngue, desenhado para esclarecer dúvidas e fornecer informações detalhadas, bem como uma área reservada onde será possível consultar o histórico e o estado de todas as interações realizadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A nova aplicação móvel do Gov.pt já está disponível, sendo que esta ferramenta integra todas as aplicações digitais do Estado, e assinala, de acordo com o Governo, &#8220;um avanço significativo no compromisso com a modernização digital de Portugal, ao facilitar o acesso aos serviços públicos&#8221;.</p>\n<p>A aplicação está disponível gratuitamente e unifica as plataformas &#8220;ID.gov&#8221; e &#8220;Autenticação.gov&#8221;. Entre as funcionalidades disponíveis destaca-se a disponibilização de 16 documentos oficiais em formato digital, como o Cartão de Cidadão, a Carta de Condução, o Cartão do Aluno e o Seguro Automóvel, garantindo acesso rápido e simplificado.</p>\n<p>“Além de possibilitar a adesão à Chave Móvel Digital (CMD) através da tecnologia biométrica, a ferramenta oferece ainda a validação segura de documentos digitais e a assinatura digital qualificada com pleno valor jurídico, proporcionando segurança e agilidade aos utilizadores”, lê-se em comunicado no Ministério da Juventude e Modernização. Outra funcionalidade desta aplicação é a autenticação por QR Code.</p>\n<p>O Ministério revela ainda que futuramente a aplicação vai integrar novos serviços, incluindo notificações personalizadas para informar os cidadãos sobre obrigações e eventos relevantes, e contará com um assistente virtual multilíngue, desenhado para esclarecer dúvidas e fornecer informações detalhadas, bem como uma área reservada onde será possível consultar o histórico e o estado de todas as interações realizadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251729",
         "title": "BlackRock reforça participação acima dos 3% na EDP Renováveis",
         "description": "A BlackRock tem agora 3,03% do capital da EDP Renováveis, tendo mais de 31 milhões de direitos de voto. Em outubro, a gestora de ativos tinha reduzido essa participação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/blackrock-reforca-participacao-acima-dos-3-na-edp-renovaveis/",
         "author": "Inês Pinto Miguel",
         "published": 1735241643000,
         "created": 1735241643000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "BlackRock",
            "EDP ​​Renováveis"
         ],
         "content": "<p>A gestora de ativos BlackRock decidiu aumentar a participação que tinha na EDP Renováveis, com a mesma a superar agora os 3%. Em comunicado à Comissão do Mercado de Valores Mobiliários (<a href=\"https://www.cmvm.pt/PInstitucional/PdfVierAllCommunication?Input=E134D1A12488918CA31A5A19D82282B4F5EFAE6A356505DA8420DCBF20BD2162\">CMVM</a>), a empresa de energia verde revela que a BlackRock notificou a companhia, a 23 de dezembro, que &#8220;ultrapassou o patamar mínimo de 3% para posições acionistas qualificadas&#8221;, tendo agora 3,03% do capital social.</p>\n<p>Este aumento de participação na EDP Renováveis acontece depois da gestora ter reduzido a participação no capital da empresa em outubro e <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-reduz-direitos-de-voto-na-edp-renovaveis-para-2985/\">novembro</a>, ficando abaixo da marca dos 3%. Lembrar que, a 8 de outubro, a BlackRock também <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-baixa-participacao-acionista-na-edp-de-94-para-613/\">reduziu a participação acionista na EDP</a>, passando de 9,4% para 6,13%, no seguimento de uma reestruturação.</p>\n<p>Agora, a BlackRock tem direito a 31.504.055 direitos de voto no respeita à subsidiária verde da EDP.</p>\n<p>Este reforço vem para superar a marca das posições acionistas qualificadas. A BlackRock executou o aumento de participação até aos 3,03% a 20 de dezembro, embora a mesma só tenha sido comunicado esta quinta-feira ao mercado, seis dias depois.</p>\n<p>No fim de agosto, a gestora de ativos BlackRock já tinha ultrapassado o patamar mínimo de 3% para posições acionistas qualificadas da EDP Renováveis, o que lhe entregava mais de 31,1 milhões de direitos de voto na empresa. A BlackRock junta-se então ao fundo soberano de Singapura (4,25%), na sequência do aumento de capital do ano passado, e da EDP com 71,27%, no capital da EDP Renováveis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gestora de ativos BlackRock decidiu aumentar a participação que tinha na EDP Renováveis, com a mesma a superar agora os 3%. Em comunicado à Comissão do Mercado de Valores Mobiliários (<a href=\"https://www.cmvm.pt/PInstitucional/PdfVierAllCommunication?Input=E134D1A12488918CA31A5A19D82282B4F5EFAE6A356505DA8420DCBF20BD2162\">CMVM</a>), a empresa de energia verde revela que a BlackRock notificou a companhia, a 23 de dezembro, que &#8220;ultrapassou o patamar mínimo de 3% para posições acionistas qualificadas&#8221;, tendo agora 3,03% do capital social.</p>\n<p>Este aumento de participação na EDP Renováveis acontece depois da gestora ter reduzido a participação no capital da empresa em outubro e <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-reduz-direitos-de-voto-na-edp-renovaveis-para-2985/\">novembro</a>, ficando abaixo da marca dos 3%. Lembrar que, a 8 de outubro, a BlackRock também <a href=\"https://jornaleconomico.sapo.pt/noticias/blackrock-baixa-participacao-acionista-na-edp-de-94-para-613/\">reduziu a participação acionista na EDP</a>, passando de 9,4% para 6,13%, no seguimento de uma reestruturação.</p>\n<p>Agora, a BlackRock tem direito a 31.504.055 direitos de voto no respeita à subsidiária verde da EDP.</p>\n<p>Este reforço vem para superar a marca das posições acionistas qualificadas. A BlackRock executou o aumento de participação até aos 3,03% a 20 de dezembro, embora a mesma só tenha sido comunicado esta quinta-feira ao mercado, seis dias depois.</p>\n<p>No fim de agosto, a gestora de ativos BlackRock já tinha ultrapassado o patamar mínimo de 3% para posições acionistas qualificadas da EDP Renováveis, o que lhe entregava mais de 31,1 milhões de direitos de voto na empresa. A BlackRock junta-se então ao fundo soberano de Singapura (4,25%), na sequência do aumento de capital do ano passado, e da EDP com 71,27%, no capital da EDP Renováveis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251736",
         "title": "Greve no &#8216;handling&#8217; atrasou vários voos e cancelou um em Lisboa, segundo sindicato",
         "description": "Em declarações à Lusa, Carlos Oliveira, da direção do Sindicato das Indústrias Metalúrgicas e Afins (SIMA), referiu que a greve teve impacto em 23 voos no período da manhã, a que se somarão os 34 atrasos registados ou previstos no período da tarde e até ao final do dia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greve-no-handling-atrasou-varios-voos-e-cancelou-um-em-lisboa-segundo-sindicato/",
         "author": "Inês Correia Botelho",
         "published": 1735240596000,
         "created": 1735240596000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "aviação",
            "Conflitos laborais",
            "economia",
            "empresas",
            "greve",
            "Negócios e Finanças",
            "Salários e pensões",
            "sindicatos"
         ],
         "content": "<p>Vários voos sofreram atrasos hoje, no quinto e último dia da greve na empresa de &#8216;handling&#8217; Menzies (antiga Groundforce), disse à Lusa fonte sindical, que não descarta novas paralisações no início do próximo ano.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, Carlos Oliveira, da direção do Sindicato das Indústrias Metalúrgicas e Afins (SIMA), referiu que a greve teve impacto em 23 voos no período da manhã, a que se somarão os 34 atrasos registados ou previstos no período da tarde e até ao final do dia.</p>\n<p class=\"text-paragraph\">Nesta contabilização do impacto da greve, para a qual disse não ter valores de adesão face ao modelo adotado (módulos de duas horas nas entradas e/ou saídas dos turnos), o dirigente sindical incluiu ainda um voo cancelado durante o dia de hoje.</p>\n<p class=\"text-paragraph\">Por sua vez, fonte oficial da ANA disse à Lusa que até às 17:00, a greve estava &#8220;sem impacto na operação&#8221;.</p>\n<p class=\"text-paragraph\">Perante a ausência da resposta da Menzies às reivindicações, Carlos Oliveira disse à Lusa que o sindicato pretende avançar para tribunal com mais ações contra a empresa, avisando contudo que os trabalhadores não vão limitar-se a esperar pela decisão dos tribunais, equacionando novas formas de luta, incluindo o recurso à greve.</p>\n<p class=\"text-paragraph\">Criticando o que classifica de &#8220;arrogância pura e dura&#8221; da parte da empresa, o dirigente sindical salientou que há &#8220;uma série de ilegalidades&#8221; sobre as quais ponderam recorrer à justiça, juntando-se às ações que já deram entrada contra o valor da remuneração mínima praticada (que está abaixo do salário mínimo), a exigência de pagamento do estacionamento e o incumprimento no pagamento das horas noturnas face ao previsto no acordo de empresa.</p>\n<p class=\"text-paragraph\">&#8220;Vamos ver o que os tribunais vão responder, mas a luta não fica por aqui e vamos ter novas paralisações, se calhar já na entrada para 2025&#8221;, precisou.</p>\n<p class=\"text-paragraph\">Por seu lado, e após a paralisação dos dias 24 e 25, os trabalhadores da empresa de &#8216;handling&#8217; Portway vão voltar à greve nos dias 31 de dezembro e 01 de janeiro, esperando uma adesão superior aos cerca de 30% a 40% registados naquele primeiro período.</p>\n<p class=\"text-paragraph\">Além de maior adesão, Fernando Henriques, dirigente do Sindicato dos Trabalhadores da Aviação e Aeroportos (Sitava) afirmou à Lusa que vão também procurar evitar a &#8220;técnica&#8221; de &#8220;designação em massa de trabalhadores para os serviços mínimos&#8221; efetuada pela empresa no período do Natal.</p>\n<p class=\"text-paragraph\">Para tal, adiantou, vão ser os sindicatos a proceder à designação dos serviços mínimos no período de greve marcada para o final do ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vários voos sofreram atrasos hoje, no quinto e último dia da greve na empresa de &#8216;handling&#8217; Menzies (antiga Groundforce), disse à Lusa fonte sindical, que não descarta novas paralisações no início do próximo ano.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, Carlos Oliveira, da direção do Sindicato das Indústrias Metalúrgicas e Afins (SIMA), referiu que a greve teve impacto em 23 voos no período da manhã, a que se somarão os 34 atrasos registados ou previstos no período da tarde e até ao final do dia.</p>\n<p class=\"text-paragraph\">Nesta contabilização do impacto da greve, para a qual disse não ter valores de adesão face ao modelo adotado (módulos de duas horas nas entradas e/ou saídas dos turnos), o dirigente sindical incluiu ainda um voo cancelado durante o dia de hoje.</p>\n<p class=\"text-paragraph\">Por sua vez, fonte oficial da ANA disse à Lusa que até às 17:00, a greve estava &#8220;sem impacto na operação&#8221;.</p>\n<p class=\"text-paragraph\">Perante a ausência da resposta da Menzies às reivindicações, Carlos Oliveira disse à Lusa que o sindicato pretende avançar para tribunal com mais ações contra a empresa, avisando contudo que os trabalhadores não vão limitar-se a esperar pela decisão dos tribunais, equacionando novas formas de luta, incluindo o recurso à greve.</p>\n<p class=\"text-paragraph\">Criticando o que classifica de &#8220;arrogância pura e dura&#8221; da parte da empresa, o dirigente sindical salientou que há &#8220;uma série de ilegalidades&#8221; sobre as quais ponderam recorrer à justiça, juntando-se às ações que já deram entrada contra o valor da remuneração mínima praticada (que está abaixo do salário mínimo), a exigência de pagamento do estacionamento e o incumprimento no pagamento das horas noturnas face ao previsto no acordo de empresa.</p>\n<p class=\"text-paragraph\">&#8220;Vamos ver o que os tribunais vão responder, mas a luta não fica por aqui e vamos ter novas paralisações, se calhar já na entrada para 2025&#8221;, precisou.</p>\n<p class=\"text-paragraph\">Por seu lado, e após a paralisação dos dias 24 e 25, os trabalhadores da empresa de &#8216;handling&#8217; Portway vão voltar à greve nos dias 31 de dezembro e 01 de janeiro, esperando uma adesão superior aos cerca de 30% a 40% registados naquele primeiro período.</p>\n<p class=\"text-paragraph\">Além de maior adesão, Fernando Henriques, dirigente do Sindicato dos Trabalhadores da Aviação e Aeroportos (Sitava) afirmou à Lusa que vão também procurar evitar a &#8220;técnica&#8221; de &#8220;designação em massa de trabalhadores para os serviços mínimos&#8221; efetuada pela empresa no período do Natal.</p>\n<p class=\"text-paragraph\">Para tal, adiantou, vão ser os sindicatos a proceder à designação dos serviços mínimos no período de greve marcada para o final do ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251730",
         "title": "Elon Musk na mira da CMVM espanhola devido a anúncios sem autorização no &#8220;X&#8221;",
         "description": "O regulador de mercados em Espanha alertou em dezembro de 2023 sobre esta presumível fraude ( que usou imagens de Felipe VI entre outras figuras públicas) que surgia em sites como o \"El País\", \"RTVE\" e \"El Mundo\", com a promessa de \"grandes ganhos com investimentos em Bolsa ou criptomoedas, com linguagem confusa e promessas enganadoras\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/elon-musk-na-mira-da-cmvm-espanhola-devido-a-anuncios-sem-autorizacao-no-x/",
         "author": "José Carlos Lourinho",
         "published": 1735239373000,
         "created": 1735239373000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Tecnologia"
         ],
         "content": "<p>A Comissão Nacional do Mercado de Valores (CNVM), o regulador dos mercados em Espanha, abriu uma investigação à Twitter International, entidade que gere a rede social &#8220;X&#8221;, por permitir publicidade a entidades que oferecem serviços financeiros sem autorização ou que podem dar lugar a golpes financeiros.</p>\n<p>Destaca a imprensa espanhola que o supervisor de mercados do país vizinho está particularmente focada nos anúncios contratados pela Quantum AI na rede social &#8220;X&#8221;, definido como um &#8220;presumível golpe por parte de entidades não autorizadas e advertidas pela CNVM que estava articulada com a plataforma e que implicaria o uso indevido dessas entidades de imagens de figuras públicas em Espanha&#8221;, segundo pode ler-se em comunicado.</p>\n<p>O regulador de mercados em Espanha alertou em dezembro de 2023 sobre esta presumível fraude ( que usou imagens de Felipe VI entre outras figuras públicas) que surgia em sites como o &#8220;El País&#8221;, &#8220;RTVE&#8221; e &#8220;El Mundo&#8221;, com a promessa de &#8220;grandes ganhos com investimentos em Bolsa ou criptomoedas, com linguagem confusa e promessas enganadoras&#8221;.</p>\n<p>A Policia Nacional já tem nas mãos esta investigação sobre um possível golpe mas enquanto decorre esse apuramento, o regulador espanhol já garantiu que irá exercer &#8220;todas as possibilidades de supervisão e sanção que lhe garante a legislação vigente, entre outras, a responsabilidade nos sites, media e redes sociais que difundam essa publicidade sem comprovar que o anunciante conta com licença para oferecer serviços de investimento e que não está advertido como entidade pirata.</p>\n<div id=\"elpais_gpt-INTEXT\" data-google-query-id=\"CMeZ86OKxooDFdFHHQkdDz8aiQ\"></div>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Nacional do Mercado de Valores (CNVM), o regulador dos mercados em Espanha, abriu uma investigação à Twitter International, entidade que gere a rede social &#8220;X&#8221;, por permitir publicidade a entidades que oferecem serviços financeiros sem autorização ou que podem dar lugar a golpes financeiros.</p>\n<p>Destaca a imprensa espanhola que o supervisor de mercados do país vizinho está particularmente focada nos anúncios contratados pela Quantum AI na rede social &#8220;X&#8221;, definido como um &#8220;presumível golpe por parte de entidades não autorizadas e advertidas pela CNVM que estava articulada com a plataforma e que implicaria o uso indevido dessas entidades de imagens de figuras públicas em Espanha&#8221;, segundo pode ler-se em comunicado.</p>\n<p>O regulador de mercados em Espanha alertou em dezembro de 2023 sobre esta presumível fraude ( que usou imagens de Felipe VI entre outras figuras públicas) que surgia em sites como o &#8220;El País&#8221;, &#8220;RTVE&#8221; e &#8220;El Mundo&#8221;, com a promessa de &#8220;grandes ganhos com investimentos em Bolsa ou criptomoedas, com linguagem confusa e promessas enganadoras&#8221;.</p>\n<p>A Policia Nacional já tem nas mãos esta investigação sobre um possível golpe mas enquanto decorre esse apuramento, o regulador espanhol já garantiu que irá exercer &#8220;todas as possibilidades de supervisão e sanção que lhe garante a legislação vigente, entre outras, a responsabilidade nos sites, media e redes sociais que difundam essa publicidade sem comprovar que o anunciante conta com licença para oferecer serviços de investimento e que não está advertido como entidade pirata.</p>\n<div id=\"elpais_gpt-INTEXT\" data-google-query-id=\"CMeZ86OKxooDFdFHHQkdDz8aiQ\"></div>\n",
         "media": {}
      }
   ]
}