{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266754",
         "title": "Ouro atinge máximo histórico acima de 2.940 dólares",
         "description": "O metal precioso está a registar vários máximos históricos desde 2024, na sequência das expectativas de novos cortes nas taxas de juro, compras de ouro pelos bancos centrais e tensões geopolíticas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ouro-atinge-maximo-historico-acima-de-2-940-dolares/",
         "author": "Inês Pinto Miguel",
         "published": 1739259567000,
         "created": 1739259567000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "ouro"
         ],
         "content": "<p>O ouro continua a seguir uma trajetória de valorização e atingiu hoje um novo máximo histórico de 2.940 dólares (2.853 euros) por onça, após os EUA anunciarem tarifas sobre o aço e o alumínio.</p>\n<p class=\"text-paragraph\">Às 02:15 (hora de Lisboa, o metal dourado estabeleceu um novo recorde ao atingir 2.941,14 dólares (2.854 euros). Às 06:30, o preço do ouro reduziu ligeiramente os ganhos para 2.922,75 dólares (2.836 euros) por onça, de acordo com dados da agência de notícias financeiras Bloomberg.</p>\n<p class=\"text-paragraph\">No acumulado do ano, o ouro já se valorizou mais de 10%.</p>\n<p class=\"text-paragraph\">O metal precioso está a registar vários máximos históricos desde 2024, na sequência das expectativas de novos cortes nas taxas de juro, compras de ouro pelos bancos centrais e tensões geopolíticas.</p>\n<p class=\"text-paragraph\">Especialistas do banco espanhol de investimento Banca March referiram que o ouro está a atingir novos máximos &#8220;no meio da incerteza associada à guerra comercial e à acumulação de reservas pelo banco central chinês&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ouro continua a seguir uma trajetória de valorização e atingiu hoje um novo máximo histórico de 2.940 dólares (2.853 euros) por onça, após os EUA anunciarem tarifas sobre o aço e o alumínio.</p>\n<p class=\"text-paragraph\">Às 02:15 (hora de Lisboa, o metal dourado estabeleceu um novo recorde ao atingir 2.941,14 dólares (2.854 euros). Às 06:30, o preço do ouro reduziu ligeiramente os ganhos para 2.922,75 dólares (2.836 euros) por onça, de acordo com dados da agência de notícias financeiras Bloomberg.</p>\n<p class=\"text-paragraph\">No acumulado do ano, o ouro já se valorizou mais de 10%.</p>\n<p class=\"text-paragraph\">O metal precioso está a registar vários máximos históricos desde 2024, na sequência das expectativas de novos cortes nas taxas de juro, compras de ouro pelos bancos centrais e tensões geopolíticas.</p>\n<p class=\"text-paragraph\">Especialistas do banco espanhol de investimento Banca March referiram que o ouro está a atingir novos máximos &#8220;no meio da incerteza associada à guerra comercial e à acumulação de reservas pelo banco central chinês&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266677",
         "title": "Empresa luso-britânica permite às empresas criarem &#8220;colaboradores de IA&#8221; para aumentar produtividade",
         "description": "As empresas parceiras da Noxus podem criar uma equipa de colaboradores que funcionam através de tecnologias associadas à IA e executam tarefas monótonas, libertando os trabalhadores humanos para outras funções. Um grande grupo de saúde em Portugal já poupa \"700 horas por mês\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresa-luso-britanica-permite-as-empresas-criarem-colaboradores-de-ia-para-aumentar-produtividade/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739259045000,
         "created": 1739259045000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Noxus"
         ],
         "content": "<p>A Noxus, <em>startup</em> luso-britânica de IA, quer fazer aumentar a produtividade das empresas através da criação de &#8220;colaboradores de IA&#8221; pelas empresas parceiras. Para tal, angariou 1,5 milhões de dólares em financiamento <em>pre-seed</em>.</p>\n<p>Em comunicado, os responsáveis fazem saber que a ronda de investimento contou com a participação da Bynd Venture Capital, Altair Capital, Caixa Capital e os chamados <em>business angels</em> do ecossistema, como Luis Amaral, acionista do Eurocash Group e Observador, João Menano, ex-Google e fundador da James.AI, e Django L’Or, fundador da Paybyrd e Kuanto Kusta.</p>\n<p>O financiamento envolvido vai impulsionar o desenvolvimento da plataforma detida pela Noxus, bem como a expandir as operações da startup, numa altura em que esta conta já com contratos em vários setores. Saúde, finanças e retalho são áreas em que a Noxus já fechou contratos que envolvem mais de 100 mil euros.</p>\n<p>Na prática, um prestador de cuidados de saúde que opera em grande escala em Portugal poupa &#8220;700 horas por mês&#8221;, esclarece a Noxus no mesmo documento.</p>\n<p>A respetiva plataforma permite que as organizações e empresas usem um conjunto de ferramentas de IA para que criem uma equipa de &#8220;colaboradores de IA&#8221; que farão tarefas mais monótonas, geralmente sem grande valor acrescentado, permitindo que os trabalhadores se concentrem noutras ações de maior produtividade e que exijam o talento humano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Noxus, <em>startup</em> luso-britânica de IA, quer fazer aumentar a produtividade das empresas através da criação de &#8220;colaboradores de IA&#8221; pelas empresas parceiras. Para tal, angariou 1,5 milhões de dólares em financiamento <em>pre-seed</em>.</p>\n<p>Em comunicado, os responsáveis fazem saber que a ronda de investimento contou com a participação da Bynd Venture Capital, Altair Capital, Caixa Capital e os chamados <em>business angels</em> do ecossistema, como Luis Amaral, acionista do Eurocash Group e Observador, João Menano, ex-Google e fundador da James.AI, e Django L’Or, fundador da Paybyrd e Kuanto Kusta.</p>\n<p>O financiamento envolvido vai impulsionar o desenvolvimento da plataforma detida pela Noxus, bem como a expandir as operações da startup, numa altura em que esta conta já com contratos em vários setores. Saúde, finanças e retalho são áreas em que a Noxus já fechou contratos que envolvem mais de 100 mil euros.</p>\n<p>Na prática, um prestador de cuidados de saúde que opera em grande escala em Portugal poupa &#8220;700 horas por mês&#8221;, esclarece a Noxus no mesmo documento.</p>\n<p>A respetiva plataforma permite que as organizações e empresas usem um conjunto de ferramentas de IA para que criem uma equipa de &#8220;colaboradores de IA&#8221; que farão tarefas mais monótonas, geralmente sem grande valor acrescentado, permitindo que os trabalhadores se concentrem noutras ações de maior produtividade e que exijam o talento humano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266700",
         "title": "A decisão do Tribunal da Relação sobre o &#8220;cartel da banca&#8221;. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-decisao-do-tribunal-da-relacao-sobre-o-cartel-da-banca-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1739259027000,
         "created": 1739259027000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266703",
         "title": "Sporting CP quer mais 11 milhões mas tem colosso alemão no caminho para os &#8220;oitavos&#8221;",
         "description": "Caminho para os oitavos tem um gigante alemão pela frente mas o Borussia de Dortmund vive uma temporada muito negativa na Bundesliga. Alemães lideram no valor de mercado (por pouco) mas goleiam nos salários.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sporting-cp-quer-mais-11-milhoes-mas-tem-colosso-alemao-no-caminho-para-os-oitavos/",
         "author": "José Carlos Lourinho",
         "published": 1739257246000,
         "created": 1739257246000,
         "category": [
            "Desporto",
            "Economia",
            "Sapo Economia",
            "Borussia Dortmund",
            "liga dos campeões",
            "Sporting CP"
         ],
         "content": "<p>Chegou a fase decisiva para os emblemas que caíram no <em>playoff</em> da Liga dos Campeões. Sporting CP e SL Benfica têm dois jogos para mostrar o que valem, ou deixam em definitivo as competições europeias. Esta terça-feira, às 20h00, o campeão nacional defronta o Borussia de Dortmund em Alvalade.</p>\n<p>Aos &#8220;leões&#8221;, calhou o sorteio que decidissem o apuramento contra o Borussia de Dortmund, um gigante alemão, vencedor da Liga dos Campeões em 1996/97 e oito vezes campeão da Bundesliga. No entanto, esta temporada, apelido na Alemanha de <em>Die Borussen</em>, está num inimaginável 11º lugar: oito vitórias, cinco empates e oito derrotas, 37 golos marcados e 36 sofridos.</p>\n<p>Esta temporada, e neste novo modelo, o Borussia de Dortmund venceu cinco jogos na <em>Champions</em> e perdeu três, não empatando nenhum, com 22 golos marcados e doze sofridos. Ainda assim, foi uma das grandes desilusões desta edição da Liga dos Campeões.</p>\n<p>Apesar de uma época sofrível, ainda assim o clube alemão mantém uma diferença de 9,2 milhões de euros da avaliação do plantel: segundo o site &#8220;Transfermarkt&#8221;, o Borussia está avaliado em 473,2 milhões de euros enquanto o Sporting CP está em 464 milhões de euros.</p>\n<p>Já nos salários, há uma diferença significativa entre Sporting CP e Borussia de Dortmund. Segundo o site &#8220;Salary Sport&#8221;, o campeão português gasta 494 mil euros por semana (25,6 milhões por ano) enquanto o Dortmund gasta 1,9 milhões de euros por semana e 101 milhões por ano.</p>\n<p>Os três principais clubes do futebol português encaixaram até ao momento em conjunto 130,4 milhões de euros, com o SL Benfica (62,2 milhões de euros) e Sporting CP (51,8 milhões de euros) através da Liga dos Campeões, enquanto o FC Porto pela participação na Liga Europa recebeu 16,4 milhões de euros.</p>\n<p>Por sua vez, os &#8216;leões&#8217; além destes prémios, auferiu pelas três vitórias e dois empates na fase de liga 3,7 milhões de euros e um milhão de euros pela qualificação para o <em>playoff</em>. De notar que o eventual apuramento dos dois emblemas de Lisboa para os oitavos de final da Champions vale um encaixe de 11 milhões de euros para cada um.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Chegou a fase decisiva para os emblemas que caíram no <em>playoff</em> da Liga dos Campeões. Sporting CP e SL Benfica têm dois jogos para mostrar o que valem, ou deixam em definitivo as competições europeias. Esta terça-feira, às 20h00, o campeão nacional defronta o Borussia de Dortmund em Alvalade.</p>\n<p>Aos &#8220;leões&#8221;, calhou o sorteio que decidissem o apuramento contra o Borussia de Dortmund, um gigante alemão, vencedor da Liga dos Campeões em 1996/97 e oito vezes campeão da Bundesliga. No entanto, esta temporada, apelido na Alemanha de <em>Die Borussen</em>, está num inimaginável 11º lugar: oito vitórias, cinco empates e oito derrotas, 37 golos marcados e 36 sofridos.</p>\n<p>Esta temporada, e neste novo modelo, o Borussia de Dortmund venceu cinco jogos na <em>Champions</em> e perdeu três, não empatando nenhum, com 22 golos marcados e doze sofridos. Ainda assim, foi uma das grandes desilusões desta edição da Liga dos Campeões.</p>\n<p>Apesar de uma época sofrível, ainda assim o clube alemão mantém uma diferença de 9,2 milhões de euros da avaliação do plantel: segundo o site &#8220;Transfermarkt&#8221;, o Borussia está avaliado em 473,2 milhões de euros enquanto o Sporting CP está em 464 milhões de euros.</p>\n<p>Já nos salários, há uma diferença significativa entre Sporting CP e Borussia de Dortmund. Segundo o site &#8220;Salary Sport&#8221;, o campeão português gasta 494 mil euros por semana (25,6 milhões por ano) enquanto o Dortmund gasta 1,9 milhões de euros por semana e 101 milhões por ano.</p>\n<p>Os três principais clubes do futebol português encaixaram até ao momento em conjunto 130,4 milhões de euros, com o SL Benfica (62,2 milhões de euros) e Sporting CP (51,8 milhões de euros) através da Liga dos Campeões, enquanto o FC Porto pela participação na Liga Europa recebeu 16,4 milhões de euros.</p>\n<p>Por sua vez, os &#8216;leões&#8217; além destes prémios, auferiu pelas três vitórias e dois empates na fase de liga 3,7 milhões de euros e um milhão de euros pela qualificação para o <em>playoff</em>. De notar que o eventual apuramento dos dois emblemas de Lisboa para os oitavos de final da Champions vale um encaixe de 11 milhões de euros para cada um.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264107",
         "title": "Siemens lança desafio a universitários para desenvolver infraestrutura elétrica de um centro de dados",
         "description": "Accelerate Challenge desafia a formar equipas para pensar na transição energética e na transformação digital. Rui Leal, responsável de Novos Negócios e Vendas na Siemens Smart Infrastructure, destaca ao JE o tema deste ano - \"uma área crítica para o país e para a economia nacional em franco crescimento\". Inscrições decorrem até 28 de fevereiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/siemens-lanca-desafio-a-universitarios-para-desenvolver-infraestrutura-eletrica-de-um-centro-de-dados/",
         "author": "Almerinda Romeira",
         "published": 1739257244000,
         "created": 1739257244000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Universidades e Emprego",
            "Accelerate Challenge",
            "centro de dados",
            "concurso",
            "elétrica",
            "energia",
            "indústria",
            "infraestrutura",
            "Rui Leal",
            "serviços partilhados",
            "siemens",
            "SIMARIS Suite",
            "transição digital",
            "transição energética"
         ],
         "content": "<p>O <em>Accelerate Challenge</em>, concurso da Siemens que oferece um estágio profissional remunerado de um ano e uma viagem a um projeto de referência desenvolvido pela empresa, está no terreno. O concurso desafia os universitários a formar equipas para pensar na transição energética e na transformação digital em curso no mundo.</p>\n<p>Rui Leal, responsável de Novos Negócios e Vendas na Siemens Smart Infrastructure, revela ao Jornal Económico que o <em>Accelerate Challenge</em> deste ano passa por desenvolver a infraestrutura elétrica de um centro de dados – &#8220;uma área crítica para o país e para a economia nacional, que está em franco crescimento e que será fundamental para uma transformação digital bem-sucedida&#8221;.</p>\n<p>As equipas são compostas por dois ou três estudantes, que se encontrem no último ano do curso de Engenharia Eletrotécnica, e, opcionalmente, por um professor. Cada equipa conta com o apoio de um colaborador da Siemens, que estará disponível para acompanhar todo o processo e esclarecer dúvidas que possam surgir.</p>\n<p>O objetivo é que as equipas desenvolvam um projeto de uma infraestrutura elétrica capaz de responder a diferentes cenários relacionados com a distribuição e com a utilização mais racional da energia. O trabalho será realizado ao longo de 12 semanas, com recurso ao SIMARIS Suite – uma plataforma de softwares da Siemens que permite o cálculo e o dimensionamento das redes elétricas -, assim como a outras ferramentas da empresa que serão disponibilizadas para este efeito.</p>\n<p>Desde o seu lançamento, participaram no <em>Accelerate Challenge</em> cerca de 280 alunos, de 19 instituições de ensino superior e politécnicos.</p>\n<p>O Grupo Siemens está em Portugal há 120 anos e empregava no final de setembro último 4.003 pessoas.  Nos últimos anos, a empresa alemã sediou em Portugal vários centros de competência mundiais nas áreas da energia, indústria, infraestruturas, tecnologias de informação e serviços partilhados, que exportam soluções e serviços <em>made in</em> Portugal para mais de 70 países em todos os continentes.</p>\n<p>As inscrições para o <em>Accelerate Challenge</em> decorrem até 28 de fevereiro.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1266602 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Accelerate-Challenge-e1739201377165.jpg\" alt=\"\" width=\"960\" height=\"640\" /></p>\n<h3 style=\"text-align: center;\"> <strong>Rui Leal, responsável de Novos Negócios e Vendas na Siemens Smart Infrastructure </strong></h3>\n<p><strong>Da perspetiva da Siemens, que balanço faz de seis anos de programa?</strong></p>\n<p>O balanço é extremamente positivo. A Siemens em Portugal tem uma ligação histórica à academia e não tem dúvidas de que a proximidade às instituições de ensino é benéfica para todas as partes envolvidas: empresa, instituições e toda a comunidade académica. Os jovens com quem interagimos vão moldar o futuro da nossa empresa, dos mercados em que atuamos, e do próprio país, que todos ambicionamos mais competitivo, tecnológico, inclusivo e próspero. A solução para o tema da falta de recursos humanos especializados, atual e futura, está nas iniciativas e nas estratégias que desenvolvermos hoje, de que esta competição é um excelente exemplo.</p>\n<p>Através do <em>Accelerate Challenge</em> temos a oportunidade de conhecer talentos, que podem, um dia, vir a fazer parte das nossas equipas e da nossa empresa. Sendo o capital humano o nosso “bem” mais precioso e a chave para o nosso sucesso e longevidade – celebramos este ano 120 anos de presença em Portugal -, este é um aspeto que valorizamos profundamente e no qual pretendemos continuar a investir.</p>\n<p><strong>Que benefícios podem os jovens extrair deste desafio?</strong></p>\n<p>Este tipo de desafios é também uma forma de promover a engenharia a nível nacional, uma vez que prepara os jovens, a terminar o ensino superior, para o mercado de trabalho, permitindo-lhes adquirir experiência em tecnologias com as quais irão trabalhar quando iniciarem o seu percurso profissional. Além disso, é também uma oportunidade de desenvolverem competências e de se prepararem para responder aos desafios que lhes serão colocados no futuro, o que, em última instância, beneficia também o tecido empresarial e o próprio país. É por isso que, para além de potenciarmos as competências tecnológicas e digitais, procuramos trabalhar outras vertentes, como o pensamento estratégico, crítico e criativo, a capacidade de aprender, a vontade de mudar e a abertura às novas tecnologias, entre outros, que vão ajudar estas novas gerações a manterem-se resilientes e empregáveis ao longo de todo o seu percurso profissional.</p>\n<p>Para além do <em>Accelerate Challenge</em>, mais focado na área das infraestruturas inteligentes, temos uma outra competição estudantil, chamada Prémio Geração Digital, que desafia os jovens a desenvolver soluções tecnológicas inovadoras que contribuam para a transformação do setor industrial em Portugal. A última edição chegou recentemente ao fim e foi ganha por uma equipa da Universidade de Aveiro.</p>\n<p><strong>Que outras iniciativas promove a empresa?</strong></p>\n<p>Além dos desafios atrás referidos, contamos com “embaixadores” em diversas universidades e institutos politécnicos, promovendo a realização de <em>roadshows</em>, dias abertos e feiras de emprego, Bolsas de Estudos, complementados por diferentes Academias e Programas de estágios, em áreas como finanças e tecnologias de informação. A título de exemplo, no ano passado, a Siemens recebeu 238 estagiários, 60% dos quais foram integrados na empresa. Esta é uma aposta que temos desde sempre e que pretendemos manter, porque ao formarmos estes jovens estamos a suprir a falta de recursos humanos nas áreas-chave de desenvolvimento da empresa e estamos a criar emprego altamente qualificado.</p>\n<p>Somos também uma das empresas fundadoras da ATEC, uma Academia de Formação que se dedica ao desenvolvimento de cursos de formação profissional financiados para jovens e adultos e ao desenvolvimento de cursos de formação profissional contínua para ativos empregados.</p>\n<p><strong>Alguma equipa apresentou no <em>Accelerate Challenge</em> um projeto de infraestrutura elétrica que tenha dado origem a alguma nova tecnologia desenvolvida mais tarde pela Siemens?  </strong></p>\n<p>Ao integrarem as equipas da Siemens enquanto estagiários – caso sejam os vencedores das competições – os jovens estudantes terão oportunidade de contribuir para o desenvolvimento de tecnologias e soluções tecnológicas que procuram responder aos principais desafios que enfrentamos enquanto sociedade, como sejam as alterações demográficas ou climáticas, a eficiência energética ou a competitividade na indústria. Na área das infraestruturas inteligentes, podem vir a fazer parte de projetos relacionados com aqueles desafios em edifícios, redes de energia ou na mobilidade elétrica.</p>\n<p>Outro dos propósitos destas competições é providenciar aos estudantes a oportunidade da utilização de tecnologias da Siemens – que serão úteis ao longo de toda a sua carreira profissional – para desenvolvimento dos projetos em causa, e assim conhecerem o impacto que estas podem ter na sociedade. No fundo, contribuir para que os jovens talentos estejam mais preparados para os desafios que vão encontrar quando ingressarem no mercado de trabalho.</p>\n<p>Este ano, o desafio do <em>Accelerate Challenge</em> passa por desenvolver a infraestrutura elétrica de um centro de dados – uma área crítica para o país e para a economia nacional, que está em franco crescimento e que será fundamental para uma transformação digital bem-sucedida.</p>\n<p><strong>Algum dos vencedores encontrou o futuro profissional na Siemens, após a realização do projeto?</strong></p>\n<p>Sim, vários. Atualmente, fazem parte das nossas equipas antigos participantes do <em>Accelerate Challenge</em> e um deles está, até, a desenvolver o desafio deste ano. No geral, a avaliação que os ex-participantes fazem do concurso é de que os ajudou a evoluir enquanto profissionais e a adquirir competências importantes, que ainda hoje utilizam no seu dia a dia.</p>\n<p>Para nós, este é um sinal muito positivo, reflexo de que a nossa aposta neste tipo de iniciativas continua a fazer a diferença junto dos jovens talentos. Tal como mencionei anteriormente, a Siemens comemora este ano 120 anos em Portugal, sendo, desde sempre, sinónimo de criação de valor e de emprego. Temos, neste momento, mais de 170 vagas abertas no nosso website para as várias localizações. Este é um legado para o qual a proximidade com a academia tem contribuído e que queremos reforçar.</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <em>Accelerate Challenge</em>, concurso da Siemens que oferece um estágio profissional remunerado de um ano e uma viagem a um projeto de referência desenvolvido pela empresa, está no terreno. O concurso desafia os universitários a formar equipas para pensar na transição energética e na transformação digital em curso no mundo.</p>\n<p>Rui Leal, responsável de Novos Negócios e Vendas na Siemens Smart Infrastructure, revela ao Jornal Económico que o <em>Accelerate Challenge</em> deste ano passa por desenvolver a infraestrutura elétrica de um centro de dados – &#8220;uma área crítica para o país e para a economia nacional, que está em franco crescimento e que será fundamental para uma transformação digital bem-sucedida&#8221;.</p>\n<p>As equipas são compostas por dois ou três estudantes, que se encontrem no último ano do curso de Engenharia Eletrotécnica, e, opcionalmente, por um professor. Cada equipa conta com o apoio de um colaborador da Siemens, que estará disponível para acompanhar todo o processo e esclarecer dúvidas que possam surgir.</p>\n<p>O objetivo é que as equipas desenvolvam um projeto de uma infraestrutura elétrica capaz de responder a diferentes cenários relacionados com a distribuição e com a utilização mais racional da energia. O trabalho será realizado ao longo de 12 semanas, com recurso ao SIMARIS Suite – uma plataforma de softwares da Siemens que permite o cálculo e o dimensionamento das redes elétricas -, assim como a outras ferramentas da empresa que serão disponibilizadas para este efeito.</p>\n<p>Desde o seu lançamento, participaram no <em>Accelerate Challenge</em> cerca de 280 alunos, de 19 instituições de ensino superior e politécnicos.</p>\n<p>O Grupo Siemens está em Portugal há 120 anos e empregava no final de setembro último 4.003 pessoas.  Nos últimos anos, a empresa alemã sediou em Portugal vários centros de competência mundiais nas áreas da energia, indústria, infraestruturas, tecnologias de informação e serviços partilhados, que exportam soluções e serviços <em>made in</em> Portugal para mais de 70 países em todos os continentes.</p>\n<p>As inscrições para o <em>Accelerate Challenge</em> decorrem até 28 de fevereiro.</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1266602 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/Accelerate-Challenge-e1739201377165.jpg\" alt=\"\" width=\"960\" height=\"640\" /></p>\n<h3 style=\"text-align: center;\"> <strong>Rui Leal, responsável de Novos Negócios e Vendas na Siemens Smart Infrastructure </strong></h3>\n<p><strong>Da perspetiva da Siemens, que balanço faz de seis anos de programa?</strong></p>\n<p>O balanço é extremamente positivo. A Siemens em Portugal tem uma ligação histórica à academia e não tem dúvidas de que a proximidade às instituições de ensino é benéfica para todas as partes envolvidas: empresa, instituições e toda a comunidade académica. Os jovens com quem interagimos vão moldar o futuro da nossa empresa, dos mercados em que atuamos, e do próprio país, que todos ambicionamos mais competitivo, tecnológico, inclusivo e próspero. A solução para o tema da falta de recursos humanos especializados, atual e futura, está nas iniciativas e nas estratégias que desenvolvermos hoje, de que esta competição é um excelente exemplo.</p>\n<p>Através do <em>Accelerate Challenge</em> temos a oportunidade de conhecer talentos, que podem, um dia, vir a fazer parte das nossas equipas e da nossa empresa. Sendo o capital humano o nosso “bem” mais precioso e a chave para o nosso sucesso e longevidade – celebramos este ano 120 anos de presença em Portugal -, este é um aspeto que valorizamos profundamente e no qual pretendemos continuar a investir.</p>\n<p><strong>Que benefícios podem os jovens extrair deste desafio?</strong></p>\n<p>Este tipo de desafios é também uma forma de promover a engenharia a nível nacional, uma vez que prepara os jovens, a terminar o ensino superior, para o mercado de trabalho, permitindo-lhes adquirir experiência em tecnologias com as quais irão trabalhar quando iniciarem o seu percurso profissional. Além disso, é também uma oportunidade de desenvolverem competências e de se prepararem para responder aos desafios que lhes serão colocados no futuro, o que, em última instância, beneficia também o tecido empresarial e o próprio país. É por isso que, para além de potenciarmos as competências tecnológicas e digitais, procuramos trabalhar outras vertentes, como o pensamento estratégico, crítico e criativo, a capacidade de aprender, a vontade de mudar e a abertura às novas tecnologias, entre outros, que vão ajudar estas novas gerações a manterem-se resilientes e empregáveis ao longo de todo o seu percurso profissional.</p>\n<p>Para além do <em>Accelerate Challenge</em>, mais focado na área das infraestruturas inteligentes, temos uma outra competição estudantil, chamada Prémio Geração Digital, que desafia os jovens a desenvolver soluções tecnológicas inovadoras que contribuam para a transformação do setor industrial em Portugal. A última edição chegou recentemente ao fim e foi ganha por uma equipa da Universidade de Aveiro.</p>\n<p><strong>Que outras iniciativas promove a empresa?</strong></p>\n<p>Além dos desafios atrás referidos, contamos com “embaixadores” em diversas universidades e institutos politécnicos, promovendo a realização de <em>roadshows</em>, dias abertos e feiras de emprego, Bolsas de Estudos, complementados por diferentes Academias e Programas de estágios, em áreas como finanças e tecnologias de informação. A título de exemplo, no ano passado, a Siemens recebeu 238 estagiários, 60% dos quais foram integrados na empresa. Esta é uma aposta que temos desde sempre e que pretendemos manter, porque ao formarmos estes jovens estamos a suprir a falta de recursos humanos nas áreas-chave de desenvolvimento da empresa e estamos a criar emprego altamente qualificado.</p>\n<p>Somos também uma das empresas fundadoras da ATEC, uma Academia de Formação que se dedica ao desenvolvimento de cursos de formação profissional financiados para jovens e adultos e ao desenvolvimento de cursos de formação profissional contínua para ativos empregados.</p>\n<p><strong>Alguma equipa apresentou no <em>Accelerate Challenge</em> um projeto de infraestrutura elétrica que tenha dado origem a alguma nova tecnologia desenvolvida mais tarde pela Siemens?  </strong></p>\n<p>Ao integrarem as equipas da Siemens enquanto estagiários – caso sejam os vencedores das competições – os jovens estudantes terão oportunidade de contribuir para o desenvolvimento de tecnologias e soluções tecnológicas que procuram responder aos principais desafios que enfrentamos enquanto sociedade, como sejam as alterações demográficas ou climáticas, a eficiência energética ou a competitividade na indústria. Na área das infraestruturas inteligentes, podem vir a fazer parte de projetos relacionados com aqueles desafios em edifícios, redes de energia ou na mobilidade elétrica.</p>\n<p>Outro dos propósitos destas competições é providenciar aos estudantes a oportunidade da utilização de tecnologias da Siemens – que serão úteis ao longo de toda a sua carreira profissional – para desenvolvimento dos projetos em causa, e assim conhecerem o impacto que estas podem ter na sociedade. No fundo, contribuir para que os jovens talentos estejam mais preparados para os desafios que vão encontrar quando ingressarem no mercado de trabalho.</p>\n<p>Este ano, o desafio do <em>Accelerate Challenge</em> passa por desenvolver a infraestrutura elétrica de um centro de dados – uma área crítica para o país e para a economia nacional, que está em franco crescimento e que será fundamental para uma transformação digital bem-sucedida.</p>\n<p><strong>Algum dos vencedores encontrou o futuro profissional na Siemens, após a realização do projeto?</strong></p>\n<p>Sim, vários. Atualmente, fazem parte das nossas equipas antigos participantes do <em>Accelerate Challenge</em> e um deles está, até, a desenvolver o desafio deste ano. No geral, a avaliação que os ex-participantes fazem do concurso é de que os ajudou a evoluir enquanto profissionais e a adquirir competências importantes, que ainda hoje utilizam no seu dia a dia.</p>\n<p>Para nós, este é um sinal muito positivo, reflexo de que a nossa aposta neste tipo de iniciativas continua a fazer a diferença junto dos jovens talentos. Tal como mencionei anteriormente, a Siemens comemora este ano 120 anos em Portugal, sendo, desde sempre, sinónimo de criação de valor e de emprego. Temos, neste momento, mais de 170 vagas abertas no nosso website para as várias localizações. Este é um legado para o qual a proximidade com a academia tem contribuído e que queremos reforçar.</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266504",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta terça-feira",
         "description": "No dia no qual o INE publica novos dados sobre os setores da construção e serviços, o destaque vai para a Coca-Cola, um barómetro do mercado de consumo e retalho alimentar que prenderá a atenção dos mercados esta terça-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-terca-feira-67/",
         "author": "João Barros",
         "published": 1739257243000,
         "created": 1739257243000,
         "category": [
            "Economia",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "coca-cola",
            "construção",
            "ine",
            "Jerome Powell",
            "serviços"
         ],
         "content": "<p><u>Evento em destaque:</u> Época de resultados prossegue</p>\n<p>O destaque de terça-feira vai para a Coca-Cola, um barómetro do mercado de consumo e retalho alimentar, mas há uma serie de outros nomes de relevo no calendário da semana que prenderão a atenção dos mercados. Depois da multinacional dos refrigerantes e da McDonald’s, que permitiu dar uma visão mais global dos mesmos sectores que a Coca-Cola, seguem-se a Cisco a servir de indicador para o sector tecnológico e a BP para as petrolíferas, entre outras cotadas de peso que anunciam os números de 2024 esta semana.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Índices de Produção, Emprego e Remunerações na Construção em dezembro</li>\n<li>INE: Índices de Volume de Negócios, Emprego, Remunerações e Horas Trabalhadas nos Serviços em dezembro</li>\n<li>Jerome Powell testemunha no Congresso</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><u>Evento em destaque:</u> Época de resultados prossegue</p>\n<p>O destaque de terça-feira vai para a Coca-Cola, um barómetro do mercado de consumo e retalho alimentar, mas há uma serie de outros nomes de relevo no calendário da semana que prenderão a atenção dos mercados. Depois da multinacional dos refrigerantes e da McDonald’s, que permitiu dar uma visão mais global dos mesmos sectores que a Coca-Cola, seguem-se a Cisco a servir de indicador para o sector tecnológico e a BP para as petrolíferas, entre outras cotadas de peso que anunciam os números de 2024 esta semana.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Índices de Produção, Emprego e Remunerações na Construção em dezembro</li>\n<li>INE: Índices de Volume de Negócios, Emprego, Remunerações e Horas Trabalhadas nos Serviços em dezembro</li>\n<li>Jerome Powell testemunha no Congresso</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266706",
         "title": "Autarca Ricardo Rio abre Rota do Crescimento em Braga",
         "description": "Esta iniciativa do Jornal Económico conta com ampla cobertura editorial no site e nas redes sociais do JE e transmissão em direto esta quarta-feira, através da plataforma multimédia JE TV. Um evento que abre com as intervenções do CEO da Media Nove, José Carlos Lourenço, e do presidente da autarquia bracarense.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autarca-ricardo-rio-abre-rota-do-crescimento-em-braga/",
         "author": "Redação",
         "published": 1739257243000,
         "created": 1739257243000,
         "category": [
            "Conferências",
            "Sapo Atualidade",
            "braga",
            "economia",
            "investimento",
            "Ricardo Rio"
         ],
         "content": "<p>É já amanhã, dia 12 de fevereiro, que Braga recebe o primeiro evento da Rota do Crescimento. A cidade dos arcebispos vai ser o palco do lançamento deste novo projeto do Jornal Económico, que irá reunir decisores políticos, associações e empresários, para discutir os apoios às pequenas e médias empresas, neste percurso que une várias cidades do país e que começa na capital minhota.</p>\n<p>O evento arranca às 14h30 com o discurso de abertura de José Carlos Lourenço, CEO da Media Nove, seguindo-se a intervenção do presidente da Câmara Municipal de Braga, Ricardo Rio, dedicada ao tema &#8220;Desafios: Porquê investir em Braga&#8221;.</p>\n<p>A presença do autarca bracarense é um dos grandes destaques da conferência.</p>\n<p>O primeiro painel, &#8220;Oportunidades de crescimento&#8221;, vai ter lugar às 15h10, com as presenças de Rui Garcia, Trade Finance Product Manager do Crédito Agrícola, Fernando Rocha, diretor geral de Negócios da SABSEG, Bernardo Maciel, CEO da Yunit, Francisco Patrício, sócio e membro não-executivo do Conselho da Administração da Abreu Advogados.</p>\n<p>Às 16h00, Filipa Saldanha, diretora de sustentabilidade do Crédito Agrícola apresenta o desafio do ESG para as PME.</p>\n<p>Depois de um <em>coffe break</em>,  o evento é retomado às 16h40 com Ricardo Salgado, vice presidente da Associação Empresarial do Minho, António Guimarães, CEO da Soguima e José Bárbara, Sócio Gerente da Kroftools, num debate de ideias, a propósito do painel &#8220;Do que precisam as empresas para crescer&#8221;.</p>\n<p>Às 17h20 e para concluir abre-se o espaço para a entrevista, denominado &#8220;Um caso de sucesso&#8221;, com o IBG International Business Group e Jorge Domingues, CEO da IBG.</p>\n<p>Esta é uma iniciativa que conta com ampla cobertura editorial no site e nas redes sociais do JE e transmissão em direto esta quarta-feira, através da plataforma multimédia JE TV. Inscreva-se e conheça <a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-ja-na-primeira-paragem-na-rota-do-crescimento/\">aqui</a> o programa desta iniciativa do JE.</p>\n<p>Um projeto inovador de partilha de informação que servirá, certamente, para criar sinergias entre os vários <em>players</em> económicos. Um evento que conta com o apoio da Sabseg, do Crédito Agricola, da Yunit e da InvestBraga.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É já amanhã, dia 12 de fevereiro, que Braga recebe o primeiro evento da Rota do Crescimento. A cidade dos arcebispos vai ser o palco do lançamento deste novo projeto do Jornal Económico, que irá reunir decisores políticos, associações e empresários, para discutir os apoios às pequenas e médias empresas, neste percurso que une várias cidades do país e que começa na capital minhota.</p>\n<p>O evento arranca às 14h30 com o discurso de abertura de José Carlos Lourenço, CEO da Media Nove, seguindo-se a intervenção do presidente da Câmara Municipal de Braga, Ricardo Rio, dedicada ao tema &#8220;Desafios: Porquê investir em Braga&#8221;.</p>\n<p>A presença do autarca bracarense é um dos grandes destaques da conferência.</p>\n<p>O primeiro painel, &#8220;Oportunidades de crescimento&#8221;, vai ter lugar às 15h10, com as presenças de Rui Garcia, Trade Finance Product Manager do Crédito Agrícola, Fernando Rocha, diretor geral de Negócios da SABSEG, Bernardo Maciel, CEO da Yunit, Francisco Patrício, sócio e membro não-executivo do Conselho da Administração da Abreu Advogados.</p>\n<p>Às 16h00, Filipa Saldanha, diretora de sustentabilidade do Crédito Agrícola apresenta o desafio do ESG para as PME.</p>\n<p>Depois de um <em>coffe break</em>,  o evento é retomado às 16h40 com Ricardo Salgado, vice presidente da Associação Empresarial do Minho, António Guimarães, CEO da Soguima e José Bárbara, Sócio Gerente da Kroftools, num debate de ideias, a propósito do painel &#8220;Do que precisam as empresas para crescer&#8221;.</p>\n<p>Às 17h20 e para concluir abre-se o espaço para a entrevista, denominado &#8220;Um caso de sucesso&#8221;, com o IBG International Business Group e Jorge Domingues, CEO da IBG.</p>\n<p>Esta é uma iniciativa que conta com ampla cobertura editorial no site e nas redes sociais do JE e transmissão em direto esta quarta-feira, através da plataforma multimédia JE TV. Inscreva-se e conheça <a href=\"https://jornaleconomico.sapo.pt/noticias/inscreva-se-ja-na-primeira-paragem-na-rota-do-crescimento/\">aqui</a> o programa desta iniciativa do JE.</p>\n<p>Um projeto inovador de partilha de informação que servirá, certamente, para criar sinergias entre os vários <em>players</em> económicos. Um evento que conta com o apoio da Sabseg, do Crédito Agricola, da Yunit e da InvestBraga.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266646",
         "title": "BP dispara 7% antes de apresentar contas em dia &#8216;verde&#8217;. Segue-se a Coca-Cola",
         "description": "Com a época de resultados a decorrer, a BP e a Coca-Cola apresentam contas esta terça-feira, depois de a energética ter valorizado de forma expressiva na véspera, em virtude da entrada de um novo acionista no capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bp-dispara-7-antes-de-apresentar-contas-em-dia-verde-segue-se-a-coca-cola/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739257243000,
         "created": 1739257243000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "BP",
            "coca-cola"
         ],
         "content": "<p>As bolsa europeias registaram um dia positivo, marcado por subidas particularmente acentuadas no setor energético. Destaque para o disparo da BP, no Reino Unido, após ser conhecida a entrada de um fundo no capital da empresa.</p>\n<p>Por cá, o PSI acompanhou os ganhos exteriores, ao encerrar a sessão desta segunda-feira com uma subida de 0,83%, até aos 6.563 pontos. O índice de referência de Lisboa foi fortemente impulsionado pela valorização de 3,78% nas ações da EDP Renováveis, que alcançaram os 8,78 euros.</p>\n<p>Seguiram-se avanços de 3,08% nos CTT, para 6,36 euros, e de 1,46% na EDP, cujos títulos alcançaram os 2,986 euros. Em sentido contrário, a Ibersol recuou 1,49% e os títulos ficaram-se pelos 7,92 euros.</p>\n<p>Entre as principais praças europeias, o Reino Unido tomou a liderança, já que o principal índice ganhou 0,72%. Neste âmbito, sobressaiu a subida de 7,36% na cotação de mercado da BP, o que representa um máximo de sete meses.</p>\n<p>Na base está a <a href=\"https://jornaleconomico.sapo.pt/noticias/acoes-da-bp-sobem-7-apos-noticias-sobre-entrada-de-investidor-ativista/\">aquisição de uma parte do capital da energética</a> por parte do investidor ativista Elliott Management. Não foi divulgada qual a participação mas certo é que, no passado sábado, a “Bloomberg” fez saber que é “significativa”. De referir que a empresa apresenta os resultado do quarto trimestre antes da abertura da sessão desta terça-feira.</p>\n<p>Entre os restantes índices, foram observadas subidas de 0,67% na Alemanha, 0,52% em Itália, 0,42% em França e 0,29% em Espanha. Em simultâneo, o índice agregado Euro Stoxx 50 seguiu pelo mesmo caminho, ao avançar 0,65% na sessão.</p>\n<p class=\"x_MsoNormal\">Esta terça-feira prossegue a época de resultados. Além das contas da BP, a Coca-Cola apresenta números e será o grande destaque do dia, em Wall Street. Outras cotadas como a S&amp;P Global, Shopify, Gilead, Marriot, Kering ou Unicredit também vão prestar contas.</p>\n<p>Em termos macro, podem surgir novidades sobre as perspetivas da Fed sobre a política económica, já que Jerome Powell, presidente daquele banco central, vai testemunhar no Congresso. No dia seguinte, quarta-feira, os dados da inflação dos EUA vão mexer com os mercados um pouco por todo o mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As bolsa europeias registaram um dia positivo, marcado por subidas particularmente acentuadas no setor energético. Destaque para o disparo da BP, no Reino Unido, após ser conhecida a entrada de um fundo no capital da empresa.</p>\n<p>Por cá, o PSI acompanhou os ganhos exteriores, ao encerrar a sessão desta segunda-feira com uma subida de 0,83%, até aos 6.563 pontos. O índice de referência de Lisboa foi fortemente impulsionado pela valorização de 3,78% nas ações da EDP Renováveis, que alcançaram os 8,78 euros.</p>\n<p>Seguiram-se avanços de 3,08% nos CTT, para 6,36 euros, e de 1,46% na EDP, cujos títulos alcançaram os 2,986 euros. Em sentido contrário, a Ibersol recuou 1,49% e os títulos ficaram-se pelos 7,92 euros.</p>\n<p>Entre as principais praças europeias, o Reino Unido tomou a liderança, já que o principal índice ganhou 0,72%. Neste âmbito, sobressaiu a subida de 7,36% na cotação de mercado da BP, o que representa um máximo de sete meses.</p>\n<p>Na base está a <a href=\"https://jornaleconomico.sapo.pt/noticias/acoes-da-bp-sobem-7-apos-noticias-sobre-entrada-de-investidor-ativista/\">aquisição de uma parte do capital da energética</a> por parte do investidor ativista Elliott Management. Não foi divulgada qual a participação mas certo é que, no passado sábado, a “Bloomberg” fez saber que é “significativa”. De referir que a empresa apresenta os resultado do quarto trimestre antes da abertura da sessão desta terça-feira.</p>\n<p>Entre os restantes índices, foram observadas subidas de 0,67% na Alemanha, 0,52% em Itália, 0,42% em França e 0,29% em Espanha. Em simultâneo, o índice agregado Euro Stoxx 50 seguiu pelo mesmo caminho, ao avançar 0,65% na sessão.</p>\n<p class=\"x_MsoNormal\">Esta terça-feira prossegue a época de resultados. Além das contas da BP, a Coca-Cola apresenta números e será o grande destaque do dia, em Wall Street. Outras cotadas como a S&amp;P Global, Shopify, Gilead, Marriot, Kering ou Unicredit também vão prestar contas.</p>\n<p>Em termos macro, podem surgir novidades sobre as perspetivas da Fed sobre a política económica, já que Jerome Powell, presidente daquele banco central, vai testemunhar no Congresso. No dia seguinte, quarta-feira, os dados da inflação dos EUA vão mexer com os mercados um pouco por todo o mundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264116",
         "title": "Respostas rápidas: O que está em risco com os ciberataques em &#8220;larga escala&#8221; à DeepSeek",
         "description": "O software da empresa chinesa que desenvolveu um modelo de IA foi alvo de piratas informáticos na semana passada. Na sequência, os novos registos foram limitados e a tecnológica divulgou informações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/respostas-rapidas-o-que-esta-em-risco-com-os-ciberataques-em-larga-escala-a-deepseek/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739257241000,
         "created": 1739257241000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "ChatGPT",
            "DeepSeek",
            "IA - Inteligência Artificial"
         ],
         "content": "<p>O crescimento meteórico da DeepSeek e do respetivo modelo de IA, que dá pelo nome de R1 e foi desenvolvido para competir com o ChatGPT, não tardou a trazer barreiras à operação da startup chinesa.</p>\n<p>Os respetivos serviços foram alvo de “ataques maliciosos em larga escala” e a empresa já divulgou algumas informações sobre quem os terá levado a cabo, além de ter tomado medidas para reduzir os danos. Em causa estão práticas que não são novidade para o setor.</p>\n<p>A própria OpenAI, que lançou o ChatGPT em novembro de 2022, registou ataques similares, sobretudo em 2023 e 2024, que obrigaram a fortalecer os sistemas de segurança.</p>\n<p><strong>De que forma podem os utilizadores ser afetados a curto prazo?</strong></p>\n<p>A startup chinesa limitou os acessos à plataforma, naquela que já disse ser uma medida temporária, em virtude dos ataques aos serviços que presta.</p>\n<p>O acesso para os utilizadores que já se tinham registado mantém-se ativo, mas os novos registos deixaram de ser possíveis. Em causa está a necessidade de &#8220;garantir a continuidade do serviço&#8221; prestado pelo R1.</p>\n<p><strong>Os dados pessoais de quem usa o chatbot da DeepSeek podem ter ficado comprometidos?</strong></p>\n<p>Tal como acontece com outras empresas do setor, a DeepSeek recolhe um grande volume de dados dos seus utilizadores, como é o caso do email, número de telemóvel e data de nascimento, para treinar os seus modelos de inteligência artificial (IA).</p>\n<p>Os dados ficam armazenados em &#8220;servidores seguros&#8221; situados na China e podem ser usados para fortalecer a &#8220;segurança, proteção e estabilidade&#8221; da DeepSeek. Podem ainda ser partilhados com terceiros que tenham fins comerciais, como é o caso de agências de publicidade e de análise de dados, de acordo com as informações descritas na política de privacidade da empresa.</p>\n<p><strong>O que se sabe sobre os atacantes?</strong></p>\n<p>A imprensa chinesa adiantou que o grupo de atacantes desferiu a ação a partir do território norte-americano, após terem sido identificados &#8220;todos os endereços IP&#8221;.</p>\n<p>Nas redes sociais, uma conta gerida pela televisão estatal chinesa citou um especialista em cibersegurança que disse que “todos os endereços IP do ataque foram registados, e todos eles são norte-americanos”.</p>\n<p><strong>Desta vez, a DeepSeek foi o alvo. No entanto, olhando para a rival OpenAI, que ataques surgiram no passado e quais as consequências para a firma norte-americana?</strong></p>\n<p>A OpenAI, criadora do ChatGPT (primeiro modelo de IA com grande sucesso), sofreu também um ataque de grande impacto no início de 2023. Os atacantes roubaram detalhes sobre a programação daquela tecnologia.</p>\n<p>Na altura levantaram-se receios sobre a eventualidade de os dados terem sido roubados em benefício de uma entidade chinesa. Estes poderiam até colocar em causa a segurança interna dos EUA, segundo reportou o <a href=\"https://www.nytimes.com/2024/07/04/technology/openai-hack.html\">NY Times</a> no ano passado.</p>\n<p>De resto, atualmente, a própria IA já possibilita o desenvolvimento de <em>malware</em>, ou seja, <em>software</em> malicioso que permite realizar ataques cibernéticos às tecnologias desenvolvidas por grandes empresas como estas. A própria OpenAI já admitiu que há quem o faça através do próprio ChatGPT.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O crescimento meteórico da DeepSeek e do respetivo modelo de IA, que dá pelo nome de R1 e foi desenvolvido para competir com o ChatGPT, não tardou a trazer barreiras à operação da startup chinesa.</p>\n<p>Os respetivos serviços foram alvo de “ataques maliciosos em larga escala” e a empresa já divulgou algumas informações sobre quem os terá levado a cabo, além de ter tomado medidas para reduzir os danos. Em causa estão práticas que não são novidade para o setor.</p>\n<p>A própria OpenAI, que lançou o ChatGPT em novembro de 2022, registou ataques similares, sobretudo em 2023 e 2024, que obrigaram a fortalecer os sistemas de segurança.</p>\n<p><strong>De que forma podem os utilizadores ser afetados a curto prazo?</strong></p>\n<p>A startup chinesa limitou os acessos à plataforma, naquela que já disse ser uma medida temporária, em virtude dos ataques aos serviços que presta.</p>\n<p>O acesso para os utilizadores que já se tinham registado mantém-se ativo, mas os novos registos deixaram de ser possíveis. Em causa está a necessidade de &#8220;garantir a continuidade do serviço&#8221; prestado pelo R1.</p>\n<p><strong>Os dados pessoais de quem usa o chatbot da DeepSeek podem ter ficado comprometidos?</strong></p>\n<p>Tal como acontece com outras empresas do setor, a DeepSeek recolhe um grande volume de dados dos seus utilizadores, como é o caso do email, número de telemóvel e data de nascimento, para treinar os seus modelos de inteligência artificial (IA).</p>\n<p>Os dados ficam armazenados em &#8220;servidores seguros&#8221; situados na China e podem ser usados para fortalecer a &#8220;segurança, proteção e estabilidade&#8221; da DeepSeek. Podem ainda ser partilhados com terceiros que tenham fins comerciais, como é o caso de agências de publicidade e de análise de dados, de acordo com as informações descritas na política de privacidade da empresa.</p>\n<p><strong>O que se sabe sobre os atacantes?</strong></p>\n<p>A imprensa chinesa adiantou que o grupo de atacantes desferiu a ação a partir do território norte-americano, após terem sido identificados &#8220;todos os endereços IP&#8221;.</p>\n<p>Nas redes sociais, uma conta gerida pela televisão estatal chinesa citou um especialista em cibersegurança que disse que “todos os endereços IP do ataque foram registados, e todos eles são norte-americanos”.</p>\n<p><strong>Desta vez, a DeepSeek foi o alvo. No entanto, olhando para a rival OpenAI, que ataques surgiram no passado e quais as consequências para a firma norte-americana?</strong></p>\n<p>A OpenAI, criadora do ChatGPT (primeiro modelo de IA com grande sucesso), sofreu também um ataque de grande impacto no início de 2023. Os atacantes roubaram detalhes sobre a programação daquela tecnologia.</p>\n<p>Na altura levantaram-se receios sobre a eventualidade de os dados terem sido roubados em benefício de uma entidade chinesa. Estes poderiam até colocar em causa a segurança interna dos EUA, segundo reportou o <a href=\"https://www.nytimes.com/2024/07/04/technology/openai-hack.html\">NY Times</a> no ano passado.</p>\n<p>De resto, atualmente, a própria IA já possibilita o desenvolvimento de <em>malware</em>, ou seja, <em>software</em> malicioso que permite realizar ataques cibernéticos às tecnologias desenvolvidas por grandes empresas como estas. A própria OpenAI já admitiu que há quem o faça através do próprio ChatGPT.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266701",
         "title": "EUA: Trump reforça guerra com a China com tarifas sobre aço e alumínio",
         "description": "Tarifas de 25% procuram conter o ímpeto exportacionista da China, que inundou o mercado mundial com preços baixos. Setor siderúrgico respondeu positivamente em Wall Street. Nos chips, a guerra também segue em alta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-trump-reforca-guerra-com-a-china-com-tarifas-sobre-aco-e-aluminio/",
         "author": "António Freitas de Sousa",
         "published": 1739257240000,
         "created": 1739257240000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Canadá",
            "china",
            "Comércio mundial",
            "coreia do sul",
            "eua",
            "méxico",
            "união europeia",
            "Vietname"
         ],
         "content": "<p>O presidente dos Estados Unidos, Donald Trump, introduzirá novas tarifas de 25% sobre todas as importações de aço e alumínio para os EUA, além das taxas já existentes sobre metais, e anunciará novas tarifas recíprocas para todos os países, correspondendo às taxas tarifárias cobradas por cada um deles. As maiores fontes de importação de aço dos EUA são o Canadá, o Brasil e o México, seguidos pela Coreia do Sul e Vietname, de acordo com dados do governo e do Instituto Americano de Ferro e Aço. Mas o grande objetivo do presidente é parar a importação de aço e alumínio da China, o maior produtor desses produtos – que inundou os mercados mundiais com preços sem concorrência.</p>\n<p>A China, como vem sendo seu costume, deixou poucas referências oficiais sobre o tema – com os analistas a preverem uma resposta imediata – tendo preferido avançar com números sobre o seu próprio desempenho: as importações e exportações de Xangai – uma das regiões mais importantes da China no que se refere à economia – atingiram 594,7 mil milhões de dólares em 2024, representando um aumento anual de 1,3% e batendo novo recorde, de acordo com a imprensa chinesa. No ano passado, as exportações da cidade aumentaram 4,6% e as importações baixaram 1%. O ímpeto do comércio deu-se muito à custa das empresas privadas, refere ainda um comunicado, respondendo por mais de um terço do total. Cerca de 43% do comércio que passa pela região deu-se com a União Europeia, a ASEAN e os Estados Unidos.</p>\n<p>Também os agentes económicos de Yiwu, centro de exportação e manufatura da China, ignoraram as tarifas e medidas contra a China, dizendo que fizeram preparativos para amenizar o golpe, refere a agência Reuters. A cidade de Yiwu, na província de Zhejiang, no leste da China, é o maior centro de comércio por grosso do mundo para pequenas manufaturas.</p>\n<p>Por uma grande margem, o Canadá, rico em energia hidroelétrica, é o maior fornecedor de alumínio primário para os EUA, respondendo por 79% do total das importações nos primeiros 11 meses de 2024. Mas, para já, o país está a usufruir de uma moratória de um mês sobre as novas tarifas de Trump, que deveriam ter crescido para os 25% se os dois países não tivessem chegado a um acordo.</p>\n<p>De qualquer modo, os mercados mobiliários norte-americanos responderam positivamente a mais esta investida de Donald Trump – que ocorreu no mesmo dia em que se soube que o presidente permitirá que a japonesa Nippon Steel invista na US Steel – sob pena de o grupo norte-americano ir à falência – mas não permitirá que os nipónicos tomem uma participação maioritária. &#8220;As tarifas vão torná-la muito bem-sucedida novamente, e acho que ela tem uma boa gestão&#8221;, disse Trump sobre a US Steel. A Nippon Steel recusou comentar as declarações de Trump, refere a agência Reuters.</p>\n<p>De qualquer modo, o plano de Donald Trump impulsionou os preços das ações de produtores norte-americanos nas negociações antes da abertura dos mercados, enquanto as ações de produtores externos ao país caíram. As ações dos produtores norte-americanos dos dois metais subiram, nomeadamente a maior siderúrgica dos EUA, a Nucor, que abriu subindo 9,5% e a Century Aluminium 8,5%. Do outro lado, a segunda maior siderúrgica do mundo, ArcelorMittal (com sede em Luxemburgo), caiu 2,2% e a sul-coreana Hyundai Steel perdeu 2,9%.</p>\n<p>A Comissão Europeia disse esta segunda-feira que reagiria para proteger os interesses da UE, enquanto o Ministério da Indústria da Coreia do Sul realizou uma reunião de emergência com as siderúrgicas do país para discutir medidas para minimizar o impacto das tarifas. &#8220;Estamos preocupados que a mudança possa levar a aumentos nos preços de exportação e à redução nos volumes da quota de 70%&#8221;, disse um responsável da Hyundai Steel, citado pela Reuters, referindo-se à quota anual de aço isento de impostos da Coreia do Sul (70% dos volumes enviados para os EUA em média, acordada durante o primeiro governo Trump).</p>\n<p>Recorde-se que, durante o seu primeiro mandato, Trump impôs tarifas de 25% sobre o aço e 10% sobre o alumínio, mas depois concedeu isenções de impostos a vários parceiros comerciais, incluindo Canadá, México e Brasil. Posteriormente, o ex-presidente Joe Biden negociou acordos de cotas isentas de impostos com a Grã-Bretanha, a União Europeia e o Japão. Não ficou claro no anúncio de Trump o que acontecerá com essas isenções e acordos de cotas.</p>\n<p>O uso da capacidade da siderurgia passou para níveis acima de 80% em 2019 após as tarifas iniciais de Trump, mas caiu desde então, pois o domínio global da China no setor reduziu os preços do aço. Kevin Dempsey, presidente e CEO do Instituto Americano de Ferro e Aço (AISI), disse, citado pela Reuters, que o grupo comercial do setor acolheu com satisfação o compromisso de Trump com uma forte indústria siderúrgica americana.</p>\n<p>&nbsp;</p>\n<p><strong>Outra vez os chips</strong></p>\n<p>Se há setor, para além dos metais, que importa na guerra entre as duas maiores economias do mundo, é o da produção de chips. Depois do ‘drama’ da investida da chinesa Deepseek – que deixou em pânico a concorrência norte-americana – as restrições dos Estados Unidos à possibilidade de a China comprar chips nos mercados internacionais atingiram o Império do Meio com mais força do que o esperado, refere o jornal ‘Nikkei Asia’. A tailandesa TSMC – a maior fabricante de chips do mundo – que há décadas está impedida de desenvolver os seus negócios com a China, parece estar a ter o máximo cuidado na matéria, para não chamar a ira de Trump.</p>\n<p>Segundo a mesma fonte, os gabinetes de investigação e desenvolvimento de várias empresas chinesas que produzem ou usam chips estão a enfrentar interrupções no fornecimento devido ao reforço da conformidade exigido pela Casa Branca.</p>\n<p>Os mais recentes controlos de exportação dos Estados Unidos no setor de chips da China estão a causar mais interrupções do que o que a indústria esperava, já que a Taiwan Semiconductor Manufacturing Co. adotou uma abordagem extremamente cautelosa para garantir essas conformidades. A TSMC tem informado os clientes chineses que usam as tecnologias de produção de 16 nanómetros (ou melhores) que não pode cumprir os pedidos, a menos que usem serviços de embalagem de chips de um fornecedor de uma &#8220;lista branca&#8221; dos Estados Unidos.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente dos Estados Unidos, Donald Trump, introduzirá novas tarifas de 25% sobre todas as importações de aço e alumínio para os EUA, além das taxas já existentes sobre metais, e anunciará novas tarifas recíprocas para todos os países, correspondendo às taxas tarifárias cobradas por cada um deles. As maiores fontes de importação de aço dos EUA são o Canadá, o Brasil e o México, seguidos pela Coreia do Sul e Vietname, de acordo com dados do governo e do Instituto Americano de Ferro e Aço. Mas o grande objetivo do presidente é parar a importação de aço e alumínio da China, o maior produtor desses produtos – que inundou os mercados mundiais com preços sem concorrência.</p>\n<p>A China, como vem sendo seu costume, deixou poucas referências oficiais sobre o tema – com os analistas a preverem uma resposta imediata – tendo preferido avançar com números sobre o seu próprio desempenho: as importações e exportações de Xangai – uma das regiões mais importantes da China no que se refere à economia – atingiram 594,7 mil milhões de dólares em 2024, representando um aumento anual de 1,3% e batendo novo recorde, de acordo com a imprensa chinesa. No ano passado, as exportações da cidade aumentaram 4,6% e as importações baixaram 1%. O ímpeto do comércio deu-se muito à custa das empresas privadas, refere ainda um comunicado, respondendo por mais de um terço do total. Cerca de 43% do comércio que passa pela região deu-se com a União Europeia, a ASEAN e os Estados Unidos.</p>\n<p>Também os agentes económicos de Yiwu, centro de exportação e manufatura da China, ignoraram as tarifas e medidas contra a China, dizendo que fizeram preparativos para amenizar o golpe, refere a agência Reuters. A cidade de Yiwu, na província de Zhejiang, no leste da China, é o maior centro de comércio por grosso do mundo para pequenas manufaturas.</p>\n<p>Por uma grande margem, o Canadá, rico em energia hidroelétrica, é o maior fornecedor de alumínio primário para os EUA, respondendo por 79% do total das importações nos primeiros 11 meses de 2024. Mas, para já, o país está a usufruir de uma moratória de um mês sobre as novas tarifas de Trump, que deveriam ter crescido para os 25% se os dois países não tivessem chegado a um acordo.</p>\n<p>De qualquer modo, os mercados mobiliários norte-americanos responderam positivamente a mais esta investida de Donald Trump – que ocorreu no mesmo dia em que se soube que o presidente permitirá que a japonesa Nippon Steel invista na US Steel – sob pena de o grupo norte-americano ir à falência – mas não permitirá que os nipónicos tomem uma participação maioritária. &#8220;As tarifas vão torná-la muito bem-sucedida novamente, e acho que ela tem uma boa gestão&#8221;, disse Trump sobre a US Steel. A Nippon Steel recusou comentar as declarações de Trump, refere a agência Reuters.</p>\n<p>De qualquer modo, o plano de Donald Trump impulsionou os preços das ações de produtores norte-americanos nas negociações antes da abertura dos mercados, enquanto as ações de produtores externos ao país caíram. As ações dos produtores norte-americanos dos dois metais subiram, nomeadamente a maior siderúrgica dos EUA, a Nucor, que abriu subindo 9,5% e a Century Aluminium 8,5%. Do outro lado, a segunda maior siderúrgica do mundo, ArcelorMittal (com sede em Luxemburgo), caiu 2,2% e a sul-coreana Hyundai Steel perdeu 2,9%.</p>\n<p>A Comissão Europeia disse esta segunda-feira que reagiria para proteger os interesses da UE, enquanto o Ministério da Indústria da Coreia do Sul realizou uma reunião de emergência com as siderúrgicas do país para discutir medidas para minimizar o impacto das tarifas. &#8220;Estamos preocupados que a mudança possa levar a aumentos nos preços de exportação e à redução nos volumes da quota de 70%&#8221;, disse um responsável da Hyundai Steel, citado pela Reuters, referindo-se à quota anual de aço isento de impostos da Coreia do Sul (70% dos volumes enviados para os EUA em média, acordada durante o primeiro governo Trump).</p>\n<p>Recorde-se que, durante o seu primeiro mandato, Trump impôs tarifas de 25% sobre o aço e 10% sobre o alumínio, mas depois concedeu isenções de impostos a vários parceiros comerciais, incluindo Canadá, México e Brasil. Posteriormente, o ex-presidente Joe Biden negociou acordos de cotas isentas de impostos com a Grã-Bretanha, a União Europeia e o Japão. Não ficou claro no anúncio de Trump o que acontecerá com essas isenções e acordos de cotas.</p>\n<p>O uso da capacidade da siderurgia passou para níveis acima de 80% em 2019 após as tarifas iniciais de Trump, mas caiu desde então, pois o domínio global da China no setor reduziu os preços do aço. Kevin Dempsey, presidente e CEO do Instituto Americano de Ferro e Aço (AISI), disse, citado pela Reuters, que o grupo comercial do setor acolheu com satisfação o compromisso de Trump com uma forte indústria siderúrgica americana.</p>\n<p>&nbsp;</p>\n<p><strong>Outra vez os chips</strong></p>\n<p>Se há setor, para além dos metais, que importa na guerra entre as duas maiores economias do mundo, é o da produção de chips. Depois do ‘drama’ da investida da chinesa Deepseek – que deixou em pânico a concorrência norte-americana – as restrições dos Estados Unidos à possibilidade de a China comprar chips nos mercados internacionais atingiram o Império do Meio com mais força do que o esperado, refere o jornal ‘Nikkei Asia’. A tailandesa TSMC – a maior fabricante de chips do mundo – que há décadas está impedida de desenvolver os seus negócios com a China, parece estar a ter o máximo cuidado na matéria, para não chamar a ira de Trump.</p>\n<p>Segundo a mesma fonte, os gabinetes de investigação e desenvolvimento de várias empresas chinesas que produzem ou usam chips estão a enfrentar interrupções no fornecimento devido ao reforço da conformidade exigido pela Casa Branca.</p>\n<p>Os mais recentes controlos de exportação dos Estados Unidos no setor de chips da China estão a causar mais interrupções do que o que a indústria esperava, já que a Taiwan Semiconductor Manufacturing Co. adotou uma abordagem extremamente cautelosa para garantir essas conformidades. A TSMC tem informado os clientes chineses que usam as tecnologias de produção de 16 nanómetros (ou melhores) que não pode cumprir os pedidos, a menos que usem serviços de embalagem de chips de um fornecedor de uma &#8220;lista branca&#8221; dos Estados Unidos.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}