{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209721",
         "title": "O capital reputacional de uma marca leva anos a criar",
         "description": "A reputação pode ser facilmente destruída se os consumidores começarem a sentir que a marca não está a atender às suas expectativas ou, pior ainda, que não está disposta a ouvir as suas preocupações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-capital-reputacional-de-uma-marca-leva-anos-a-criar/",
         "author": "Ana Pina",
         "published": 1725232139000,
         "created": 1725232139000,
         "category": [
            "Colunistas",
            "Opinião",
            "capital reputacional",
            "clientes",
            "consumidores",
            "descontentamento",
            "feedback",
            "marcas",
            "reputação",
            "turismo",
            "turistas"
         ],
         "content": "<p>O mês de agosto é como se sabe um mês concorrido no turismo, com o setor hoteleiro a registar a maior procura do ano. Uma grande parte dos portugueses, pelo menos com filhos em idade escolar, opta por este período para as suas férias, o que resulta em aumentos de procura e em preços mais altos. Por isso, é natural que quando se compra uma semana em regime de tudo incluído para a família, num resort de cinco estrelas, pelo qual se paga um valor considerável em época alta, se espere que tudo corra como esperado.</p>\n<p>Não foi, porém, o que aconteceu a um grupo de meia centena de turistas portugueses que tiveram este mês uma experiência tão negativa num resort de cinco estrelas em Marrocos, que imediatamente reportaram o sucedido ao operador que comercializou o pacote em Portugal, uma agência de viagens centenária, pedindo apoio na solução da crise.</p>\n<p>Nas palavras dos clientes queixosos, a sua indignação assenta em falhas graves de higiene do espaço e dos produtos servidos (com inerentes problemas de saúde), e na desorganização total do espaço e atribuição de quartos. Após horas de autocarro até ao resort onde chegaram já noite dentro, os clientes queixaram-se de não ter quarto atribuído. E alguns de terem sido encaminhados para quartos que, aparecendo no sistema como disponíveis, estavam, afinal, ocupados!</p>\n<p>Reportada a situação ao operador a quem tinham adquirido o pacote, este aparentemente nada fez no imediato, tendo – pelo menos inicialmente – subestimado os lamentos, descomprometendo-se da sua resolução, e aconselhando a reportar a queixa no livro de reclamações no local (que nem sequer é obrigatório!). Ou seja, surgiu uma situação de crise que no imediato foi tratada a um nível intermédio pela empresa, com uma solução que em vez de tranquilizar os queixosos, só os impeliu a reclamarem ainda mais, usando para isso todos os meios ao seu dispor. Parece ser um problema de ausência de procedimentos previamente estabelecidos e prontos a serem ativados para situações de gestão de crise.</p>\n<p>A situação descrita demonstra claramente os riscos significativos que uma marca corre ao ignorar, ainda que num primeiro momento, as queixas dos clientes e o impacto do &#8220;voice of customer&#8221;. No mundo atual, onde a comunicação se tornou extremamente rápida e as redes sociais amplificam as experiências dos consumidores, o poder do “word of mouth” (boca a boca) não pode ser subestimado. Quando um grupo de mais de 50 clientes se une para denunciar publicamente um mau serviço, especialmente através de canais como a TV, imprensa e redes sociais, a reputação da marca é imediatamente colocada em risco.</p>\n<p>No caso específico relatado, a empresa portuguesa enfrentou uma situação que poderia ter sido gerida de maneira mais proativa e dirigida. Ao optar por não responder de forma concreta às reclamações iniciais e, ao invés disso, emitir apenas um comunicado genérico, a marca perdeu uma oportunidade crucial de mitigar o impacto negativo.</p>\n<p>Esta abordagem passiva, não apenas falha em resolver o problema de forma satisfatória para os clientes, como também alimenta a perceção de que a empresa está a ignorar os seus consumidores. Quando isso acontece, a confiança construída ao longo de décadas começa a erodir-se rapidamente. E ainda que alguns consumidores, nomeadamente em Portugal, sejam rápidos a esquecer as experiências negativas, outros há que revelam apetência para memorizar sobretudo as más memórias e de as repetir até à exaustão, não voltando a dar o benefício da dúvida à marca.</p>\n<p>A reputação de uma marca é um dos seus principais ativos. É o resultado de anos de trabalho árduo, investimento e relacionamento com os clientes, muitas vezes ao longo de gerações, seja com clientes particulares seja com empresas. No entanto, pode ser facilmente destruída se os consumidores começarem a sentir que a marca não está a atender às suas expectativas ou, pior ainda, que não está disposta a ouvir as suas preocupações.</p>\n<p>Neste caso, o impacto do “word of mouth” negativo foi amplificado pela falta de resposta adequada e atempada, o que resultou numa onda de críticas públicas. Dado o alcance exponencial que hoje em dia cada um de nós tem, seja pela sua rede de amigos e familiares, seja em redes sociais como Instagram e Facebook, imagine-se o alcance que uma experiência destas, contada na primeira pessoa, pode causar em 50 clientes zangados com a marca!</p>\n<p>Ignorar o <em>feedback</em> dos clientes pode ter consequências diretas nas vendas futuras desta agência. Demorar a atendê-lo, também. O serviço da empresa não se extingue com a venda do bilhete, mas vai até ao <em>feedback</em> que o cliente deixa depois da experiência terminada, sendo atualmente inclusive uma ótima fonte de informação para outros potenciais clientes. A má experiência relatada não só afasta os clientes envolvidos, como também influencia os potenciais que, ao lerem ou ouvirem sobre a situação, podem optar por evitar a marca.</p>\n<p>Em última análise, a continuidade deste tipo de abordagem negligente pode levar a uma erosão contínua da imagem da marca num mercado onde parece haver muito por onde escolher. Reter clientes passa a ser muito complicado. Atrair novos, também. O legado construído ao longo de anos, combinado com esta postura, pode criar uma associação de superioridade combinada com arrogância que influenciam negativamente mesmo os clientes mais tradicionais, abrindo assim espaço para dar o benefício da dúvida a operadores mais jovens e que são, ao mesmo tempo, mais empenhados em conquistar uma posição num mercado já de si bastante saturado. E que certamente tudo farão para atrair clientes reticentes.</p>\n<p>Portanto, é fundamental que empresas numa situação destas revejam a sua estratégia de resposta a crises e adotem uma postura mais ativa e imediata na gestão de reclamações. A transparência, a comunicação eficaz, a rapidez numa tomada de posição adequada e a disposição para corrigir erros, são fundamentais para proteger e preservar o capital de marca.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mês de agosto é como se sabe um mês concorrido no turismo, com o setor hoteleiro a registar a maior procura do ano. Uma grande parte dos portugueses, pelo menos com filhos em idade escolar, opta por este período para as suas férias, o que resulta em aumentos de procura e em preços mais altos. Por isso, é natural que quando se compra uma semana em regime de tudo incluído para a família, num resort de cinco estrelas, pelo qual se paga um valor considerável em época alta, se espere que tudo corra como esperado.</p>\n<p>Não foi, porém, o que aconteceu a um grupo de meia centena de turistas portugueses que tiveram este mês uma experiência tão negativa num resort de cinco estrelas em Marrocos, que imediatamente reportaram o sucedido ao operador que comercializou o pacote em Portugal, uma agência de viagens centenária, pedindo apoio na solução da crise.</p>\n<p>Nas palavras dos clientes queixosos, a sua indignação assenta em falhas graves de higiene do espaço e dos produtos servidos (com inerentes problemas de saúde), e na desorganização total do espaço e atribuição de quartos. Após horas de autocarro até ao resort onde chegaram já noite dentro, os clientes queixaram-se de não ter quarto atribuído. E alguns de terem sido encaminhados para quartos que, aparecendo no sistema como disponíveis, estavam, afinal, ocupados!</p>\n<p>Reportada a situação ao operador a quem tinham adquirido o pacote, este aparentemente nada fez no imediato, tendo – pelo menos inicialmente – subestimado os lamentos, descomprometendo-se da sua resolução, e aconselhando a reportar a queixa no livro de reclamações no local (que nem sequer é obrigatório!). Ou seja, surgiu uma situação de crise que no imediato foi tratada a um nível intermédio pela empresa, com uma solução que em vez de tranquilizar os queixosos, só os impeliu a reclamarem ainda mais, usando para isso todos os meios ao seu dispor. Parece ser um problema de ausência de procedimentos previamente estabelecidos e prontos a serem ativados para situações de gestão de crise.</p>\n<p>A situação descrita demonstra claramente os riscos significativos que uma marca corre ao ignorar, ainda que num primeiro momento, as queixas dos clientes e o impacto do &#8220;voice of customer&#8221;. No mundo atual, onde a comunicação se tornou extremamente rápida e as redes sociais amplificam as experiências dos consumidores, o poder do “word of mouth” (boca a boca) não pode ser subestimado. Quando um grupo de mais de 50 clientes se une para denunciar publicamente um mau serviço, especialmente através de canais como a TV, imprensa e redes sociais, a reputação da marca é imediatamente colocada em risco.</p>\n<p>No caso específico relatado, a empresa portuguesa enfrentou uma situação que poderia ter sido gerida de maneira mais proativa e dirigida. Ao optar por não responder de forma concreta às reclamações iniciais e, ao invés disso, emitir apenas um comunicado genérico, a marca perdeu uma oportunidade crucial de mitigar o impacto negativo.</p>\n<p>Esta abordagem passiva, não apenas falha em resolver o problema de forma satisfatória para os clientes, como também alimenta a perceção de que a empresa está a ignorar os seus consumidores. Quando isso acontece, a confiança construída ao longo de décadas começa a erodir-se rapidamente. E ainda que alguns consumidores, nomeadamente em Portugal, sejam rápidos a esquecer as experiências negativas, outros há que revelam apetência para memorizar sobretudo as más memórias e de as repetir até à exaustão, não voltando a dar o benefício da dúvida à marca.</p>\n<p>A reputação de uma marca é um dos seus principais ativos. É o resultado de anos de trabalho árduo, investimento e relacionamento com os clientes, muitas vezes ao longo de gerações, seja com clientes particulares seja com empresas. No entanto, pode ser facilmente destruída se os consumidores começarem a sentir que a marca não está a atender às suas expectativas ou, pior ainda, que não está disposta a ouvir as suas preocupações.</p>\n<p>Neste caso, o impacto do “word of mouth” negativo foi amplificado pela falta de resposta adequada e atempada, o que resultou numa onda de críticas públicas. Dado o alcance exponencial que hoje em dia cada um de nós tem, seja pela sua rede de amigos e familiares, seja em redes sociais como Instagram e Facebook, imagine-se o alcance que uma experiência destas, contada na primeira pessoa, pode causar em 50 clientes zangados com a marca!</p>\n<p>Ignorar o <em>feedback</em> dos clientes pode ter consequências diretas nas vendas futuras desta agência. Demorar a atendê-lo, também. O serviço da empresa não se extingue com a venda do bilhete, mas vai até ao <em>feedback</em> que o cliente deixa depois da experiência terminada, sendo atualmente inclusive uma ótima fonte de informação para outros potenciais clientes. A má experiência relatada não só afasta os clientes envolvidos, como também influencia os potenciais que, ao lerem ou ouvirem sobre a situação, podem optar por evitar a marca.</p>\n<p>Em última análise, a continuidade deste tipo de abordagem negligente pode levar a uma erosão contínua da imagem da marca num mercado onde parece haver muito por onde escolher. Reter clientes passa a ser muito complicado. Atrair novos, também. O legado construído ao longo de anos, combinado com esta postura, pode criar uma associação de superioridade combinada com arrogância que influenciam negativamente mesmo os clientes mais tradicionais, abrindo assim espaço para dar o benefício da dúvida a operadores mais jovens e que são, ao mesmo tempo, mais empenhados em conquistar uma posição num mercado já de si bastante saturado. E que certamente tudo farão para atrair clientes reticentes.</p>\n<p>Portanto, é fundamental que empresas numa situação destas revejam a sua estratégia de resposta a crises e adotem uma postura mais ativa e imediata na gestão de reclamações. A transparência, a comunicação eficaz, a rapidez numa tomada de posição adequada e a disposição para corrigir erros, são fundamentais para proteger e preservar o capital de marca.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209724",
         "title": "Colocados, mas desalojados: a crise do Alojamento Estudantil",
         "description": "Para combater o problema há três linhas de intervenção necessárias e urgentes: combater o mercado paralelo, subsidiar especificamente a procura e aumentar substancialmente a oferta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/colocados-mas-desalojados-a-crise-do-alojamento-estudantil/",
         "author": "Ana Pina",
         "published": 1725231968000,
         "created": 1725231968000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alojamento estudantil",
            "camas",
            "Ensino Superior",
            "oferta",
            "PNAES",
            "PRR",
            "residências"
         ],
         "content": "<p>Ao longo dos últimos anos, as dificuldades no alojamento para estudantes do Ensino Superior têm sido um tema sucessivamente presente na agenda pública, mobilizando representantes dos estudantes, Serviços de Ação Social, Instituições de Ensino Superior, vários municípios e diferentes atores e agentes políticos. Os preços proibitivos do alojamento estudantil são hoje, sem sombra de dúvida, o principal entrave à frequência do ensino superior.</p>\n<p>A apresentação do Plano Nacional para o Alojamento no Ensino Superior (PNAES), em 2018, teve como objetivo estabelecer a resposta pública à necessidade de aumento do número de camas disponíveis para estudantes. No entanto, nem as dificuldades se começaram a sentir em 2018, nem a resposta tem sido eficaz. Pouco ou nada se avançou nesta matéria.</p>\n<p>Como é evidente e tal como falei no meu último artigo aqui no Jornal Económico, a crise no setor da habitação é motivada por diversos fatores, que impactam também no acesso a alojamento por parte de estudantes.</p>\n<p>Entre os vários fatores, encontramos os preços elevados, especialmente nas maiores cidades, o que dificulta o acesso à habitação em geral e, consequentemente, o arrendamento de quartos por parte de estudantes; as condições precárias do edificado, pois muitos fogos habitacionais são antigos, encontram-se em más condições, têm baixa eficiência energética e baixo conforto térmico, representando riscos para a segurança e para a saúde dos seus ocupantes; a especulação imobiliária, responsável por aumentos sucessivos e crescentes nos preços da habitação, dificultando ainda mais o acesso, quer para famílias, quer para estudantes; a escassez de habitação, um dos fatores mais importantes, resultante da crise que afetou o setor da construção na década passada e que se traduziu, desde então, num menor número de empresas a operar no setor e, consequentemente, no abrandamento da construção de novos fogos; a dificuldade de comprovar despesas com arrendamento, de imóveis ou quartos, devido à forte expressão do mercado de arrendamento paralelo, o que prejudica o acesso a subvenções, complementos e outros apoios; e o crescimento do Turismo e do setor do Alojamento Local, que em determinadas cidades contribuiu para uma migração da oferta de habitação de longo prazo para alojamento temporário, provocando, consequentemente, uma menor disponibilidade de fogos e quartos no mercado de arrendamento.</p>\n<p>O mercado de arrendamento privado, que ao longo de muitos anos foi a solução viável para os estudantes do Ensino Superior, tornou-se cada vez mais inacessível. E, por isso, foi-se tornando cada vez mais evidente a necessidade de aumentar a capacidade de alojamento em residências estudantis públicas, algo negligenciado por Governos e IES ao longo das últimas décadas, tendo sido o alojamento estudantil completamente entregue à sorte e aos ditames da mão invisível do mercado.</p>\n<p>Aquando da apresentação do PNAES, a oferta de camas existente na globalidade das IES nacionais era de cerca de 15 mil camas, o que se traduzia numa cobertura de 9%, relativamente aos mais de 175 mil estudantes deslocados inscritos no Ensino Superior no ano letivo 2018/2019. No entanto, desde então, o número total de inscritos no Ensino Superior já aumentou 16%, de cerca de 372 mil, para mais de 433 mil estudantes.</p>\n<p>E, ainda que tenha sido assumido o compromisso de aumentar a capacidade em mais 15 mil camas até 2026, e alcançado o número de 30 mil camas disponíveis, o certo é que a capacidade total de camas em residências do Ensino Superior Público é, atualmente, inferior a 16 mil camas.</p>\n<p>Desde 2021, apenas foram concluídas 1124 novas camas em residências do Ensino Superior Público, muito aquém das necessidades e das promessas. As camas têm de estar concluídas até 2026 sob pena de se perder o financiamento do PRR e já são várias as Instituições a desistir de avançar com projetos por temerem terem de assumir sozinhas o investimento, quando tal deveria estar intrinsecamente relacionado com a sua atuação na ação social direta.</p>\n<p>Relativamente à oferta privada, se consultados os dados publicados mensalmente pelo Observatório para o Alojamento Estudantil, em agosto de 2024, estima-se a existência de apenas 5666 quartos disponíveis no país, com um preço médio de 397 euros.  No Porto há 1600 camas em residências públicas e 750 novas camas no mercado privado a um preço médio de 387 euros.</p>\n<p>Para combater o problema há três linhas de intervenção necessárias e urgentes: combater o mercado paralelo, subsidiar especificamente a procura e aumentar substancialmente a oferta. Atente-se: a linha de financiamento de 7,5 milhões de euros para as Instituições de Ensino Superior contratualizarem camas com o setor privado, social e cooperativo; o protocolo de 709 camas com as pousadas de juventude e o apoio ao alojamento de 50% do valor do complemento para estudantes de classe média não bolseiros são medidas positivas do Governo, mas têm de ser encaradas como medidas de emergência!</p>\n<p>A resposta estrutural passa por aumentar significativamente a oferta e para isso é preciso mais investimento público e responsabilizar as Instituições de Ensino Superior pela capacidade de executar os investimentos necessários, a tempo e horas, garantindo que não vamos desperdiçar as preciosas verbas do PRR alocadas à resolução desta temática.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ao longo dos últimos anos, as dificuldades no alojamento para estudantes do Ensino Superior têm sido um tema sucessivamente presente na agenda pública, mobilizando representantes dos estudantes, Serviços de Ação Social, Instituições de Ensino Superior, vários municípios e diferentes atores e agentes políticos. Os preços proibitivos do alojamento estudantil são hoje, sem sombra de dúvida, o principal entrave à frequência do ensino superior.</p>\n<p>A apresentação do Plano Nacional para o Alojamento no Ensino Superior (PNAES), em 2018, teve como objetivo estabelecer a resposta pública à necessidade de aumento do número de camas disponíveis para estudantes. No entanto, nem as dificuldades se começaram a sentir em 2018, nem a resposta tem sido eficaz. Pouco ou nada se avançou nesta matéria.</p>\n<p>Como é evidente e tal como falei no meu último artigo aqui no Jornal Económico, a crise no setor da habitação é motivada por diversos fatores, que impactam também no acesso a alojamento por parte de estudantes.</p>\n<p>Entre os vários fatores, encontramos os preços elevados, especialmente nas maiores cidades, o que dificulta o acesso à habitação em geral e, consequentemente, o arrendamento de quartos por parte de estudantes; as condições precárias do edificado, pois muitos fogos habitacionais são antigos, encontram-se em más condições, têm baixa eficiência energética e baixo conforto térmico, representando riscos para a segurança e para a saúde dos seus ocupantes; a especulação imobiliária, responsável por aumentos sucessivos e crescentes nos preços da habitação, dificultando ainda mais o acesso, quer para famílias, quer para estudantes; a escassez de habitação, um dos fatores mais importantes, resultante da crise que afetou o setor da construção na década passada e que se traduziu, desde então, num menor número de empresas a operar no setor e, consequentemente, no abrandamento da construção de novos fogos; a dificuldade de comprovar despesas com arrendamento, de imóveis ou quartos, devido à forte expressão do mercado de arrendamento paralelo, o que prejudica o acesso a subvenções, complementos e outros apoios; e o crescimento do Turismo e do setor do Alojamento Local, que em determinadas cidades contribuiu para uma migração da oferta de habitação de longo prazo para alojamento temporário, provocando, consequentemente, uma menor disponibilidade de fogos e quartos no mercado de arrendamento.</p>\n<p>O mercado de arrendamento privado, que ao longo de muitos anos foi a solução viável para os estudantes do Ensino Superior, tornou-se cada vez mais inacessível. E, por isso, foi-se tornando cada vez mais evidente a necessidade de aumentar a capacidade de alojamento em residências estudantis públicas, algo negligenciado por Governos e IES ao longo das últimas décadas, tendo sido o alojamento estudantil completamente entregue à sorte e aos ditames da mão invisível do mercado.</p>\n<p>Aquando da apresentação do PNAES, a oferta de camas existente na globalidade das IES nacionais era de cerca de 15 mil camas, o que se traduzia numa cobertura de 9%, relativamente aos mais de 175 mil estudantes deslocados inscritos no Ensino Superior no ano letivo 2018/2019. No entanto, desde então, o número total de inscritos no Ensino Superior já aumentou 16%, de cerca de 372 mil, para mais de 433 mil estudantes.</p>\n<p>E, ainda que tenha sido assumido o compromisso de aumentar a capacidade em mais 15 mil camas até 2026, e alcançado o número de 30 mil camas disponíveis, o certo é que a capacidade total de camas em residências do Ensino Superior Público é, atualmente, inferior a 16 mil camas.</p>\n<p>Desde 2021, apenas foram concluídas 1124 novas camas em residências do Ensino Superior Público, muito aquém das necessidades e das promessas. As camas têm de estar concluídas até 2026 sob pena de se perder o financiamento do PRR e já são várias as Instituições a desistir de avançar com projetos por temerem terem de assumir sozinhas o investimento, quando tal deveria estar intrinsecamente relacionado com a sua atuação na ação social direta.</p>\n<p>Relativamente à oferta privada, se consultados os dados publicados mensalmente pelo Observatório para o Alojamento Estudantil, em agosto de 2024, estima-se a existência de apenas 5666 quartos disponíveis no país, com um preço médio de 397 euros.  No Porto há 1600 camas em residências públicas e 750 novas camas no mercado privado a um preço médio de 387 euros.</p>\n<p>Para combater o problema há três linhas de intervenção necessárias e urgentes: combater o mercado paralelo, subsidiar especificamente a procura e aumentar substancialmente a oferta. Atente-se: a linha de financiamento de 7,5 milhões de euros para as Instituições de Ensino Superior contratualizarem camas com o setor privado, social e cooperativo; o protocolo de 709 camas com as pousadas de juventude e o apoio ao alojamento de 50% do valor do complemento para estudantes de classe média não bolseiros são medidas positivas do Governo, mas têm de ser encaradas como medidas de emergência!</p>\n<p>A resposta estrutural passa por aumentar significativamente a oferta e para isso é preciso mais investimento público e responsabilizar as Instituições de Ensino Superior pela capacidade de executar os investimentos necessários, a tempo e horas, garantindo que não vamos desperdiçar as preciosas verbas do PRR alocadas à resolução desta temática.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209593",
         "title": "A primeira página do Jornal Económico de 2 de setembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-2-de-setembro/",
         "author": "Redação",
         "published": 1725231685000,
         "created": 1725231685000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "jornal",
            "primeira pagina",
            "segunda-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 2 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1209768 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 2 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1209768 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-02-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209777",
         "title": "Lufthansa, depois da ITA Airways, aponta agora à TAP e quer comprar 19,9%",
         "description": "De acordo com o jornal Corriere Della Sera, o negócio poderá estar avaliado entre os 180 e os 200 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-lufthansa-depois-da-ita-airways-aponta-agora-a-tap-e-quer-comprar-199/",
         "author": "Maria Teixeira Alves",
         "published": 1725226354000,
         "created": 1725226354000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "Lufthansa",
            "TAP"
         ],
         "content": "<p>A Lufthansa, depois da ITA Airways, aponta agora à compra de 19,9% da portuguesa TAP. A notícia foi avançada pelo jornal italiano Corriere della Sera neste domingo e dá conta que a Lufthansa procurará comprar uma participação inicial de 19,9% na TAP, citando fontes institucionais portuguesas.</p>\n<p>A pedido da Lufthansa, o ministro das Finanças e o ministro das Infraestruturas de Portugal terão conversas com Carsten Spohr, segundo o jornal italiano Corriere della Sera.</p>\n<p>As negociações ainda estão em fase preliminar, disse uma das fontes ao jornal italiano. De acordo com o jornal Corriere Della Sera, o negócio poderá estar avaliado entre os 180 e os 200 milhões de euros.</p>\n<p>A proposta, no âmbito da futura privatização da TAP, deve materializar-se &#8220;não antes do primeiro trimestre de 2025&#8221;, refere o jornal italiano, confirmando uma notícia avançada esta sexta-feira pelo Jornal Económico.</p>\n<p>O Jornal de Negócios avança que Carsten Spohr, CEO da Lufthansa, vai reunir-se esta segunda-feira com o Ministro das Finanças e com o Ministro das Infraestruturas.</p>\n<p>O governo português reafirmou em Julho seus planos de privatizar a TAP, acrescentando que os termos da venda ainda precisam ser definidos. O governo anterior tinha como objetivo vender pelo menos 51% da companhia aérea.</p>\n<p>A Lufthansa, assim como a Air France-KLM e a IAG, dona da British Airways e da Iberia, declararam publicamente ter interesse na TAP. O jornal italiano diz que o maior atrativo da companhia aérea baseada em Lisboa está nos seus vínculos com o Brasil, do qual é a maior fornecedora europeia. A TAP também mantém uma forte presença em África e opera vários voos para a América do Norte.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Lufthansa, depois da ITA Airways, aponta agora à compra de 19,9% da portuguesa TAP. A notícia foi avançada pelo jornal italiano Corriere della Sera neste domingo e dá conta que a Lufthansa procurará comprar uma participação inicial de 19,9% na TAP, citando fontes institucionais portuguesas.</p>\n<p>A pedido da Lufthansa, o ministro das Finanças e o ministro das Infraestruturas de Portugal terão conversas com Carsten Spohr, segundo o jornal italiano Corriere della Sera.</p>\n<p>As negociações ainda estão em fase preliminar, disse uma das fontes ao jornal italiano. De acordo com o jornal Corriere Della Sera, o negócio poderá estar avaliado entre os 180 e os 200 milhões de euros.</p>\n<p>A proposta, no âmbito da futura privatização da TAP, deve materializar-se &#8220;não antes do primeiro trimestre de 2025&#8221;, refere o jornal italiano, confirmando uma notícia avançada esta sexta-feira pelo Jornal Económico.</p>\n<p>O Jornal de Negócios avança que Carsten Spohr, CEO da Lufthansa, vai reunir-se esta segunda-feira com o Ministro das Finanças e com o Ministro das Infraestruturas.</p>\n<p>O governo português reafirmou em Julho seus planos de privatizar a TAP, acrescentando que os termos da venda ainda precisam ser definidos. O governo anterior tinha como objetivo vender pelo menos 51% da companhia aérea.</p>\n<p>A Lufthansa, assim como a Air France-KLM e a IAG, dona da British Airways e da Iberia, declararam publicamente ter interesse na TAP. O jornal italiano diz que o maior atrativo da companhia aérea baseada em Lisboa está nos seus vínculos com o Brasil, do qual é a maior fornecedora europeia. A TAP também mantém uma forte presença em África e opera vários voos para a América do Norte.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209762",
         "title": "Extrema-direita alemã ganha nos Estados do leste",
         "description": "Sondagens à boca das urnas dá pouca margem de erro: o AfD está a caminho de se tornar o primeiro partido de extrema-direita a vencer uma eleição regional desde a Segunda Guerra Mundial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/extrema-direita-alema-ganha-nos-estados-do-leste/",
         "author": "António Freitas de Sousa",
         "published": 1725213628000,
         "created": 1725213628000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "AfD",
            "Die Link",
            "eleições regionais na Alemanha",
            "extrema-direita",
            "Olaf Scholz",
            "SPD"
         ],
         "content": "<p>O partido alemão Alternativa para a Alemanha (AfD), de extrema-direita está a caminho de se tornar o primeiro partido daquela área política a vencer uma eleição regional no país desde a Segunda Guerra Mundial. Sondagens à boca das urnas – as únicas que transmitem alguma confiança – mostram que é quase certa a vitória em várias regiões.</p>\n<p>Os jornais germânicos afirmam que o AfD deve atingir 33,5% dos votos no Estado da Turíngia, confortavelmente à frente dos 24,5% dos conservadores. No vizinho Estado da Saxónia, os conservadores lideram com 32%, apenas meio ponto percentual à frente do AfD. A populista de esquerda Sahra Wagenknecht Alliance (BSW), que, como o AfD, exige controlos mais rígidos sobre a imigração e quer que a Alemanha acabe com o envio de armas para a Ucrânia, ficará em terceiro lugar em ambos os Estados, referem as mesmas fontes, embora tenha tido um desempenho significativamente inferior ao que estava previsto nas sondagens anteriores.</p>\n<p>Faltando um ano para a eleição nacional da Alemanha, os resultados parecem punitivos para a coligação do chanceler Olaf Scholz, embora o ‘seu SPD pareça ter ultrapassado o limite de 5% para permanecer nos parlamentos de ambos os Estados. Mas os seus parceiros de coligação, os Verdes e os Democratas Livres, pareciam menos seguros de o conseguirem – o que, segundo os analistas, irá estragar ainda mais o entendimento federal, que passa por momentos de forte incerteza.</p>\n<p>Recorde-se que todos os partidos, incluindo o BSW, se comprometeram a não permitir uma coligação do AfD, que consideram antidemocrático e extremista, o que pode afastar os radicais da possibilidade de governarem – tal como tem sucedido em vários outros países europeus – com especial significado político para o caso dos Países Baixos, onde o extremista Geert Wilders ganhou as eleições mas não conseguiu formar governo.</p>\n<p>A Saxónia é o mais populoso dos antigos estados da Alemanha Oriental e tem sido um reduto conservador desde a reunificação. A Turíngia é mais rural e o único Estado atualmente liderado pelo partido de extrema esquerda Die Linke, sucessor do partido comunista da Alemanha Oriental.</p>\n<p>Criado em 2013 como um grupo anti-euro, anti-Europa antes de se transformar num partido anti-imigração, o AfD obteve, para o Parlamento Europeu em junho, um recorde de 15,9% e saiu-se especialmente bem no leste da Alemanha, onde emergiu como uma das maiores forças políticas locais. Num post nas redes sociais, a co-líder da AfD, Alice Weidel, pediu aos eleitores que escolhessem a AfD para &#8220;não apenas mudar o futuro na Saxónia e na Turíngia, mas também para provocar uma reviravolta política em toda a Alemanha&#8221;.</p>\n<p>O novo partido BSW também encontrou um público recetivo nos estados do leste pelas suas críticas ao governo da federação e à ajuda militar à Ucrânia. Fundado apenas em janeiro por Sahra Wagenknecht (depois que ter abandonado o Die Linke), o BSW faz uma estranha mistura entre pormenores de esquerda e de direita – o que, aparentemente, terá sido do agrado de muitos germânicos.</p>\n<p>AfD e BSW juntos devem obter cerca de 40% a 50% dos votos nos dois Estados, em comparação com a margem de 23-27,5% ao nível nacional, expondo uma divisão que continua a existir entre a Alemanha Oriental e Ocidental, mais de 30 anos após a reunificação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O partido alemão Alternativa para a Alemanha (AfD), de extrema-direita está a caminho de se tornar o primeiro partido daquela área política a vencer uma eleição regional no país desde a Segunda Guerra Mundial. Sondagens à boca das urnas – as únicas que transmitem alguma confiança – mostram que é quase certa a vitória em várias regiões.</p>\n<p>Os jornais germânicos afirmam que o AfD deve atingir 33,5% dos votos no Estado da Turíngia, confortavelmente à frente dos 24,5% dos conservadores. No vizinho Estado da Saxónia, os conservadores lideram com 32%, apenas meio ponto percentual à frente do AfD. A populista de esquerda Sahra Wagenknecht Alliance (BSW), que, como o AfD, exige controlos mais rígidos sobre a imigração e quer que a Alemanha acabe com o envio de armas para a Ucrânia, ficará em terceiro lugar em ambos os Estados, referem as mesmas fontes, embora tenha tido um desempenho significativamente inferior ao que estava previsto nas sondagens anteriores.</p>\n<p>Faltando um ano para a eleição nacional da Alemanha, os resultados parecem punitivos para a coligação do chanceler Olaf Scholz, embora o ‘seu SPD pareça ter ultrapassado o limite de 5% para permanecer nos parlamentos de ambos os Estados. Mas os seus parceiros de coligação, os Verdes e os Democratas Livres, pareciam menos seguros de o conseguirem – o que, segundo os analistas, irá estragar ainda mais o entendimento federal, que passa por momentos de forte incerteza.</p>\n<p>Recorde-se que todos os partidos, incluindo o BSW, se comprometeram a não permitir uma coligação do AfD, que consideram antidemocrático e extremista, o que pode afastar os radicais da possibilidade de governarem – tal como tem sucedido em vários outros países europeus – com especial significado político para o caso dos Países Baixos, onde o extremista Geert Wilders ganhou as eleições mas não conseguiu formar governo.</p>\n<p>A Saxónia é o mais populoso dos antigos estados da Alemanha Oriental e tem sido um reduto conservador desde a reunificação. A Turíngia é mais rural e o único Estado atualmente liderado pelo partido de extrema esquerda Die Linke, sucessor do partido comunista da Alemanha Oriental.</p>\n<p>Criado em 2013 como um grupo anti-euro, anti-Europa antes de se transformar num partido anti-imigração, o AfD obteve, para o Parlamento Europeu em junho, um recorde de 15,9% e saiu-se especialmente bem no leste da Alemanha, onde emergiu como uma das maiores forças políticas locais. Num post nas redes sociais, a co-líder da AfD, Alice Weidel, pediu aos eleitores que escolhessem a AfD para &#8220;não apenas mudar o futuro na Saxónia e na Turíngia, mas também para provocar uma reviravolta política em toda a Alemanha&#8221;.</p>\n<p>O novo partido BSW também encontrou um público recetivo nos estados do leste pelas suas críticas ao governo da federação e à ajuda militar à Ucrânia. Fundado apenas em janeiro por Sahra Wagenknecht (depois que ter abandonado o Die Linke), o BSW faz uma estranha mistura entre pormenores de esquerda e de direita – o que, aparentemente, terá sido do agrado de muitos germânicos.</p>\n<p>AfD e BSW juntos devem obter cerca de 40% a 50% dos votos nos dois Estados, em comparação com a margem de 23-27,5% ao nível nacional, expondo uma divisão que continua a existir entre a Alemanha Oriental e Ocidental, mais de 30 anos após a reunificação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209760",
         "title": "OE2025: Pedro Nuno condiciona viabilização do orçamento às propostas do IRS e IRC",
         "description": "O líder do PS avisou este domingo que se as propostas sobre IRC e IRS que estão no Parlamento forem aprovadas com Chega e IL é com esses partidos que o Governo deverá aprovar o Orçamento do Estado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-pedro-nuno-condiciona-viabilizacao-do-orcamento-as-propostas-do-irs-e-irc/",
         "author": "Maria Teixeira Alves",
         "published": 1725209825000,
         "created": 1725209825000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p class=\"text-paragraph\">O líder do PS avisou este domingo que se as propostas sobre IRC e IRS que estão no Parlamento forem aprovadas com Chega e IL é com esses partidos que o Governo deverá aprovar o Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Na reta final do seu discurso de rentrée política, Pedro Nuno Santos deixou claras as condições do PS para poder viabilizar o Orçamento do Estado para 2025 (OE2025), uma decisão que assegurou que não terá por base “o cálculo eleitoral”, mas aquilo que o seu partido entende “ser melhor para o país e para os portugueses”.</p>\n<p class=\"text-paragraph\">“O Partido Socialista nunca viabilizará um Orçamento de Estado que inclua ou tenha como pressuposto os regimes para o IRS e IRC que deram entrada na Assembleia da República”, alertou, recusando um documento que tenha implícito regimes fiscais “profundamente injustos, ineficazes e injustificáveis do ponto de vista orçamental”.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS deixou um aviso claro ao Governo de Luís Montenegro.</p>\n<p class=\"text-paragraph\">“Se as propostas de autorização legislativa sobre o IRC e o IRS que deram entrada na Assembleia da República forem aprovadas com a Iniciativa Liberal e o Chega, então é com esses partidos que também o Orçamento do Estado deve ser aprovado”, enfatizou.</p>\n<p class=\"text-paragraph\">A primeira condição de Pedro Nuno Santos para se sentar à mesa das negociações é receber a informação que pediu há um mês ao primeiro-ministro porque “não é possível avaliar seriamente uma proposta orçamental sem total transparência sobre a situação das contas públicas deste ano e do próximo”.</p>\n<p class=\"text-paragraph\">“Se as três condições que referi vierem a estar reunidas, o Partido Socialista apresentará então as suas propostas, que espera poderem vir a ser vertidas num orçamento de estado melhor para o país”, assegurou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O líder do PS avisou este domingo que se as propostas sobre IRC e IRS que estão no Parlamento forem aprovadas com Chega e IL é com esses partidos que o Governo deverá aprovar o Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Na reta final do seu discurso de rentrée política, Pedro Nuno Santos deixou claras as condições do PS para poder viabilizar o Orçamento do Estado para 2025 (OE2025), uma decisão que assegurou que não terá por base “o cálculo eleitoral”, mas aquilo que o seu partido entende “ser melhor para o país e para os portugueses”.</p>\n<p class=\"text-paragraph\">“O Partido Socialista nunca viabilizará um Orçamento de Estado que inclua ou tenha como pressuposto os regimes para o IRS e IRC que deram entrada na Assembleia da República”, alertou, recusando um documento que tenha implícito regimes fiscais “profundamente injustos, ineficazes e injustificáveis do ponto de vista orçamental”.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS deixou um aviso claro ao Governo de Luís Montenegro.</p>\n<p class=\"text-paragraph\">“Se as propostas de autorização legislativa sobre o IRC e o IRS que deram entrada na Assembleia da República forem aprovadas com a Iniciativa Liberal e o Chega, então é com esses partidos que também o Orçamento do Estado deve ser aprovado”, enfatizou.</p>\n<p class=\"text-paragraph\">A primeira condição de Pedro Nuno Santos para se sentar à mesa das negociações é receber a informação que pediu há um mês ao primeiro-ministro porque “não é possível avaliar seriamente uma proposta orçamental sem total transparência sobre a situação das contas públicas deste ano e do próximo”.</p>\n<p class=\"text-paragraph\">“Se as três condições que referi vierem a estar reunidas, o Partido Socialista apresentará então as suas propostas, que espera poderem vir a ser vertidas num orçamento de estado melhor para o país”, assegurou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209758",
         "title": "OE2025: Pedro Nuno aprovará retificativo para cumprir acordos caso orçamento seja chumbado",
         "description": "O líder socialista mostrou-se este domingo disponível para aprovar um retificativo caso o Orçamento do Estado seja chumbado, para cumprir os acordos com grupos profissionais da administração pública, e criticou a \"agressividade\" do Governo face ao PS.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-pedro-nuno-aprovara-retificativo-para-cumprir-acordos-caso-orcamento-seja-chumbado/",
         "author": "Maria Teixeira Alves",
         "published": 1725207836000,
         "created": 1725207836000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Economia"
         ],
         "content": "<p class=\"text-paragraph\">O líder socialista mostrou-se este domingo disponível para aprovar um retificativo caso o Orçamento do Estado seja chumbado, para cumprir os acordos com grupos profissionais da administração pública, e criticou a &#8220;agressividade&#8221; do Governo face ao PS.</p>\n<p class=\"text-paragraph\">No discurso da &#8216;rentrée&#8217; do PS, que decorreu no último dos cinco dias da Academia Socialista, em Tomar, Pedro Nuno Santos começou por dizer que “quem achava que o PS ia murchar passando para a oposição enganou-se”, afirmando que o “PS está aqui pronto para o combate”.</p>\n<p class=\"text-paragraph\">“Não é possível ignorar a agressividade com que um governo absolutamente minoritário tem atacado o PS. Um Governo que devia estar concentrado no futuro do país e na resolução dos seus problemas”, criticou.</p>\n<p class=\"text-paragraph\">O líder do PS quis deixar claro que “não será pelo PS que os acordos celebrados entre o governo e os diferentes grupos profissionais da administração pública ficarão por cumprir”.</p>\n<p class=\"text-paragraph\">“No caso de o Orçamento do Estado para 2025 não ser aprovado, estaremos disponíveis para aprovar um orçamento retificativo que garanta a execução desses acordos”, reiterou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos acusou o Governo de, “mais do que falar do futuro do país”, concentrar-se em &#8220;reescrever a história dos últimos oito anos”.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS enfatizou que a atitude dos socialistas “tem sido de abertura e disponibilidade para encontrar soluções maioritárias para os problemas”.</p>\n<p class=\"text-paragraph\">Como exemplos desta abertura, o líder do PS elencou esta questão do retificativo, o desbloqueio da eleição do presidente da Assembleia da República, a disponibilidade “para um acordo amplo para o setor da justiça” e, mais recentemente, a “abertura para viabilizar o Orçamento para 2025”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O líder socialista mostrou-se este domingo disponível para aprovar um retificativo caso o Orçamento do Estado seja chumbado, para cumprir os acordos com grupos profissionais da administração pública, e criticou a &#8220;agressividade&#8221; do Governo face ao PS.</p>\n<p class=\"text-paragraph\">No discurso da &#8216;rentrée&#8217; do PS, que decorreu no último dos cinco dias da Academia Socialista, em Tomar, Pedro Nuno Santos começou por dizer que “quem achava que o PS ia murchar passando para a oposição enganou-se”, afirmando que o “PS está aqui pronto para o combate”.</p>\n<p class=\"text-paragraph\">“Não é possível ignorar a agressividade com que um governo absolutamente minoritário tem atacado o PS. Um Governo que devia estar concentrado no futuro do país e na resolução dos seus problemas”, criticou.</p>\n<p class=\"text-paragraph\">O líder do PS quis deixar claro que “não será pelo PS que os acordos celebrados entre o governo e os diferentes grupos profissionais da administração pública ficarão por cumprir”.</p>\n<p class=\"text-paragraph\">“No caso de o Orçamento do Estado para 2025 não ser aprovado, estaremos disponíveis para aprovar um orçamento retificativo que garanta a execução desses acordos”, reiterou.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos acusou o Governo de, “mais do que falar do futuro do país”, concentrar-se em &#8220;reescrever a história dos últimos oito anos”.</p>\n<p class=\"text-paragraph\">O secretário-geral do PS enfatizou que a atitude dos socialistas “tem sido de abertura e disponibilidade para encontrar soluções maioritárias para os problemas”.</p>\n<p class=\"text-paragraph\">Como exemplos desta abertura, o líder do PS elencou esta questão do retificativo, o desbloqueio da eleição do presidente da Assembleia da República, a disponibilidade “para um acordo amplo para o setor da justiça” e, mais recentemente, a “abertura para viabilizar o Orçamento para 2025”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209538",
         "title": "O futuro da segurança europeia",
         "description": "Haverá seguramente melhores oportunidades para lucubrar sobre o tema. Não obstante, não nos devemos esquivar a fazê-lo quanto antes. Apesar de não serem ainda evidentes os termos em que a guerra na Ucrânia irá terminar, o statu quo ante não será seguramente a solução final. O futuro desta guerra ditará o futuro da segurança europeia assim como da arquitetura de segurança no velho continente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-futuro-da-seguranca-europeia-2/",
         "author": "Carlos Branco, Major-general e Investigador do IPRI-NOVA",
         "published": 1725202858000,
         "created": 1725202858000,
         "category": [
            "Ensaios",
            "Et Cetera",
            "JE Leitor",
            "Opinião"
         ],
         "content": "<p>Em causa está, acima de tudo, o relacionamento da Europa com a Federação Russa (Rússia) e o papel desta nessa arquitetura.</p>\n<p>Nesse debate deve introduzir-se também a presente incerteza quanto ao futuro da política externa dos EUA e o que isso poderá representar para a dependência da Europa dessa mesma política para a sua segurança. Se é relativamente claro qual será a posição de Washington, caso vença o candidato Donald Trump, começam a surgir algumas pistas sobre o que poderá ser, caso vença Kamala Harris.</p>\n<p>Dois artigos publicados recentemente na “Foreign Affairs”, a revista do Council on Foreign Relations, habitat da elite norte-americana que se dedica a questões de segurança e defesa, dão-nos algumas indicações sobre a futura política externa norte-americana, ganhe um ou outro candidato.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, <a href=\"https://leitor.jornaleconomico.pt/edicao/je-advisory/6\">aceda</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em causa está, acima de tudo, o relacionamento da Europa com a Federação Russa (Rússia) e o papel desta nessa arquitetura.</p>\n<p>Nesse debate deve introduzir-se também a presente incerteza quanto ao futuro da política externa dos EUA e o que isso poderá representar para a dependência da Europa dessa mesma política para a sua segurança. Se é relativamente claro qual será a posição de Washington, caso vença o candidato Donald Trump, começam a surgir algumas pistas sobre o que poderá ser, caso vença Kamala Harris.</p>\n<p>Dois artigos publicados recentemente na “Foreign Affairs”, a revista do Council on Foreign Relations, habitat da elite norte-americana que se dedica a questões de segurança e defesa, dão-nos algumas indicações sobre a futura política externa norte-americana, ganhe um ou outro candidato.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, <a href=\"https://leitor.jornaleconomico.pt/edicao/je-advisory/6\">aceda</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209753",
         "title": "Bolieiro diz que a nova geração de jovens vai transformar os Açores",
         "description": "O líder do PSD/Açores, José Manuel Bolieiro, disse este domingo que os jovens açorianos devem estar preparados para dar um novo impulso ao crescimento do arquipélago e para se assumirem com “uma geração de transformação dos Açores”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolieiro-diz-que-a-nova-geracao-de-jovens-vai-transformar-os-acores/",
         "author": "Jornal Económico com Lusa",
         "published": 1725202182000,
         "created": 1725202182000,
         "category": "Política",
         "content": "<p>O líder do PSD/Açores, José Manuel Bolieiro, disse este domingo que os jovens açorianos devem estar preparados para dar um novo impulso ao crescimento do arquipélago e para se assumirem com “uma geração de transformação dos Açores”.</p>\n<p class=\"text-paragraph\">“O que eu pretendo é que os nossos jovens, com estas políticas públicas que estamos a desenvolver, estejam preparados para serem uma geração de transformação dos Açores. Uma geração transformadora, pelo sucesso dos Açores, pela riqueza da região, e pelo talento”, insistiu o dirigente social-democrata, na sessão do encerramento da Universidade de Verão da JSD, que decorreu em Ponta Delgada.</p>\n<p class=\"text-paragraph\">Para José Manuel Bolieiro, para alcançar um novo patamar de desenvolvimento económico e social no arquipélago é necessário potenciar o crescimento de novas áreas, que poderão fazer dos Açores “os melhores do mundo”.</p>\n<p class=\"text-paragraph\">“A nossa dimensão marítima e espacial permite-nos desenvolver, para sermos verdadeiramente transformadores, a área da transição digital, da transição energética, da economia azul, da economia verde e da economia espacial”, insistiu o líder do PSD, que é também presidente do Governo Regional de coligação (PSD, CDS-PP e PPM).</p>\n<p class=\"text-paragraph\">No seu entender, o talento dos jovens açorianos poderá fazer com que a região passe a ser reconhecida, mais cedo ou mais tarde, a nível nacional e europeu, em áreas emergentes.</p>\n<p class=\"text-paragraph\">O líder do PSD/Açores elogiou o papel que a Universidade de Verão da JSD/Açores (Juventude Social Democrata) tem tido na formação política e cívica dos jovens açorianos e na defesa de valores fundamentais como a liberdade, a igualdade e a solidariedade.</p>\n<p class=\"text-paragraph\">“Entre vós estão muitos líderes do pensamento crítico, do pensamento proponente, da capacidade, da ousadia e da ambição de participar. Eu fico muito feliz com isso. O vosso sucesso, do ponto de vista geracional, e do ponto de vista individual, é o meu sucesso enquanto líder do PSD”, realçou José Manuel Boleiro.</p>\n<p class=\"text-paragraph\">O dirigente social-democrata aproveitou a ocasião para criticar algumas publicações nas redes sociais e em artigos de opinião “encomendados”, que dão conta de “teses” que não correspondem à verdade sobre o que se passa na região.</p>\n<p class=\"text-paragraph\">“É bom, de vez em quando, falarmos dos factos. Porque a pós-verdade não pode fazer escola!”, advertiu Bolieiro, apelando ao “dever democrático, intelectual e doutrinário” dos militantes e simpatizantes do PSD, no combate às “fake news e à fantasia populista, que parece querer prevalecer”.</p>\n<p class=\"text-paragraph\">José Manuel Bolieiro referia-se aos dados estatísticos mais recentes, que dão conta de um crescimento da economia regional e da redução da taxa de desemprego e do risco de pobreza e de exclusão social, que mostram que os “Açores estão no caminho certo”.</p>\n<p class=\"text-paragraph\">“Portanto, quando há narrativas de que está tudo mal governado, a verdade e os factos desmentem essa realidade”, concluiu o líder do PSD na região, acrescentando que “quem fez pior no passado, não pode criticar quem faz melhor”, numa clara alusão ao PS/Açores, que governou na região durante 24 anos consecutivos.</p>\n<p class=\"text-paragraph\">A 11ª edição da Universidade de Verão da JSD/Açores, que decorreu de 29 de agosto a 1 de setembro, contou com a presença de jovens das nove ilhas da região, e teve como principal tema de debate a Economia Azul, a Agricultura e a Economia Espacial.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder do PSD/Açores, José Manuel Bolieiro, disse este domingo que os jovens açorianos devem estar preparados para dar um novo impulso ao crescimento do arquipélago e para se assumirem com “uma geração de transformação dos Açores”.</p>\n<p class=\"text-paragraph\">“O que eu pretendo é que os nossos jovens, com estas políticas públicas que estamos a desenvolver, estejam preparados para serem uma geração de transformação dos Açores. Uma geração transformadora, pelo sucesso dos Açores, pela riqueza da região, e pelo talento”, insistiu o dirigente social-democrata, na sessão do encerramento da Universidade de Verão da JSD, que decorreu em Ponta Delgada.</p>\n<p class=\"text-paragraph\">Para José Manuel Bolieiro, para alcançar um novo patamar de desenvolvimento económico e social no arquipélago é necessário potenciar o crescimento de novas áreas, que poderão fazer dos Açores “os melhores do mundo”.</p>\n<p class=\"text-paragraph\">“A nossa dimensão marítima e espacial permite-nos desenvolver, para sermos verdadeiramente transformadores, a área da transição digital, da transição energética, da economia azul, da economia verde e da economia espacial”, insistiu o líder do PSD, que é também presidente do Governo Regional de coligação (PSD, CDS-PP e PPM).</p>\n<p class=\"text-paragraph\">No seu entender, o talento dos jovens açorianos poderá fazer com que a região passe a ser reconhecida, mais cedo ou mais tarde, a nível nacional e europeu, em áreas emergentes.</p>\n<p class=\"text-paragraph\">O líder do PSD/Açores elogiou o papel que a Universidade de Verão da JSD/Açores (Juventude Social Democrata) tem tido na formação política e cívica dos jovens açorianos e na defesa de valores fundamentais como a liberdade, a igualdade e a solidariedade.</p>\n<p class=\"text-paragraph\">“Entre vós estão muitos líderes do pensamento crítico, do pensamento proponente, da capacidade, da ousadia e da ambição de participar. Eu fico muito feliz com isso. O vosso sucesso, do ponto de vista geracional, e do ponto de vista individual, é o meu sucesso enquanto líder do PSD”, realçou José Manuel Boleiro.</p>\n<p class=\"text-paragraph\">O dirigente social-democrata aproveitou a ocasião para criticar algumas publicações nas redes sociais e em artigos de opinião “encomendados”, que dão conta de “teses” que não correspondem à verdade sobre o que se passa na região.</p>\n<p class=\"text-paragraph\">“É bom, de vez em quando, falarmos dos factos. Porque a pós-verdade não pode fazer escola!”, advertiu Bolieiro, apelando ao “dever democrático, intelectual e doutrinário” dos militantes e simpatizantes do PSD, no combate às “fake news e à fantasia populista, que parece querer prevalecer”.</p>\n<p class=\"text-paragraph\">José Manuel Bolieiro referia-se aos dados estatísticos mais recentes, que dão conta de um crescimento da economia regional e da redução da taxa de desemprego e do risco de pobreza e de exclusão social, que mostram que os “Açores estão no caminho certo”.</p>\n<p class=\"text-paragraph\">“Portanto, quando há narrativas de que está tudo mal governado, a verdade e os factos desmentem essa realidade”, concluiu o líder do PSD na região, acrescentando que “quem fez pior no passado, não pode criticar quem faz melhor”, numa clara alusão ao PS/Açores, que governou na região durante 24 anos consecutivos.</p>\n<p class=\"text-paragraph\">A 11ª edição da Universidade de Verão da JSD/Açores, que decorreu de 29 de agosto a 1 de setembro, contou com a presença de jovens das nove ilhas da região, e teve como principal tema de debate a Economia Azul, a Agricultura e a Economia Espacial.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209751",
         "title": "PR alerta para &#8220;fim de ciclo&#8221; e para &#8220;profunda crise&#8221; nos sistemas políticos europeus",
         "description": "O Presidente da República considerou este domingo que se vive um “fim de ciclo” e alertou para a \"profunda crise\" que atravessam os sistemas políticos europeus, defendendo que é necessário \"fazer ruturas”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pr-alerta-para-fim-de-ciclo-e-para-profunda-crise-nos-sistemas-politicos-europeus/",
         "author": "Jornal Económico com Lusa",
         "published": 1725201914000,
         "created": 1725201914000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>O Presidente da República considerou este domingo que se vive um “fim de ciclo” e alertou para a &#8220;profunda crise&#8221; que atravessam os sistemas políticos europeus, defendendo que é necessário &#8220;fazer ruturas”.</p>\n<p class=\"text-paragraph\">Em Aveiro, a discursar no encerramento do Encontro Nacional da Juventude, Marcelo Rebelo de Sousa sustentou que a Europa “está a ficar para trás” e que não é o dinheiro que vai resolver os problemas que os jovens enfrentam, embora possa ser um “fator positivo”.</p>\n<p class=\"text-paragraph\">“Nós estamos no fim de um ciclo histórico e no começo de outro, no mundo, na Europa e em Portugal (…). Estamos nessa viragem no mundo, o mundo não será igual, não se sabe daqui a um ano ou meio ano, não será igual depois das eleições americanas, qualquer que seja o resultado, será outro, não será igual depois das mudanças que há na China, que teve dificuldades em gerir a pandemia e em recuperar economicamente (…) não será igual no posicionamento da Federação Russa ou nas potências emergentes na África do Sul, no Brasil, na Turquia e na Índia, não será igual”, defendeu.</p>\n<p class=\"text-paragraph\">Segundo o chefe de Estado, “há, de facto, a sensação de uma transformação e as guerras aumentam nesses períodos de incerteza e de impressibilidade e daí a necessidade da luta pela paz, na Europa, na África mas também no Médio Oriente, a paz em N sítios que se fala e em `n´ sítios que não se fala”.</p>\n<p class=\"text-paragraph\">Mas há um outro problema: “Os sistemas todos foram concebidos para outro tempo e por inércia foram durando”, disse.</p>\n<p class=\"text-paragraph\">“Os sistemas políticos europeus estão em profunda crise e por isso é que se abrem vazios por onde entram novas realidades inorgânicas, uns chamarão populistas, porque sistemas pensados para o pós Segunda Guerra e pensados para o pós transição na evolução do século XX para o século XXI estão em crise, não se adaptaram ao digital, à mudança energética, aos avanços científicos e tecnológicos, à mobilidade, às aspirações dos mais jovens, estão velhos”, apontou.</p>\n<p class=\"text-paragraph\">E, segundo disse, “a alternativa aos velhos são velhos, velhos nas ideias, velhos nas estruturas, velhos na organização, velhos nas pessoas e isso é um problema na Europa”.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa alertou que a “Europa está a ficar para trás”, embora lidere “a luta pela ação climática, ainda lidera a luta contra as migrações, contra os refugiados” mas, referiu, “perdeu elã”.</p>\n<p class=\"text-paragraph\">Em Portugal, salientou, a situação não é diferente: “O problema está a pôr-se em Portugal, com os partidos portugueses&#8230;não ficarem para trás desatualizados e o sistema de partidos ficar obsoleto”.</p>\n<p class=\"text-paragraph\">Para o Presidente da República, há “fatores positivos” no atual momento como os fundos europeus “mas por um curto” espaço de tempo: “É um fator positivo até 26, 27 28, 29, Portugal 2030, que é amanhã, é depois de amanhã”.</p>\n<p class=\"text-paragraph\">“Mas não é o dinheiro que resolve o problema, é o conhecimento que resolve o problema”, salientou, defendendo que “é fundamental que os jovens cheguem aos centros de decisão, governando autarquias, governando regiões, governando o chamado poder central (…) é inevitável e se não ocorrer é tempo perdido e mudança que se perde”</p>\n<p class=\"text-paragraph\">Traçando um paralelismo entre o tempo em que se deu o 25 de Abril e o tempo de hoje, o chefe de Estado considerou que o “grande apelo do pós 50 anos de Abril, não é celebrar em si mesmo aquele facto que merece ser celebrado”.</p>\n<p class=\"text-paragraph\">“Celebrar Abril é fazer ruturas, não exatamente as mesmas, que valham por aquelas que foram feitas naquela altura, tem que se fazer”, defendeu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República considerou este domingo que se vive um “fim de ciclo” e alertou para a &#8220;profunda crise&#8221; que atravessam os sistemas políticos europeus, defendendo que é necessário &#8220;fazer ruturas”.</p>\n<p class=\"text-paragraph\">Em Aveiro, a discursar no encerramento do Encontro Nacional da Juventude, Marcelo Rebelo de Sousa sustentou que a Europa “está a ficar para trás” e que não é o dinheiro que vai resolver os problemas que os jovens enfrentam, embora possa ser um “fator positivo”.</p>\n<p class=\"text-paragraph\">“Nós estamos no fim de um ciclo histórico e no começo de outro, no mundo, na Europa e em Portugal (…). Estamos nessa viragem no mundo, o mundo não será igual, não se sabe daqui a um ano ou meio ano, não será igual depois das eleições americanas, qualquer que seja o resultado, será outro, não será igual depois das mudanças que há na China, que teve dificuldades em gerir a pandemia e em recuperar economicamente (…) não será igual no posicionamento da Federação Russa ou nas potências emergentes na África do Sul, no Brasil, na Turquia e na Índia, não será igual”, defendeu.</p>\n<p class=\"text-paragraph\">Segundo o chefe de Estado, “há, de facto, a sensação de uma transformação e as guerras aumentam nesses períodos de incerteza e de impressibilidade e daí a necessidade da luta pela paz, na Europa, na África mas também no Médio Oriente, a paz em N sítios que se fala e em `n´ sítios que não se fala”.</p>\n<p class=\"text-paragraph\">Mas há um outro problema: “Os sistemas todos foram concebidos para outro tempo e por inércia foram durando”, disse.</p>\n<p class=\"text-paragraph\">“Os sistemas políticos europeus estão em profunda crise e por isso é que se abrem vazios por onde entram novas realidades inorgânicas, uns chamarão populistas, porque sistemas pensados para o pós Segunda Guerra e pensados para o pós transição na evolução do século XX para o século XXI estão em crise, não se adaptaram ao digital, à mudança energética, aos avanços científicos e tecnológicos, à mobilidade, às aspirações dos mais jovens, estão velhos”, apontou.</p>\n<p class=\"text-paragraph\">E, segundo disse, “a alternativa aos velhos são velhos, velhos nas ideias, velhos nas estruturas, velhos na organização, velhos nas pessoas e isso é um problema na Europa”.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa alertou que a “Europa está a ficar para trás”, embora lidere “a luta pela ação climática, ainda lidera a luta contra as migrações, contra os refugiados” mas, referiu, “perdeu elã”.</p>\n<p class=\"text-paragraph\">Em Portugal, salientou, a situação não é diferente: “O problema está a pôr-se em Portugal, com os partidos portugueses&#8230;não ficarem para trás desatualizados e o sistema de partidos ficar obsoleto”.</p>\n<p class=\"text-paragraph\">Para o Presidente da República, há “fatores positivos” no atual momento como os fundos europeus “mas por um curto” espaço de tempo: “É um fator positivo até 26, 27 28, 29, Portugal 2030, que é amanhã, é depois de amanhã”.</p>\n<p class=\"text-paragraph\">“Mas não é o dinheiro que resolve o problema, é o conhecimento que resolve o problema”, salientou, defendendo que “é fundamental que os jovens cheguem aos centros de decisão, governando autarquias, governando regiões, governando o chamado poder central (…) é inevitável e se não ocorrer é tempo perdido e mudança que se perde”</p>\n<p class=\"text-paragraph\">Traçando um paralelismo entre o tempo em que se deu o 25 de Abril e o tempo de hoje, o chefe de Estado considerou que o “grande apelo do pós 50 anos de Abril, não é celebrar em si mesmo aquele facto que merece ser celebrado”.</p>\n<p class=\"text-paragraph\">“Celebrar Abril é fazer ruturas, não exatamente as mesmas, que valham por aquelas que foram feitas naquela altura, tem que se fazer”, defendeu.</p>\n",
         "media": {}
      }
   ]
}