{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213318",
         "title": "Suspensão do AforroNet nunca pôs em causa segurança das poupanças, diz presidente do IGCP",
         "description": "Miguel Martín explicou esta sexta-feira que a intervenção tardou porque os sistemas são obsoletos e difíceis de manusear. \"Estas situações não são facilmente reparáveis\", disse.",
         "link": "https://jornaleconomico.sapo.pt/noticias/suspensao-do-aforronet-nunca-pos-em-causa-seguranca-das-poupancas-diz-presidente-do-igcp/",
         "author": "Jornal Económico com Lusa",
         "published": 1726228079000,
         "created": 1726228079000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<div class=\"article-excerpt\">O presidente do IGCP &#8211; Agência de Gestão da Tesouraria e da Dívida Pública disse esta sexta-feira, no parlamento, que a <a href=\"https://jornaleconomico.sapo.pt/noticias/aforronet-volta-a-funcionar-depois-de-semanas-suspenso/\" target=\"_blank\" rel=\"noopener\">suspensão do serviço AforroNet</a> nunca pôs em causa a segurança das poupanças das famílias.</div>\n<div></div>\n<div class=\"news-main-image \"><span class=\"news_capital_letter\">&#8220;A</span>s poupanças das famílias nunca estiveram em causa, a segurança é absoluta, o sistema dispõe de vários mecanismos de segurança, gostaria de aproveitar para dizer muito claramente que a segurança das poupanças nunca esteve em causa&#8221;, disse Miguel Martín durante a audição na Comissão de Orçamento e Finanças.</div>\n<div class=\"row news-main-text-container\">\n<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n<div class=\"news-main-text content\">\n<p>Segundo explicou, houve uma situação em que um aforrista teve acesso aos dados pessoais de outro pelo que o IGCP decidiu suspender a plataforma digital. Quanto ao tempo que demorou a suspensão, duas semanas, explicou que a intervenção tardou porque os sistemas são obsoletos e difíceis de manusear. &#8220;Estas situações não são facilmente reparáveis&#8221;, disse.</p>\n<p>O serviço AforroNet voltou a estar operacional em 06 de setembro, depois de ter sido concluída uma &#8220;intervenção para a melhoria da proteção dos dados pessoais&#8221; durante aproximadamente duas semanas, explicou então o IGCP.</p>\n<p>Já em agosto, ao &#8220;Expresso&#8221;, o IGCP tinha indicado que a suspensão ocorreu devido a um &#8220;caso de acesso indevido a dados pessoais constantes no AforroNet&#8221;.</p>\n<p>&#8220;Este incidente, que não resultou de um ataque informático, justificou a decisão de suspender temporariamente a plataforma AforroNet para uma intervenção de melhoria da segurança dos dados pessoais da plataforma&#8221;, disse a entidade ao jornal.</p>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"article-excerpt\">O presidente do IGCP &#8211; Agência de Gestão da Tesouraria e da Dívida Pública disse esta sexta-feira, no parlamento, que a <a href=\"https://jornaleconomico.sapo.pt/noticias/aforronet-volta-a-funcionar-depois-de-semanas-suspenso/\" target=\"_blank\" rel=\"noopener\">suspensão do serviço AforroNet</a> nunca pôs em causa a segurança das poupanças das famílias.</div>\n<div></div>\n<div class=\"news-main-image \"><span class=\"news_capital_letter\">&#8220;A</span>s poupanças das famílias nunca estiveram em causa, a segurança é absoluta, o sistema dispõe de vários mecanismos de segurança, gostaria de aproveitar para dizer muito claramente que a segurança das poupanças nunca esteve em causa&#8221;, disse Miguel Martín durante a audição na Comissão de Orçamento e Finanças.</div>\n<div class=\"row news-main-text-container\">\n<div class=\"col-lg-12 col-md-12 col-sm-12 col-xs-12\">\n<div class=\"news-main-text content\">\n<p>Segundo explicou, houve uma situação em que um aforrista teve acesso aos dados pessoais de outro pelo que o IGCP decidiu suspender a plataforma digital. Quanto ao tempo que demorou a suspensão, duas semanas, explicou que a intervenção tardou porque os sistemas são obsoletos e difíceis de manusear. &#8220;Estas situações não são facilmente reparáveis&#8221;, disse.</p>\n<p>O serviço AforroNet voltou a estar operacional em 06 de setembro, depois de ter sido concluída uma &#8220;intervenção para a melhoria da proteção dos dados pessoais&#8221; durante aproximadamente duas semanas, explicou então o IGCP.</p>\n<p>Já em agosto, ao &#8220;Expresso&#8221;, o IGCP tinha indicado que a suspensão ocorreu devido a um &#8220;caso de acesso indevido a dados pessoais constantes no AforroNet&#8221;.</p>\n<p>&#8220;Este incidente, que não resultou de um ataque informático, justificou a decisão de suspender temporariamente a plataforma AforroNet para uma intervenção de melhoria da segurança dos dados pessoais da plataforma&#8221;, disse a entidade ao jornal.</p>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213239",
         "title": "Portugal no pódio de verão da companhia aérea Transavia",
         "description": "Em julho e agosto foram transportados um total de 661.161 passageiros de/para Portugal, mais de 420 mil lugares entre França e Portugal e 220 mil lugares de/para Países Baixos e Bélgica (Bruxelas).",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-no-podio-de-verao-da-companhia-aerea-transavia/",
         "author": "Ruben Pires",
         "published": 1726227951000,
         "created": 1726227951000,
         "category": [
            "Aviação",
            "Economize",
            "Empresas",
            "Sapo Economia",
            "Sociedade",
            "Viagens",
            "transavia"
         ],
         "content": "<p>Portugal foi um dos três melhores mercados da <a href=\"https://jornaleconomico.sapo.pt/noticias/transavia-pretende-atingir-tres-milhoes-de-passageiros-no-mercado-portugues-em-2024/\" target=\"_blank\" rel=\"noopener\">companhia aérea</a> Transavia, em julho e agosto (pico do verão). Foram transportados um total de 661.161 passageiros de/para Portugal, mais de 420 mil lugares entre França e Portugal e 220 mil lugares de/para Países Baixos e Bélgica (Bruxelas).</p>\n<p>&#8220;O mercado português continua a ser um mercado estratégico e um continuado sucesso comercial para a Transavia, e os resultados no pico de verão de 2024 são mais uma prova desta posição. Ao mesmo tempo, rotas populares como Porto – Paris-Orly, Lisboa – Paris-Orly ou Faro – Amesterdão continuam a estar no topo das preferências dos nossos clientes. Continuamos totalmente empenhados neste mercado dinâmico e aprimorado, um mercado que desempenha um papel importante na nossa própria história, especialmente no que toca à nossa operação francesa&#8221;, disse o <em>Chief Commercial Officer</em> (CCO) da Transavia France, Nicolas Hénin.</p>\n<p>No que diz respeito aos assentos vendidos no pico do verão de 2024, destacam-se: &#8220;Porto – Paris Orly (64.399 assentos), Lisboa – Paris-Orly (50.719), Faro – Paris-Orly (30.879), Faro – Amesterdão (27.970) e Faro – Roterdão (16.606)&#8221;, informou esta sexta-feira a Transavia, que sublinhou que se trataram das cinco principais rotas entre Portugal e os dois mercados domésticos da companhia aérea do Grupo Air France-KLM.</p>\n<p>&#8220;E, com uma taxa de ocupação (<em>load factor</em>) média de cerca de 90%, idêntica à verificada no mesmo período de 2023, as rotas mais populares em <em>load factor</em> foram Lisboa – Roterdão (97%), Porto – Amesterdão (97%), Lisboa – Eindhoven (95 %), Lisboa – Amesterdão (94%) e Faro – Amesterdão (94%)&#8221;, salientou a empresa.</p>\n<p>A empresa diz, referindo-se às vendas de final de verão, que &#8220;está a experienciar um aumento de 3% em termos de ocupação em setembro, face a período homólogo&#8221;. A Transavia destaca a &#8220;forte procura&#8221; de bilhetes para a nova ligação entre o Porto e Bordéus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal foi um dos três melhores mercados da <a href=\"https://jornaleconomico.sapo.pt/noticias/transavia-pretende-atingir-tres-milhoes-de-passageiros-no-mercado-portugues-em-2024/\" target=\"_blank\" rel=\"noopener\">companhia aérea</a> Transavia, em julho e agosto (pico do verão). Foram transportados um total de 661.161 passageiros de/para Portugal, mais de 420 mil lugares entre França e Portugal e 220 mil lugares de/para Países Baixos e Bélgica (Bruxelas).</p>\n<p>&#8220;O mercado português continua a ser um mercado estratégico e um continuado sucesso comercial para a Transavia, e os resultados no pico de verão de 2024 são mais uma prova desta posição. Ao mesmo tempo, rotas populares como Porto – Paris-Orly, Lisboa – Paris-Orly ou Faro – Amesterdão continuam a estar no topo das preferências dos nossos clientes. Continuamos totalmente empenhados neste mercado dinâmico e aprimorado, um mercado que desempenha um papel importante na nossa própria história, especialmente no que toca à nossa operação francesa&#8221;, disse o <em>Chief Commercial Officer</em> (CCO) da Transavia France, Nicolas Hénin.</p>\n<p>No que diz respeito aos assentos vendidos no pico do verão de 2024, destacam-se: &#8220;Porto – Paris Orly (64.399 assentos), Lisboa – Paris-Orly (50.719), Faro – Paris-Orly (30.879), Faro – Amesterdão (27.970) e Faro – Roterdão (16.606)&#8221;, informou esta sexta-feira a Transavia, que sublinhou que se trataram das cinco principais rotas entre Portugal e os dois mercados domésticos da companhia aérea do Grupo Air France-KLM.</p>\n<p>&#8220;E, com uma taxa de ocupação (<em>load factor</em>) média de cerca de 90%, idêntica à verificada no mesmo período de 2023, as rotas mais populares em <em>load factor</em> foram Lisboa – Roterdão (97%), Porto – Amesterdão (97%), Lisboa – Eindhoven (95 %), Lisboa – Amesterdão (94%) e Faro – Amesterdão (94%)&#8221;, salientou a empresa.</p>\n<p>A empresa diz, referindo-se às vendas de final de verão, que &#8220;está a experienciar um aumento de 3% em termos de ocupação em setembro, face a período homólogo&#8221;. A Transavia destaca a &#8220;forte procura&#8221; de bilhetes para a nova ligação entre o Porto e Bordéus.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213167",
         "title": "Respostas Rápidas: Saiba como as empresas podem recorrer às linhas InvestEU do BPF",
         "description": "O BPF lançou as Linhas de Garantia BPF InvestEU de 3,6 mil milhões de euros. Como é que as empresas portuguesas podem ter acesso? Quais os benefícios e riscos?",
         "link": "https://jornaleconomico.sapo.pt/noticias/respostas-rapidas-saiba-como-as-empresas-podem-recorrer-as-linhas-investeu-do-bpf/",
         "author": "Maria Teixeira Alves",
         "published": 1726227293000,
         "created": 1726227293000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Respostas Rápidas",
            "Sapo Economia",
            "Banco de Fomento"
         ],
         "content": "<p>O Banco Português de Fomento (BPF) lançou as Linhas de Garantia BPF InvestEU, fruto da sua posição de <em>Implementing Partner</em> do InvestEU em Portugal. O acordo assinado a 18 de junho de 2024 veio permitir um financiamento do Banco Português de Fomento acima de 3,6 mil milhões de euros para investimentos para apoio às empresas a operar em território português.</p>\n<p>As Linhas de Garantia BPF InvestEU são destinas a pequenas e médias empresas (PME) e <em>small mid-caps</em> aud apoiam operações que visem o investimento sustentável.  As linhas visam ainda fortalecer o crescimento, inovação e competitividade.</p>\n<p><strong>O que são as Linhas de Garantia BPF InvestEU?</strong></p>\n<p>Lançadas ao abrigo do acordo de garantia InvestEU, pelo qual a Comissão Europeia certificou o Banco Português de Fomento como único parceiro de implementação português do Programa InvestEU, as três Linhas de Garantia BPF InvestEU destinam-se ao financiamento de micro, PME e <em>small mid-cap</em>s com atividade em Portugal, apoiando a sua capacidade de inovação e desenvolvimento em áreas estratégicas.</p>\n<p><strong>Quais são as área estratégias que as diferentes linhas apoiam?</strong></p>\n<p>A Linha de Garantia BPF InvestEU – PME e Small Mid-Caps – Com um montante total de 2.560 milhões de euros, é destinada a três tipologias fundamentais, o &#8220;Investimento Sustentável&#8221; estando destinados 1.280 milhões de euros; o Investimento (640 milhões); e Fundo de Maneio (640 milhões).</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; Mobilidade Urbana Sustentável é dotada com um total de 284 milhões de euros para incentivar soluções de mobilidade sustentável nas empresas do setor de transportes de passageiros.</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; Investigação, Inovação e Digitalização disponibiliza 711 milhões de euros e serve para financiar projetos relacionados com a investigação, inovação e digitalização, promovendo a competitividade e a transição digital das empresas portuguesas.</p>\n<p><strong>Quais são os principais benefícios das Linhas de Garantia BPF InvestEU?</strong></p>\n<p>As linhas estabelecem limites máximos de <em>spread</em> e comissões de garantia definidos nomeadamente de acordo com o perfil de risco da empresa e a maturidade da operação, garantindo assim condições competitivas para as empresas,</p>\n<p>Claramente, a cobertura com garantias. As garantias emitidas pelas Sociedades de Garantia Mútua, e contragarantidas pelo Fundo de Contragarantia Mútuo (FCGM), cobrem até 75% dos financiamentos, promovendo o acesso ao crédito pelas empresas, reduzindo significativamente o risco e alocação de capitais próprios para os Bancos comerciais.</p>\n<p>Depois os prazos alargados. Algumas linhas permitem prazos de financiamento de até 20 anos, com períodos de carência que podem atingir 60 meses, proporcionando às empresas a flexibilidade necessária para gerirem o seu fluxo de caixa e planearem o seu futuro.</p>\n<p>Montantes de financiamento significativos é outro dos benefícios. Os montantes máximos de financiamentos por empresa são mais alargados comparativamente a Linhas com garantia anteriores, destacando-se, por exemplo, o máximo de 8,25 milhões de euros na linha PME e Small Mid-Caps, permitindo o financiamento de projetos de maior dimensão.</p>\n<p>O acesso alargado às várias dimensões de empresas é outro dos benefícios apontados pelo BPF. Além das micro e PME, são também apoiáveis empresas não-PME com até 500 trabalhadores.</p>\n<p>As empresas beneficiam também do acesso alargado aos vários setores de atividade. Estas linhas estão disponíveis para um vasto leque de setores de atividade, conforme listado no Anexo II do documento de divulgação, explica o banco promocional.</p>\n<p>As linhas também abrangem diversas finalidades incluindo investimento sustentável, investigação e inovação, digitalização, mobilidade urbana, investimento geral bem como fundo de maneio adaptando-se às diferentes necessidades das empresas.</p>\n<p>Depois, outra das vantagens para as empresas é que estas linhas &#8220;não estão sujeitas ao tradicional regime de auxílios de minimis, o que amplia a sua abrangência e aplicabilidade&#8221;, uma vez que o regime de auxílio subjacente a estas Linhas pertence a uma secção específica do Regime Geral de Isenção por Categoria (RGIC). Dessa forma, os prazos e os valores máximos das operações, que variam conforme a Linha de Garantia BPF InvestEU, são mais extensos em comparação com Linhas anteriores,</p>\n<p>As linhas são direcionadas para áreas prioritárias para consolidação do futuro da economia portuguesa, atuando nomeadamente ao nível da mobilidade sustentável, inovação tecnológica, investigação, digitalização e sustentabilidade ambiental.</p>\n<p><strong>Onde é que as empresas se podem candidatar?</strong></p>\n<p>As empresas podem apresentar candidatura junto do seu banco comercial (consultar os bancos aderentes até ao momento na página específica de cada linha de garantia) ou de uma Sociedade de Garantia Mútua (SGM).</p>\n<p><strong>Que documentação é necessária para a candidatura?</strong></p>\n<p>Para a submissão da candidatura e aprovação de risco de crédito pelas SGM são necessários seis elementos:</p>\n<ul>\n<li>Declaração de Compromisso do Beneficiário (a atestar o cumprimento de algumas condições de elegibilidade)</li>\n<li>Declaração para efeitos de RGDP (Regulamento Geral sobre a Proteção de Dados)</li>\n<li>Declaração para efeitos de <em>Know Your Customer</em> (KYC), que inclui um organograma atualizado caso se trate de grupos de empresas formais ou informais</li>\n<li>Certificado Eletrónico de estatuto PME emitido pelo IAPMEI (se for <em>small mid-cap</em> este documento não se aplica)</li>\n<li>Projeto de Investimento (para startups, operações de investimento ou empresas com candidaturas a sistemas de incentivos)</li>\n<li>Balancete com menos de três meses</li>\n</ul>\n<p>O Banco de Fomento explica que esta documentação visa assegurar a elegibilidade da empresa e da operação, como é o caso da Declaração de Compromisso do Beneficiário (pela qual a Empresa toma conhecimento e confirma que cumpre as condições de elegibilidade) e do Certificado Eletrónico de estatuto PME (quando aplicável).</p>\n<p>Mas também o cumprimento de obrigações legais e regulamentares, no caso da Declaração para efeitos de RGDP (Regulamento Geral sobre a Proteção de Dados) e da Declaração para efeitos de KYC (verificação da identidade dos clientes e respetivos representantes e beneficiários efetivos, destinado a prevenir a prática dos crimes de branqueamento de capitais e financiamento do terrorismo).</p>\n<p>Visa ainda a análise da viabilidade económica da empresa e da capacidade em fazer face aos seus compromissos, como é o caso do Balancete e do Projeto de Investimento.</p>\n<p>O BPF diz que poderá ser solicitado em complemento, o relatório e contas da empresa, bem como o das empresas do grupo, se aplicável, referente ao exercício dos últimos dois anos, no caso de a informação ser considerada imprescindível para a análise de crédito e a SGM dela não disponha ainda.</p>\n<p><strong>Como funciona o processo de análise e aprovação?</strong></p>\n<p>O Banco de Fomento instrui o processo, recolhe e verifica a documentação necessária, realiza uma análise de crédito e de KYC de acordo com as melhores práticas e submete, por via eletrónica, a candidatura à SGM, apenas se da sua análise resultar que a Empresa é viável e reúne condições para reembolsar o financiamento solicitado.</p>\n<p><strong>O que fazem as Sociedades de Garantia Mútua?</strong></p>\n<p>Em seguida, as SGM realizam a validação da informação e documentação recebida; a validação da elegibilidade da candidatura realizada com base em evidências documentais de foro nomeadamente económico e financeiro (e não apenas com base na declaração da empresa), imprescindível para evitar que em auditorias posteriores a candidatura venha a ser desconsiderada com penalizações para a empresa em causa; a fase inicial do processo KYC; e a análise de crédito à viabilidade e capacidade da empresa em fazer face ao financiamento solicitado.</p>\n<p><strong>O que pode resultar da análise pelas SGM?</strong></p>\n<p>A necessidade de corrigir os elementos e a candidatura é uma das coisas que pode resultar dessa análise, o que deverá ser feito pelo banco no prazo de 10 dias úteis a contar da comunicação das desconformidades pela SGM.</p>\n<p>A não elegibilidade da operação, por não haver cumprimento das condições de acesso definidas contratualmente entre as partes nas Linhas BPF InvestEU, é outra das consequências possiveis da análise.</p>\n<p>A exclusão da empresa por ser considerada não admissível no âmbito da legislação de branqueamento de capitais e financiamento do terrorismo; e a aprovação ou recusa pela SGM em resultado da sua análise de crédito.</p>\n<p>Em caso de aprovação, a SGM comunica ao banco comercial as condições de aprovação da operação, incluindo a comissão de garantia a suportar pela empresa.</p>\n<p>A SGM poderá aprovar em condições diferentes das propostas pelo banco podendo inclusive limitar o <em>spread</em> a praticar pelo banco, se o mesmo for considerado elevado dado o nível de risco percepcionada pela SGM.</p>\n<p><strong>Em todas as decisões de crédito são avaliados os planos de negócio das empresas?</strong></p>\n<p>Os planos de negócios apenas devem ser enviados em candidaturas às Linhas de médio prazo, não sendo necessários, portanto na linha específica de Fundo de Maneio da Linha de Garantias BPF InvestEU &#8211; PME e Small Mid-Caps.</p>\n<p><strong>É verdade que o processo de decisão está mais ágil?</strong></p>\n<p>É provável. Para acelerar a validação de operações e garantir que as empresas possam rapidamente aceder ao financiamento necessário nas Linhas de curto prazo, aquando do lançamento das Linhas, foi introduzido pelo BPF nas SGM um processo ágil de decisão para operações de pequena dimensão e empresas de baixo risco de crédito e de baixo risco de branqueamento de capitais. O BPF salienta que os bancos comerciais apenas podem submeter candidaturas de empresas economicamente viáveis e com capacidade de reembolsar o crédito.</p>\n<p><strong>Já há operações contratadas?</strong></p>\n<p>Os bancos comerciais estão já a entregar os primeiros contratos às SGM para validação.</p>\n<p><strong>Como se definem as condições de preço das operações?</strong></p>\n<p>As condições de preço (spreads e comissões de garantias) são definidas pelos bancos e pelas SGM de acordo com a sublinha do produto, a dimensão da empresa, o perfil de risco da mesma e a maturidade do empréstimo, estando definido nas condições das linhas, para salvaguarda das empresas, um limite máximo de spread e comissão de garantia a aplicar (não estando regulados valores mínimos).</p>\n<p><strong>Como se procede à contratação?</strong></p>\n<p>Na sequência da adoção do processo de candidatura mais ágil, foi possibilitada a apresentação de alguns elementos até à fase da contratação (deixando de ser obrigatórios aquando da submissão da candidatura), por forma a permitir um período mais alargado para a entrega dos documentos. Nestes termos, a contratação fica condicionada à efetiva apresentação e verificação de alguns elementos. Os certificados de registo criminal (sem exigência de finalidade específica) da empresa e acionistas com participações superiores a 25%; os documentos complementares para cumprimento de dever de identificação ao abrigo da regulamentação para combate ao branqueamento de capitais e ao financiamento do terrorismo (por exemplo: cópia do documento de identificação, comprovativo de morada permanente, comprovativo de profissão); e as certidões de não dívidas à Administração Fiscal e à Segurança Social.</p>\n<p><strong>Após a aprovação, a contratação fica a cargo do banco. Qual a responsabilidade do banco?</strong></p>\n<p>Assegurar a celebração dos contratos; formalizar as garantias previstas (avales, penhores ou hipotecas) que beneficiam os credores (Bancos comerciais) e os potenciais credores (SGM e FCGM) na proporção do risco assumido; e assegurar a existência dos títulos executivos (para Banco, SGM e FCGM).</p>\n<p>Os contratos são depois submetidos por via eletrónica às SGM para validação. Obtendo a validação da SGM (prazo máximo de três dias úteis) o banco comercial poderá disponibilizar os fundos às empresas, devendo posteriormente remeter os originais dos contratos às SGM.</p>\n<p><strong>Como se procede em situação de incumprimento da empresa?</strong></p>\n<p>Os bancos comerciais e as SGM acordaram na partilha de garantias reais (penhores e hipotecas), que tem subjacente um princípio de partilha de valores recuperados em caso de incumprimento.</p>\n<p>Em incumprimentos, o processo negocial de recuperação de créditos cabe ao banco comercial, que depois partilhará os valores recuperados com as SGM e com o Fundo de Contragarantia Mútuo (FCGM).</p>\n<p>O BPF diz que se assegura assim &#8220;uma partilha de todos os valores recuperados salvaguardando-se, desta forma, ao máximo os fundos públicos afetos a estas Linhas&#8221;.</p>\n<p><strong>O que acontece aquando de uma situação de incumprimento da empresa?</strong></p>\n<p>Em operações de crédito bancário garantidas pelo Sistema de Garantia Mútua, aquando de uma situação de incumprimento da empresa, o banco comercial aciona a Garantia Mútua emitida pela SGM pelo valor em dívida à data; a SGM paga o valor devido ao banco comercial; a SGM aciona o FCGM pela proporção por este contragarantido; e a SGM é reembolsada pelo FCGM na proporção da garantia.</p>\n<p>No contexto destes acionamentos de garantias, a SGM e o FCGM também se tornam credores da empresa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Português de Fomento (BPF) lançou as Linhas de Garantia BPF InvestEU, fruto da sua posição de <em>Implementing Partner</em> do InvestEU em Portugal. O acordo assinado a 18 de junho de 2024 veio permitir um financiamento do Banco Português de Fomento acima de 3,6 mil milhões de euros para investimentos para apoio às empresas a operar em território português.</p>\n<p>As Linhas de Garantia BPF InvestEU são destinas a pequenas e médias empresas (PME) e <em>small mid-caps</em> aud apoiam operações que visem o investimento sustentável.  As linhas visam ainda fortalecer o crescimento, inovação e competitividade.</p>\n<p><strong>O que são as Linhas de Garantia BPF InvestEU?</strong></p>\n<p>Lançadas ao abrigo do acordo de garantia InvestEU, pelo qual a Comissão Europeia certificou o Banco Português de Fomento como único parceiro de implementação português do Programa InvestEU, as três Linhas de Garantia BPF InvestEU destinam-se ao financiamento de micro, PME e <em>small mid-cap</em>s com atividade em Portugal, apoiando a sua capacidade de inovação e desenvolvimento em áreas estratégicas.</p>\n<p><strong>Quais são as área estratégias que as diferentes linhas apoiam?</strong></p>\n<p>A Linha de Garantia BPF InvestEU – PME e Small Mid-Caps – Com um montante total de 2.560 milhões de euros, é destinada a três tipologias fundamentais, o &#8220;Investimento Sustentável&#8221; estando destinados 1.280 milhões de euros; o Investimento (640 milhões); e Fundo de Maneio (640 milhões).</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; Mobilidade Urbana Sustentável é dotada com um total de 284 milhões de euros para incentivar soluções de mobilidade sustentável nas empresas do setor de transportes de passageiros.</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; Investigação, Inovação e Digitalização disponibiliza 711 milhões de euros e serve para financiar projetos relacionados com a investigação, inovação e digitalização, promovendo a competitividade e a transição digital das empresas portuguesas.</p>\n<p><strong>Quais são os principais benefícios das Linhas de Garantia BPF InvestEU?</strong></p>\n<p>As linhas estabelecem limites máximos de <em>spread</em> e comissões de garantia definidos nomeadamente de acordo com o perfil de risco da empresa e a maturidade da operação, garantindo assim condições competitivas para as empresas,</p>\n<p>Claramente, a cobertura com garantias. As garantias emitidas pelas Sociedades de Garantia Mútua, e contragarantidas pelo Fundo de Contragarantia Mútuo (FCGM), cobrem até 75% dos financiamentos, promovendo o acesso ao crédito pelas empresas, reduzindo significativamente o risco e alocação de capitais próprios para os Bancos comerciais.</p>\n<p>Depois os prazos alargados. Algumas linhas permitem prazos de financiamento de até 20 anos, com períodos de carência que podem atingir 60 meses, proporcionando às empresas a flexibilidade necessária para gerirem o seu fluxo de caixa e planearem o seu futuro.</p>\n<p>Montantes de financiamento significativos é outro dos benefícios. Os montantes máximos de financiamentos por empresa são mais alargados comparativamente a Linhas com garantia anteriores, destacando-se, por exemplo, o máximo de 8,25 milhões de euros na linha PME e Small Mid-Caps, permitindo o financiamento de projetos de maior dimensão.</p>\n<p>O acesso alargado às várias dimensões de empresas é outro dos benefícios apontados pelo BPF. Além das micro e PME, são também apoiáveis empresas não-PME com até 500 trabalhadores.</p>\n<p>As empresas beneficiam também do acesso alargado aos vários setores de atividade. Estas linhas estão disponíveis para um vasto leque de setores de atividade, conforme listado no Anexo II do documento de divulgação, explica o banco promocional.</p>\n<p>As linhas também abrangem diversas finalidades incluindo investimento sustentável, investigação e inovação, digitalização, mobilidade urbana, investimento geral bem como fundo de maneio adaptando-se às diferentes necessidades das empresas.</p>\n<p>Depois, outra das vantagens para as empresas é que estas linhas &#8220;não estão sujeitas ao tradicional regime de auxílios de minimis, o que amplia a sua abrangência e aplicabilidade&#8221;, uma vez que o regime de auxílio subjacente a estas Linhas pertence a uma secção específica do Regime Geral de Isenção por Categoria (RGIC). Dessa forma, os prazos e os valores máximos das operações, que variam conforme a Linha de Garantia BPF InvestEU, são mais extensos em comparação com Linhas anteriores,</p>\n<p>As linhas são direcionadas para áreas prioritárias para consolidação do futuro da economia portuguesa, atuando nomeadamente ao nível da mobilidade sustentável, inovação tecnológica, investigação, digitalização e sustentabilidade ambiental.</p>\n<p><strong>Onde é que as empresas se podem candidatar?</strong></p>\n<p>As empresas podem apresentar candidatura junto do seu banco comercial (consultar os bancos aderentes até ao momento na página específica de cada linha de garantia) ou de uma Sociedade de Garantia Mútua (SGM).</p>\n<p><strong>Que documentação é necessária para a candidatura?</strong></p>\n<p>Para a submissão da candidatura e aprovação de risco de crédito pelas SGM são necessários seis elementos:</p>\n<ul>\n<li>Declaração de Compromisso do Beneficiário (a atestar o cumprimento de algumas condições de elegibilidade)</li>\n<li>Declaração para efeitos de RGDP (Regulamento Geral sobre a Proteção de Dados)</li>\n<li>Declaração para efeitos de <em>Know Your Customer</em> (KYC), que inclui um organograma atualizado caso se trate de grupos de empresas formais ou informais</li>\n<li>Certificado Eletrónico de estatuto PME emitido pelo IAPMEI (se for <em>small mid-cap</em> este documento não se aplica)</li>\n<li>Projeto de Investimento (para startups, operações de investimento ou empresas com candidaturas a sistemas de incentivos)</li>\n<li>Balancete com menos de três meses</li>\n</ul>\n<p>O Banco de Fomento explica que esta documentação visa assegurar a elegibilidade da empresa e da operação, como é o caso da Declaração de Compromisso do Beneficiário (pela qual a Empresa toma conhecimento e confirma que cumpre as condições de elegibilidade) e do Certificado Eletrónico de estatuto PME (quando aplicável).</p>\n<p>Mas também o cumprimento de obrigações legais e regulamentares, no caso da Declaração para efeitos de RGDP (Regulamento Geral sobre a Proteção de Dados) e da Declaração para efeitos de KYC (verificação da identidade dos clientes e respetivos representantes e beneficiários efetivos, destinado a prevenir a prática dos crimes de branqueamento de capitais e financiamento do terrorismo).</p>\n<p>Visa ainda a análise da viabilidade económica da empresa e da capacidade em fazer face aos seus compromissos, como é o caso do Balancete e do Projeto de Investimento.</p>\n<p>O BPF diz que poderá ser solicitado em complemento, o relatório e contas da empresa, bem como o das empresas do grupo, se aplicável, referente ao exercício dos últimos dois anos, no caso de a informação ser considerada imprescindível para a análise de crédito e a SGM dela não disponha ainda.</p>\n<p><strong>Como funciona o processo de análise e aprovação?</strong></p>\n<p>O Banco de Fomento instrui o processo, recolhe e verifica a documentação necessária, realiza uma análise de crédito e de KYC de acordo com as melhores práticas e submete, por via eletrónica, a candidatura à SGM, apenas se da sua análise resultar que a Empresa é viável e reúne condições para reembolsar o financiamento solicitado.</p>\n<p><strong>O que fazem as Sociedades de Garantia Mútua?</strong></p>\n<p>Em seguida, as SGM realizam a validação da informação e documentação recebida; a validação da elegibilidade da candidatura realizada com base em evidências documentais de foro nomeadamente económico e financeiro (e não apenas com base na declaração da empresa), imprescindível para evitar que em auditorias posteriores a candidatura venha a ser desconsiderada com penalizações para a empresa em causa; a fase inicial do processo KYC; e a análise de crédito à viabilidade e capacidade da empresa em fazer face ao financiamento solicitado.</p>\n<p><strong>O que pode resultar da análise pelas SGM?</strong></p>\n<p>A necessidade de corrigir os elementos e a candidatura é uma das coisas que pode resultar dessa análise, o que deverá ser feito pelo banco no prazo de 10 dias úteis a contar da comunicação das desconformidades pela SGM.</p>\n<p>A não elegibilidade da operação, por não haver cumprimento das condições de acesso definidas contratualmente entre as partes nas Linhas BPF InvestEU, é outra das consequências possiveis da análise.</p>\n<p>A exclusão da empresa por ser considerada não admissível no âmbito da legislação de branqueamento de capitais e financiamento do terrorismo; e a aprovação ou recusa pela SGM em resultado da sua análise de crédito.</p>\n<p>Em caso de aprovação, a SGM comunica ao banco comercial as condições de aprovação da operação, incluindo a comissão de garantia a suportar pela empresa.</p>\n<p>A SGM poderá aprovar em condições diferentes das propostas pelo banco podendo inclusive limitar o <em>spread</em> a praticar pelo banco, se o mesmo for considerado elevado dado o nível de risco percepcionada pela SGM.</p>\n<p><strong>Em todas as decisões de crédito são avaliados os planos de negócio das empresas?</strong></p>\n<p>Os planos de negócios apenas devem ser enviados em candidaturas às Linhas de médio prazo, não sendo necessários, portanto na linha específica de Fundo de Maneio da Linha de Garantias BPF InvestEU &#8211; PME e Small Mid-Caps.</p>\n<p><strong>É verdade que o processo de decisão está mais ágil?</strong></p>\n<p>É provável. Para acelerar a validação de operações e garantir que as empresas possam rapidamente aceder ao financiamento necessário nas Linhas de curto prazo, aquando do lançamento das Linhas, foi introduzido pelo BPF nas SGM um processo ágil de decisão para operações de pequena dimensão e empresas de baixo risco de crédito e de baixo risco de branqueamento de capitais. O BPF salienta que os bancos comerciais apenas podem submeter candidaturas de empresas economicamente viáveis e com capacidade de reembolsar o crédito.</p>\n<p><strong>Já há operações contratadas?</strong></p>\n<p>Os bancos comerciais estão já a entregar os primeiros contratos às SGM para validação.</p>\n<p><strong>Como se definem as condições de preço das operações?</strong></p>\n<p>As condições de preço (spreads e comissões de garantias) são definidas pelos bancos e pelas SGM de acordo com a sublinha do produto, a dimensão da empresa, o perfil de risco da mesma e a maturidade do empréstimo, estando definido nas condições das linhas, para salvaguarda das empresas, um limite máximo de spread e comissão de garantia a aplicar (não estando regulados valores mínimos).</p>\n<p><strong>Como se procede à contratação?</strong></p>\n<p>Na sequência da adoção do processo de candidatura mais ágil, foi possibilitada a apresentação de alguns elementos até à fase da contratação (deixando de ser obrigatórios aquando da submissão da candidatura), por forma a permitir um período mais alargado para a entrega dos documentos. Nestes termos, a contratação fica condicionada à efetiva apresentação e verificação de alguns elementos. Os certificados de registo criminal (sem exigência de finalidade específica) da empresa e acionistas com participações superiores a 25%; os documentos complementares para cumprimento de dever de identificação ao abrigo da regulamentação para combate ao branqueamento de capitais e ao financiamento do terrorismo (por exemplo: cópia do documento de identificação, comprovativo de morada permanente, comprovativo de profissão); e as certidões de não dívidas à Administração Fiscal e à Segurança Social.</p>\n<p><strong>Após a aprovação, a contratação fica a cargo do banco. Qual a responsabilidade do banco?</strong></p>\n<p>Assegurar a celebração dos contratos; formalizar as garantias previstas (avales, penhores ou hipotecas) que beneficiam os credores (Bancos comerciais) e os potenciais credores (SGM e FCGM) na proporção do risco assumido; e assegurar a existência dos títulos executivos (para Banco, SGM e FCGM).</p>\n<p>Os contratos são depois submetidos por via eletrónica às SGM para validação. Obtendo a validação da SGM (prazo máximo de três dias úteis) o banco comercial poderá disponibilizar os fundos às empresas, devendo posteriormente remeter os originais dos contratos às SGM.</p>\n<p><strong>Como se procede em situação de incumprimento da empresa?</strong></p>\n<p>Os bancos comerciais e as SGM acordaram na partilha de garantias reais (penhores e hipotecas), que tem subjacente um princípio de partilha de valores recuperados em caso de incumprimento.</p>\n<p>Em incumprimentos, o processo negocial de recuperação de créditos cabe ao banco comercial, que depois partilhará os valores recuperados com as SGM e com o Fundo de Contragarantia Mútuo (FCGM).</p>\n<p>O BPF diz que se assegura assim &#8220;uma partilha de todos os valores recuperados salvaguardando-se, desta forma, ao máximo os fundos públicos afetos a estas Linhas&#8221;.</p>\n<p><strong>O que acontece aquando de uma situação de incumprimento da empresa?</strong></p>\n<p>Em operações de crédito bancário garantidas pelo Sistema de Garantia Mútua, aquando de uma situação de incumprimento da empresa, o banco comercial aciona a Garantia Mútua emitida pela SGM pelo valor em dívida à data; a SGM paga o valor devido ao banco comercial; a SGM aciona o FCGM pela proporção por este contragarantido; e a SGM é reembolsada pelo FCGM na proporção da garantia.</p>\n<p>No contexto destes acionamentos de garantias, a SGM e o FCGM também se tornam credores da empresa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213248",
         "title": "Schroders nomeia Richard Oldfield como presidente executivo",
         "description": "A gestora de fundos britânica Schroders nomeou Richard Oldfield, ex-executivo da PwC, como novo presidente executivo do grupo. Sucederá a Peter Harrison, com efeito a partir de 8 de novembro de 2024, sujeito a aprovação do regulador.",
         "link": "https://jornaleconomico.sapo.pt/noticias/schroders-nomeia-richard-oldfield-como-presidente-executivo/",
         "author": "Maria Teixeira Alves",
         "published": 1726227059000,
         "created": 1726227059000,
         "category": [
            "Empresas",
            "Pessoas",
            "Sapo Economia",
            "Schroders"
         ],
         "content": "<p>A gestora de fundos britânica Schroders anunciou esta semana a nomeação de Richard Oldfield como novo presidente executivo do grupo. Sucederá a Peter Harrison, com efeito a partir de 8 de novembro de 2024, sujeito a aprovação do regulador.</p>\n<p>O novo CEO da Schroders esteve 30 anos na PwC, onde desempenhou funções de topo, incluindo vice-presidente da consultora e auditora, responsável pelos Mercados Globais.</p>\n<p>Entrou para a Schroders como administrador financeiro.</p>\n<p>Dame Elizabeth Corley, presidente do conselho de administração da Schroders plc, citada na nota, diz que o novo CEO &#8220;provou ser um líder nato de empresas focadas no cliente e centradas nas pessoas. Tem uma perspetiva global, uma mentalidade de crescimento estratégico e um historial comprovado de liderança&#8221;.</p>\n<p>A presidente da sociedade fala do CEO cessante dizendo que &#8220;conseguiu desenvolver com sucesso as nossas capacidades nos mercados privados e públicos, supervisionando o crescimento sustentado no nosso negócio de Wealth, e mais do que duplicou os ativos sob gestão para um recorde de 773,7 mil milhões de libras&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gestora de fundos britânica Schroders anunciou esta semana a nomeação de Richard Oldfield como novo presidente executivo do grupo. Sucederá a Peter Harrison, com efeito a partir de 8 de novembro de 2024, sujeito a aprovação do regulador.</p>\n<p>O novo CEO da Schroders esteve 30 anos na PwC, onde desempenhou funções de topo, incluindo vice-presidente da consultora e auditora, responsável pelos Mercados Globais.</p>\n<p>Entrou para a Schroders como administrador financeiro.</p>\n<p>Dame Elizabeth Corley, presidente do conselho de administração da Schroders plc, citada na nota, diz que o novo CEO &#8220;provou ser um líder nato de empresas focadas no cliente e centradas nas pessoas. Tem uma perspetiva global, uma mentalidade de crescimento estratégico e um historial comprovado de liderança&#8221;.</p>\n<p>A presidente da sociedade fala do CEO cessante dizendo que &#8220;conseguiu desenvolver com sucesso as nossas capacidades nos mercados privados e públicos, supervisionando o crescimento sustentado no nosso negócio de Wealth, e mais do que duplicou os ativos sob gestão para um recorde de 773,7 mil milhões de libras&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213139",
         "title": "Banco de Fomento agiliza decisão nas linhas InvestEU e já tem 555 operações aprovadas",
         "description": "O Banco de Fomento anunciou ainda que as Linhas de Garantia BPF InvestEU têm um processo de decisão mais ágil, e que, além das mais de 500 operações já aprovadas, há centenas em fase final de análise.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-fomento-agiliza-decisao-nas-linhas-investeu-e-ja-tem-555-operacoes-ja-aprovadas/",
         "author": "Maria Teixeira Alves",
         "published": 1726226237000,
         "created": 1726226237000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "BPF"
         ],
         "content": "<p>Já estão aprovadas 555 operações no âmbito das linhas InvestEU lançadas pelo Banco Português de Fomento (BPF) a 5 de julho, revelou fonte da instituição ao Jornal Económico (JE).</p>\n<p>O Banco de Fomento anunciou ainda que as Linhas de Garantia BPF InvestEU têm um processo de decisão mais ágil, e que para além das mais de 500 operações já aprovadas há centenas em fase final de análise.</p>\n<p>&#8220;Dada a forte afluência de candidaturas, no início de agosto o Banco Português de Fomento introduziu desenvolvimentos no processo de candidatura, agilizando procedimentos e tomada de decisão de crédito pelas Sociedades de Garantia Mútua (SGM). Estas alterações visam facilitar o acesso ao financiamento, garantindo uma resposta mais célere por parte das SGM às candidaturas submetidas pela Banca comercial&#8221;, explica ao JE fonte do banco promocional.</p>\n<p>As melhorias incluem um processo de candidatura mais ágil, com maior eficiência na submissão e validação de documentos, permitindo a redução dos prazos de análise e aprovação de crédito.</p>\n<p>&#8220;Desta forma, espera-se um aumento significativo das aprovações nas próximas semanas, à medida que mais operações avançam para as fases finais de decisão por parte das SGM&#8221;, avança o BPF.</p>\n<p>&#8220;Neste processo otimizado, após aceitação pela empresa das condições aprovadas pelos bancos comerciais e pelas SGM, é completado o processo documental, garantindo o cumprimento de todas as obrigações legais antes da contratação das operações&#8221;, avança o banco liderado por Ana Carvalho.</p>\n<p>Em detalhe, o Banco Português de Fomento refere que desde a sua abertura em 5 de julho de 2024, as Linhas de Garantia BPF InvestEU lançadas pelo Banco Português de Fomento (BPF) já registam 511 operações aprovadas, &#8220;demonstrando o crescente interesse e a relevância destas linhas para o tecido empresarial português&#8221;.</p>\n<p>Ana Carvalho, CEO do Banco Português de Fomento, sublinha a importância destas linhas dizendo que &#8220;representam uma oportunidade única para as empresas portuguesas&#8221;.</p>\n<p>&#8220;As melhorias introduzidas no processo de candidatura, agora mais ágil e apenas suportado em 6 tipos de documentos, permitem uma maior facilidade no envio de documentação e mais célere validação e aprovação de risco pelas SGM. Estão já mais de 500 operações aprovadas, havendo também já bancos a enviar dossiers de contratação às SGM&#8221;, anuncia a CEO.</p>\n<p>Lançadas ao abrigo do acordo de garantia InvestEU, pelo qual a Comissão Europeia certificou o BPF como o primeiro e único parceiro de implementação português do Programa InvestEU, as três Linhas de Garantia BPF InvestEU destinam-se ao financiamento de Micro, Pequenas e Médias Empresas (PME) e Small Mid-Caps com atividade em Portugal, apoiando a sua capacidade de inovação e desenvolvimento em áreas estratégicas.</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; PME e Small Mid-Caps com um montante total de 2.560 milhões é destinada a três tipologias fundamentais, ao Investimento Sustentável (1.280 milhões), ao Investimento (640 milhões), e ao Fundo de Maneio (640 milhões).</p>\n<p>Já a Linha de Garantia BPF InvestEU &#8211; Mobilidade Urbana Sustentável tem um total de 284 milhões para incentivar soluções de mobilidade sustentável nas empresas do setor de transportes de passageiros.</p>\n<p>A terceira é a Linha de Garantia BPF InvestEU &#8211; Investigação, Inovação e Digitalização com 711 milhões de euros, esta linha financia projetos relacionados com a investigação, inovação e digitalização, promovendo a competitividade e a transição digital das empresas portuguesas.</p>\n<p>O Banco Português de Fomento (BPF) anunciou em julho a contratação e o lançamento das Linhas de Garantia BPF InvestEU, num total de 3,6 mil milhões de euros. As Linhas destinam-se ao financiamento a empresas a operar em território nacional, ao abrigo do acordo de garantia InvestEU, que foi assinado no passado dia 18 de junho entre o Banco Português de Fomento e a Comissão Europeia.</p>\n<p><strong>Banco de Fomento explica que despesas que já tenham sido, ou venham a ser, financiadas por fundos europeus ou pelo Estado Português, não são elegíveis para estas linhas</strong></p>\n<p>No entanto há já queixas de empresas clientes que estão a ter dificuldades no acesso à Linha para apoiar as PME. As empresas estarão a ser informadas pelos bancos comerciais que a União Europeia não permite que uma empresa recorra a esta linha para pagar uma outra qualquer antiga.</p>\n<p>A interpretação do BPF aparentemente é outra, dizendo que quem tem um PRR não se pode financiar. Uma queixa que chegou à redação do Jornal Económico revela que, &#8220;como a maioria das empresas já tem um apoio do PRR mas necessita de financiamento, esta tudo bloqueado&#8221;.</p>\n<p>O Jornal Económico questionou o BPF sobre o assunto e o banco clarificou que ao abrigo do Acordo para a Concessão de Garantias Mútuas &#8211; InvestEU, celebrado entre os bancos comerciais, Sociedades de Garantia Mútua e o Fundo de Contragarantia Mútuo, representado pelo Banco Português de Fomento (BPF) — e que, por sua vez, reflete os termos estabelecidos no Acordo entre o BPF e a Comissão Europeia, no âmbito da garantia InvestEU — &#8220;não são elegíveis, ao abrigo da presente linha, operações já financiadas uma vez ou que se destinem a ser usadas para pré-financiar outras operações com fundos europeus&#8221;.</p>\n<p>O Banco de Fomento lembra que esta regra &#8220;está igualmente refletida no documento de divulgação que disponibilizamos no nosso site, onde é possível consultar as operações não elegíveis, e que foi amplamente divulgado&#8221;.</p>\n<p>No entanto, o BPF admite que &#8220;atento às necessidades do mercado&#8221;, solicitou à Comissão Europeia clarificações adicionais e em resposta formal, a Comissão esclareceu recentemente que as empresas podem beneficiar de uma garantia ao abrigo das Linhas de Garantia BPF InvestEU, mas &#8220;desde que os fundos não sejam utilizados para financiar as mesmas despesas de um projeto já coberto por fundos europeus, ou para pré-financiar despesas que venham a ser posteriormente financiadas por esses mesmos fundos&#8221;.</p>\n<p>Desta forma, acrescenta o Banco de Fomento, as despesas que já tenham sido, ou venham a ser, financiadas por fundos europeus ou pelo Estado Português, não são elegíveis. &#8220;O objetivo deste princípio é garantir que não ocorra duplo financiamento para as mesmas despesas no âmbito de um único projeto, assegurando a correta aplicação dos apoios&#8221;, avança o BPF.</p>\n<p>&#8220;Finalmente, é relevante mencionar que por forma a acautelar os controlos necessários para garantir a correta elegibilidade dos investimentos e a firme cobertura dos financiamentos concedidos às empresas, o BPF está atualmente a analisar formas de melhorar a operacionalização deste critério, otimizando a sua aplicação&#8221;, acrescenta o banco promocional em resposta ao Jornal Económico.</p>\n<p><em>(atualizada com as respostas do BPF)</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Já estão aprovadas 555 operações no âmbito das linhas InvestEU lançadas pelo Banco Português de Fomento (BPF) a 5 de julho, revelou fonte da instituição ao Jornal Económico (JE).</p>\n<p>O Banco de Fomento anunciou ainda que as Linhas de Garantia BPF InvestEU têm um processo de decisão mais ágil, e que para além das mais de 500 operações já aprovadas há centenas em fase final de análise.</p>\n<p>&#8220;Dada a forte afluência de candidaturas, no início de agosto o Banco Português de Fomento introduziu desenvolvimentos no processo de candidatura, agilizando procedimentos e tomada de decisão de crédito pelas Sociedades de Garantia Mútua (SGM). Estas alterações visam facilitar o acesso ao financiamento, garantindo uma resposta mais célere por parte das SGM às candidaturas submetidas pela Banca comercial&#8221;, explica ao JE fonte do banco promocional.</p>\n<p>As melhorias incluem um processo de candidatura mais ágil, com maior eficiência na submissão e validação de documentos, permitindo a redução dos prazos de análise e aprovação de crédito.</p>\n<p>&#8220;Desta forma, espera-se um aumento significativo das aprovações nas próximas semanas, à medida que mais operações avançam para as fases finais de decisão por parte das SGM&#8221;, avança o BPF.</p>\n<p>&#8220;Neste processo otimizado, após aceitação pela empresa das condições aprovadas pelos bancos comerciais e pelas SGM, é completado o processo documental, garantindo o cumprimento de todas as obrigações legais antes da contratação das operações&#8221;, avança o banco liderado por Ana Carvalho.</p>\n<p>Em detalhe, o Banco Português de Fomento refere que desde a sua abertura em 5 de julho de 2024, as Linhas de Garantia BPF InvestEU lançadas pelo Banco Português de Fomento (BPF) já registam 511 operações aprovadas, &#8220;demonstrando o crescente interesse e a relevância destas linhas para o tecido empresarial português&#8221;.</p>\n<p>Ana Carvalho, CEO do Banco Português de Fomento, sublinha a importância destas linhas dizendo que &#8220;representam uma oportunidade única para as empresas portuguesas&#8221;.</p>\n<p>&#8220;As melhorias introduzidas no processo de candidatura, agora mais ágil e apenas suportado em 6 tipos de documentos, permitem uma maior facilidade no envio de documentação e mais célere validação e aprovação de risco pelas SGM. Estão já mais de 500 operações aprovadas, havendo também já bancos a enviar dossiers de contratação às SGM&#8221;, anuncia a CEO.</p>\n<p>Lançadas ao abrigo do acordo de garantia InvestEU, pelo qual a Comissão Europeia certificou o BPF como o primeiro e único parceiro de implementação português do Programa InvestEU, as três Linhas de Garantia BPF InvestEU destinam-se ao financiamento de Micro, Pequenas e Médias Empresas (PME) e Small Mid-Caps com atividade em Portugal, apoiando a sua capacidade de inovação e desenvolvimento em áreas estratégicas.</p>\n<p>A Linha de Garantia BPF InvestEU &#8211; PME e Small Mid-Caps com um montante total de 2.560 milhões é destinada a três tipologias fundamentais, ao Investimento Sustentável (1.280 milhões), ao Investimento (640 milhões), e ao Fundo de Maneio (640 milhões).</p>\n<p>Já a Linha de Garantia BPF InvestEU &#8211; Mobilidade Urbana Sustentável tem um total de 284 milhões para incentivar soluções de mobilidade sustentável nas empresas do setor de transportes de passageiros.</p>\n<p>A terceira é a Linha de Garantia BPF InvestEU &#8211; Investigação, Inovação e Digitalização com 711 milhões de euros, esta linha financia projetos relacionados com a investigação, inovação e digitalização, promovendo a competitividade e a transição digital das empresas portuguesas.</p>\n<p>O Banco Português de Fomento (BPF) anunciou em julho a contratação e o lançamento das Linhas de Garantia BPF InvestEU, num total de 3,6 mil milhões de euros. As Linhas destinam-se ao financiamento a empresas a operar em território nacional, ao abrigo do acordo de garantia InvestEU, que foi assinado no passado dia 18 de junho entre o Banco Português de Fomento e a Comissão Europeia.</p>\n<p><strong>Banco de Fomento explica que despesas que já tenham sido, ou venham a ser, financiadas por fundos europeus ou pelo Estado Português, não são elegíveis para estas linhas</strong></p>\n<p>No entanto há já queixas de empresas clientes que estão a ter dificuldades no acesso à Linha para apoiar as PME. As empresas estarão a ser informadas pelos bancos comerciais que a União Europeia não permite que uma empresa recorra a esta linha para pagar uma outra qualquer antiga.</p>\n<p>A interpretação do BPF aparentemente é outra, dizendo que quem tem um PRR não se pode financiar. Uma queixa que chegou à redação do Jornal Económico revela que, &#8220;como a maioria das empresas já tem um apoio do PRR mas necessita de financiamento, esta tudo bloqueado&#8221;.</p>\n<p>O Jornal Económico questionou o BPF sobre o assunto e o banco clarificou que ao abrigo do Acordo para a Concessão de Garantias Mútuas &#8211; InvestEU, celebrado entre os bancos comerciais, Sociedades de Garantia Mútua e o Fundo de Contragarantia Mútuo, representado pelo Banco Português de Fomento (BPF) — e que, por sua vez, reflete os termos estabelecidos no Acordo entre o BPF e a Comissão Europeia, no âmbito da garantia InvestEU — &#8220;não são elegíveis, ao abrigo da presente linha, operações já financiadas uma vez ou que se destinem a ser usadas para pré-financiar outras operações com fundos europeus&#8221;.</p>\n<p>O Banco de Fomento lembra que esta regra &#8220;está igualmente refletida no documento de divulgação que disponibilizamos no nosso site, onde é possível consultar as operações não elegíveis, e que foi amplamente divulgado&#8221;.</p>\n<p>No entanto, o BPF admite que &#8220;atento às necessidades do mercado&#8221;, solicitou à Comissão Europeia clarificações adicionais e em resposta formal, a Comissão esclareceu recentemente que as empresas podem beneficiar de uma garantia ao abrigo das Linhas de Garantia BPF InvestEU, mas &#8220;desde que os fundos não sejam utilizados para financiar as mesmas despesas de um projeto já coberto por fundos europeus, ou para pré-financiar despesas que venham a ser posteriormente financiadas por esses mesmos fundos&#8221;.</p>\n<p>Desta forma, acrescenta o Banco de Fomento, as despesas que já tenham sido, ou venham a ser, financiadas por fundos europeus ou pelo Estado Português, não são elegíveis. &#8220;O objetivo deste princípio é garantir que não ocorra duplo financiamento para as mesmas despesas no âmbito de um único projeto, assegurando a correta aplicação dos apoios&#8221;, avança o BPF.</p>\n<p>&#8220;Finalmente, é relevante mencionar que por forma a acautelar os controlos necessários para garantir a correta elegibilidade dos investimentos e a firme cobertura dos financiamentos concedidos às empresas, o BPF está atualmente a analisar formas de melhorar a operacionalização deste critério, otimizando a sua aplicação&#8221;, acrescenta o banco promocional em resposta ao Jornal Económico.</p>\n<p><em>(atualizada com as respostas do BPF)</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213272",
         "title": "Donald Trump rejeita mais debates com Kamala Harris",
         "description": "Donald Trump utilizou a rede social 'Truth Social' para dizer claramente \"não vai haver terceiro debate\", depois de o candidato republicano ter realizado um debate com Joe Biden, que entretanto abandonou a corrida às presidenciais de novembro, e outro com Kamala Harris.",
         "link": "https://jornaleconomico.sapo.pt/noticias/donald-trump-rejeita-mais-debates-com-kamala-harris/",
         "author": "Ruben Pires",
         "published": 1726226069000,
         "created": 1726226069000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "debate",
            "Donald Trump",
            "Kamala Harris"
         ],
         "content": "<p>O candidato republicano às eleições norte-americanas, Donald Trump, rejeita fazer mais <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-eleicoes-jornais-e-analistas-politicos-dao-clara-vitoria-a-kamala-harris-em-debate/\" target=\"_blank\" rel=\"noopener\">debates</a> com a candidata democrata, Kamala Harris, no âmbito das presidenciais dos Estados Unidos da América, apesar de a candidata democrata querer mais frente-a-frente entre ambos.</p>\n<p>Donald Trump utilizou a rede social &#8216;Truth Social&#8217; para dizer claramente que &#8220;não vai haver terceiro debate&#8221;, após o candidato republicano ter realizado um debate com Joe Biden, o atual presidente norte-americano que entretanto abandonou a corrida às presidenciais norte-americanas, e outro com Kamala Harris.</p>\n<p>A <a href=\"https://www.reuters.com/world/us/trump-says-he-will-not-participate-another-debate-with-kamala-harris-2024-09-12/\" target=\"_blank\" rel=\"noopener\">Reuters</a> salientou que seis doadores republicanos e três conselheiros de Donald Trump admitiram à agência noticiosa que Kamala Harris venceu o debate, realizado na terça-feira, devido a Donald Trump ter sido incapaz de permanecer naquela que deveria ser a sua mensagem.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-0\">De acordo com o &#8216;Nielsen&#8217;, o debate entre Donald Trump e Kamala Harris, na terça-feira à noite, foi visto por 67,1 milhões de pessoas.</div>\n<div data-testid=\"paragraph-0\"></div>\n<div data-testid=\"paragraph-0\">Uma sondagem da Reuters/Ipsos concluiu, na quinta-feira, que 53% entendeu que Kamala Harris venceu o debate contra 24% que responderam Donald Trump. Para 54% dos votantes registados o único debate, até ao momento que se realizou entre Donald Trump e Kamala Harris, foi suficiente enquanto que 46% defenderam um segundo debate entre os candidatos democrata e republicano.</div>\n<div data-testid=\"paragraph-3\"></div>\n",
         "enclosures": [],
         "content_encoded": "<p>O candidato republicano às eleições norte-americanas, Donald Trump, rejeita fazer mais <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-eleicoes-jornais-e-analistas-politicos-dao-clara-vitoria-a-kamala-harris-em-debate/\" target=\"_blank\" rel=\"noopener\">debates</a> com a candidata democrata, Kamala Harris, no âmbito das presidenciais dos Estados Unidos da América, apesar de a candidata democrata querer mais frente-a-frente entre ambos.</p>\n<p>Donald Trump utilizou a rede social &#8216;Truth Social&#8217; para dizer claramente que &#8220;não vai haver terceiro debate&#8221;, após o candidato republicano ter realizado um debate com Joe Biden, o atual presidente norte-americano que entretanto abandonou a corrida às presidenciais norte-americanas, e outro com Kamala Harris.</p>\n<p>A <a href=\"https://www.reuters.com/world/us/trump-says-he-will-not-participate-another-debate-with-kamala-harris-2024-09-12/\" target=\"_blank\" rel=\"noopener\">Reuters</a> salientou que seis doadores republicanos e três conselheiros de Donald Trump admitiram à agência noticiosa que Kamala Harris venceu o debate, realizado na terça-feira, devido a Donald Trump ter sido incapaz de permanecer naquela que deveria ser a sua mensagem.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-0\">De acordo com o &#8216;Nielsen&#8217;, o debate entre Donald Trump e Kamala Harris, na terça-feira à noite, foi visto por 67,1 milhões de pessoas.</div>\n<div data-testid=\"paragraph-0\"></div>\n<div data-testid=\"paragraph-0\">Uma sondagem da Reuters/Ipsos concluiu, na quinta-feira, que 53% entendeu que Kamala Harris venceu o debate contra 24% que responderam Donald Trump. Para 54% dos votantes registados o único debate, até ao momento que se realizou entre Donald Trump e Kamala Harris, foi suficiente enquanto que 46% defenderam um segundo debate entre os candidatos democrata e republicano.</div>\n<div data-testid=\"paragraph-3\"></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213233",
         "title": "Farminvest com lucros de 7,3 milhões no primeiro semestre",
         "description": "A Farminveste registou um resultado líquido consolidado de 7,3 milhões de euros no primeiro semestre e a dívida consolidada líquida ascende a 199,6 milhões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/farminvest-com-lucros-de-73-milhoes-no-primeiro-semestre/",
         "author": "Maria Teixeira Alves",
         "published": 1726225537000,
         "created": 1726225537000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Saúde",
            "Farminveste"
         ],
         "content": "<p>A Farminveste registou um resultado líquido consolidado de 7,3 milhões de euros no primeiro semestre e a dívida consolidada líquida ascende a 199,6 milhões.</p>\n<p>Para os números de junho contribuíram os resultados das participadas. Na Alliance Healthcare, onde a Farminveste tem 51%, os resultados operacionais (EBIT) são 16,6% superiores a 2023, &#8220;mas impactos one off relacionados com o resultado positivo de contenciosos fiscais de anos anteriores reduzem esse efeito. Tanto a atividade grossista como a pré-grossista contribuíram positivamente para a evolução dos resultados operacionais&#8221;, avança a empresa. A Alliance Helathcare contribuiu com lucros no primeiro semestre de 990,6 mil euros.</p>\n<p><span id=\"page3R_mcid153\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Na Glintt, onde a Farminveste tem 76,4%, deu-se uma</span></span><span id=\"page3R_mcid155\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\"> evolução do resultado que resulta essencialmente da melhoria da margem operacional. Os lucros em junho apropriados pela Farminveste somam 2,3 milhões (a subirem num ano 50,5%).</span></span></p>\n<p>Na I<span id=\"page3R_mcid164\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">mofarma, detida em 82,2%, deu-se uma</span></span><span id=\"page3R_mcid165\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\"> diminuição d</span></span><span id=\"page3R_mcid166\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o contributo dos</span></span><span id=\"page3R_mcid168\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">resultados face ao ano anterior (-25% para 2,23 milhões), que se deve a</span></span><span id=\"page3R_mcid171\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o facto da atualização do </span></span><span id=\"page3R_mcid172\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">valor dos imóveis que é realizada no 1</span></span><span id=\"page3R_mcid173\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">º semestre</span></span><span id=\"page3R_mcid174\" class=\"markedContent\"></span><span id=\"page3R_mcid175\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">de 2024 ter sido inferior à valorização que se </span></span><span id=\"page3R_mcid176\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">verificou em 2023</span></span><span id=\"page3R_mcid177\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">–</span></span><span id=\"page3R_mcid178\" class=\"markedContent\"></span><span id=\"page3R_mcid179\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">ainda assim, em ambos os períodos tem sido registado um aumento liquido do </span></span><span id=\"page3R_mcid180\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">justo valor dos ativos.</span></span></p>\n<p>Na <span dir=\"ltr\" role=\"presentation\">CUF e José de Mello Residências e Serviços, onde a Farminveste tem 30%, o contributo do resultado subiu 2,5% para 7,8 milhões. &#8220;A melhoria dos resultados operacionais consolidados da CUF no primeiro semestre de 2024 explica-se pelo crescimento generalizado da sua atividade assistencial, que permitiu incrementar os rendimentos operacionais e diluir os gastos fixos, e, em simultâneo, por uma gestão rigorosa dos custos operacionais, nomeadamente ao nível dos fornecimentos e serviços externos e das áreas centrais&#8221;, diz a Farminveste.</span></p>\n<p>A subsidiária detida a 100%, <span id=\"page3R_mcid198\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Farminveste IPG (sem considerar a incorporação dos resultados das participadas), regista uma </span></span><span id=\"page3R_mcid199\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">quebra de </span><span dir=\"ltr\" role=\"presentation\">receitas</span> <span dir=\"ltr\" role=\"presentation\">com</span> <span dir=\"ltr\" role=\"presentation\">a</span> <span dir=\"ltr\" role=\"presentation\">venda</span> <span dir=\"ltr\" role=\"presentation\">de</span> <span dir=\"ltr\" role=\"presentation\">dados</span> <span dir=\"ltr\" role=\"presentation\">foi</span> <span dir=\"ltr\" role=\"presentation\">compensada</span> <span dir=\"ltr\" role=\"presentation\">com</span> <span dir=\"ltr\" role=\"presentation\">uma</span> <span dir=\"ltr\" role=\"presentation\">redução</span> <span dir=\"ltr\" role=\"presentation\">dos</span> <span dir=\"ltr\" role=\"presentation\">gastos</span> <span dir=\"ltr\" role=\"presentation\">operacionais, </span><span dir=\"ltr\" role=\"presentation\">principalmente FSE, que lev</span><span dir=\"ltr\" role=\"presentation\">ou</span> <span dir=\"ltr\" role=\"presentation\">a uma ligeira degradação dos prejuízos que aumentaram 2,5% para um resultado negativo de cinco milhões de euros. </span></span></p>\n<p>Já a Farminvest <span id=\"page3R_mcid202\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">SGPS (sem incorporação do resultado das participadas) saiu em linha com o ano anterior, registando um prejuízo de 757 mil euros. </span></span></p>\n<p>O conselho de administração da Farminveste SGPS comunicou ao mercado e aos seus acionistas que se encontra em fase de conclusão o relatório intercalar relativo às contas consolidadas do primeiro semestre de 2024, o qual, de acordo com o calendário financeiro, será publicado no próximo dia 27 de setembro.</p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"textLayer\">A Farminveste é detida em 87,76% pela Associação Nacional de Farmácias.</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>A Farminveste registou um resultado líquido consolidado de 7,3 milhões de euros no primeiro semestre e a dívida consolidada líquida ascende a 199,6 milhões.</p>\n<p>Para os números de junho contribuíram os resultados das participadas. Na Alliance Healthcare, onde a Farminveste tem 51%, os resultados operacionais (EBIT) são 16,6% superiores a 2023, &#8220;mas impactos one off relacionados com o resultado positivo de contenciosos fiscais de anos anteriores reduzem esse efeito. Tanto a atividade grossista como a pré-grossista contribuíram positivamente para a evolução dos resultados operacionais&#8221;, avança a empresa. A Alliance Helathcare contribuiu com lucros no primeiro semestre de 990,6 mil euros.</p>\n<p><span id=\"page3R_mcid153\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Na Glintt, onde a Farminveste tem 76,4%, deu-se uma</span></span><span id=\"page3R_mcid155\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\"> evolução do resultado que resulta essencialmente da melhoria da margem operacional. Os lucros em junho apropriados pela Farminveste somam 2,3 milhões (a subirem num ano 50,5%).</span></span></p>\n<p>Na I<span id=\"page3R_mcid164\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">mofarma, detida em 82,2%, deu-se uma</span></span><span id=\"page3R_mcid165\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\"> diminuição d</span></span><span id=\"page3R_mcid166\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o contributo dos</span></span><span id=\"page3R_mcid168\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">resultados face ao ano anterior (-25% para 2,23 milhões), que se deve a</span></span><span id=\"page3R_mcid171\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">o facto da atualização do </span></span><span id=\"page3R_mcid172\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">valor dos imóveis que é realizada no 1</span></span><span id=\"page3R_mcid173\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">º semestre</span></span><span id=\"page3R_mcid174\" class=\"markedContent\"></span><span id=\"page3R_mcid175\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">de 2024 ter sido inferior à valorização que se </span></span><span id=\"page3R_mcid176\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">verificou em 2023</span></span><span id=\"page3R_mcid177\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">–</span></span><span id=\"page3R_mcid178\" class=\"markedContent\"></span><span id=\"page3R_mcid179\" class=\"markedContent\"> <span dir=\"ltr\" role=\"presentation\">ainda assim, em ambos os períodos tem sido registado um aumento liquido do </span></span><span id=\"page3R_mcid180\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">justo valor dos ativos.</span></span></p>\n<p>Na <span dir=\"ltr\" role=\"presentation\">CUF e José de Mello Residências e Serviços, onde a Farminveste tem 30%, o contributo do resultado subiu 2,5% para 7,8 milhões. &#8220;A melhoria dos resultados operacionais consolidados da CUF no primeiro semestre de 2024 explica-se pelo crescimento generalizado da sua atividade assistencial, que permitiu incrementar os rendimentos operacionais e diluir os gastos fixos, e, em simultâneo, por uma gestão rigorosa dos custos operacionais, nomeadamente ao nível dos fornecimentos e serviços externos e das áreas centrais&#8221;, diz a Farminveste.</span></p>\n<p>A subsidiária detida a 100%, <span id=\"page3R_mcid198\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">Farminveste IPG (sem considerar a incorporação dos resultados das participadas), regista uma </span></span><span id=\"page3R_mcid199\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">quebra de </span><span dir=\"ltr\" role=\"presentation\">receitas</span> <span dir=\"ltr\" role=\"presentation\">com</span> <span dir=\"ltr\" role=\"presentation\">a</span> <span dir=\"ltr\" role=\"presentation\">venda</span> <span dir=\"ltr\" role=\"presentation\">de</span> <span dir=\"ltr\" role=\"presentation\">dados</span> <span dir=\"ltr\" role=\"presentation\">foi</span> <span dir=\"ltr\" role=\"presentation\">compensada</span> <span dir=\"ltr\" role=\"presentation\">com</span> <span dir=\"ltr\" role=\"presentation\">uma</span> <span dir=\"ltr\" role=\"presentation\">redução</span> <span dir=\"ltr\" role=\"presentation\">dos</span> <span dir=\"ltr\" role=\"presentation\">gastos</span> <span dir=\"ltr\" role=\"presentation\">operacionais, </span><span dir=\"ltr\" role=\"presentation\">principalmente FSE, que lev</span><span dir=\"ltr\" role=\"presentation\">ou</span> <span dir=\"ltr\" role=\"presentation\">a uma ligeira degradação dos prejuízos que aumentaram 2,5% para um resultado negativo de cinco milhões de euros. </span></span></p>\n<p>Já a Farminvest <span id=\"page3R_mcid202\" class=\"markedContent\"><span dir=\"ltr\" role=\"presentation\">SGPS (sem incorporação do resultado das participadas) saiu em linha com o ano anterior, registando um prejuízo de 757 mil euros. </span></span></p>\n<p>O conselho de administração da Farminveste SGPS comunicou ao mercado e aos seus acionistas que se encontra em fase de conclusão o relatório intercalar relativo às contas consolidadas do primeiro semestre de 2024, o qual, de acordo com o calendário financeiro, será publicado no próximo dia 27 de setembro.</p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"textLayer\">A Farminveste é detida em 87,76% pela Associação Nacional de Farmácias.</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213282",
         "title": "Turismo vê proveitos subirem 7% em julho",
         "description": "Os proveitos totais do turismo atingiram os 803 milhões de euros, em julho, e os proveitos de aposento aumentaram 7,7% para os 640,4 milhões de euros, indicam os dados do Instituto Nacional de Estatística (INE).",
         "link": "https://jornaleconomico.sapo.pt/noticias/turismo-ve-proveitos-subirem-7-em-julho/",
         "author": "Ruben Pires",
         "published": 1726224777000,
         "created": 1726224777000,
         "category": [
            "Economia",
            "Sapo Economia",
            "turismo"
         ],
         "content": "<p>O turismo viu os proveitos totais subirem 7,2%, em julho, para os 803 milhões de euros, enquanto que os proveitos de aposento aumentaram 7,7% para os 640,4 milhões de euros, indicam os dados do Instituto Nacional de Estatística (INE). As dormidas tiveram um acréscimo de 1,5%, para os 3,2 milhões, e as dormidas subiram 2,1% para os nove milhões.</p>\n<div class=\"resumo\">\n<p>&#8220;O rendimento médio por quarto disponível (RevPAR) situou-se em 96,4 euros (+5,4%) e o rendimento médio por quarto ocupado (ADR) atingiu 144,9 euros (+6,1%). O ADR voltou a atingir os valores mais elevados no Algarve (181,5 euros) e na Grande Lisboa (160,8 euros)&#8221;, salientou o instituto de estatística.</p>\n<p>O INE acrescentou que o município de Lisboa &#8220;concentrou 16,2% do total de dormidas (7,4% do total de dormidas de residentes e 20,0% de não residentes), registando um acréscimo de 3% (+1% nos residentes e +3,3% nos não residentes)&#8221;.</p>\n<p>Os dados indicam também que entre os municípios com maior número de dormidas em julho, Portimão (4,5% do total de dormidas) destacou-se com o &#8220;maior crescimento (+10,9%), para o qual contribuíram as evoluções positivas das dormidas de residentes (+3%) e, sobretudo, as de não residentes (+15,5%)&#8221;.</p>\n<p>Se tivermos em consideração a generalidade dos meios de alojamento (estabelecimentos de alojamento turístico, campismo e colónias de férias e pousadas da juventude), &#8220;registaram-se 3,6 milhões de hóspedes e 10,3 milhões de dormidas em julho, refletindo crescimentos de 0,9% e 1,6%. As dormidas de residentes diminuíram 2,9% e as de não residentes cresceram 4,2%&#8221;, disse o instituto de estatística.</p>\n<p>Até julho, as dormidas cresceram 4,1%, para 44,5 milhões, e os proveitos totais e de aposento aumentaram 11,1% e 11%.</p>\n<p>&#8220;Este aumento deveu-se, principalmente, às dormidas de não residentes, que cresceram 5,5%, enquanto as de residentes registaram um crescimento mais modesto (+0,6%)&#8221;, referiu o INE.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O turismo viu os proveitos totais subirem 7,2%, em julho, para os 803 milhões de euros, enquanto que os proveitos de aposento aumentaram 7,7% para os 640,4 milhões de euros, indicam os dados do Instituto Nacional de Estatística (INE). As dormidas tiveram um acréscimo de 1,5%, para os 3,2 milhões, e as dormidas subiram 2,1% para os nove milhões.</p>\n<div class=\"resumo\">\n<p>&#8220;O rendimento médio por quarto disponível (RevPAR) situou-se em 96,4 euros (+5,4%) e o rendimento médio por quarto ocupado (ADR) atingiu 144,9 euros (+6,1%). O ADR voltou a atingir os valores mais elevados no Algarve (181,5 euros) e na Grande Lisboa (160,8 euros)&#8221;, salientou o instituto de estatística.</p>\n<p>O INE acrescentou que o município de Lisboa &#8220;concentrou 16,2% do total de dormidas (7,4% do total de dormidas de residentes e 20,0% de não residentes), registando um acréscimo de 3% (+1% nos residentes e +3,3% nos não residentes)&#8221;.</p>\n<p>Os dados indicam também que entre os municípios com maior número de dormidas em julho, Portimão (4,5% do total de dormidas) destacou-se com o &#8220;maior crescimento (+10,9%), para o qual contribuíram as evoluções positivas das dormidas de residentes (+3%) e, sobretudo, as de não residentes (+15,5%)&#8221;.</p>\n<p>Se tivermos em consideração a generalidade dos meios de alojamento (estabelecimentos de alojamento turístico, campismo e colónias de férias e pousadas da juventude), &#8220;registaram-se 3,6 milhões de hóspedes e 10,3 milhões de dormidas em julho, refletindo crescimentos de 0,9% e 1,6%. As dormidas de residentes diminuíram 2,9% e as de não residentes cresceram 4,2%&#8221;, disse o instituto de estatística.</p>\n<p>Até julho, as dormidas cresceram 4,1%, para 44,5 milhões, e os proveitos totais e de aposento aumentaram 11,1% e 11%.</p>\n<p>&#8220;Este aumento deveu-se, principalmente, às dormidas de não residentes, que cresceram 5,5%, enquanto as de residentes registaram um crescimento mais modesto (+0,6%)&#8221;, referiu o INE.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213290",
         "title": "Aeródromo de Aveiro ameaça base para eólicas offshore em São Jacinto",
         "description": "Governo autoriza aeródromo, mas decisão ameaça impedir o uso da área como base para as eólicas offshore. Projetos para expandir o porto  podem criar mil postos de trabalho e gerar retorno até 375 milhões/ano. O Governo está a preparar o lançamento do leilão offshore com dois gigas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aerodromo-de-aveiro-ameaca-base-para-eolicas-offshore-em-sao-jacinto/",
         "author": "André Cabrita-Mendes",
         "published": 1726223086000,
         "created": 1726223086000,
         "category": [
            "Empresas",
            "Energia",
            "JE Leitor"
         ],
         "content": "<p>O novo aeródromo municipal ameaça a expansão do porto de Aveiro para São Jacinto, para onde está projetada uma base para as energias eólicas marítimas (offshore): o Regimento de Infantaria nº10 (ex-Base Aérea nº7). O aeródromo foi anunciado esta semana pelo autarca da cidade José Ribau Esteves, revelando que a ‘luz verde’ chegou com a aprovação pelo ministro da Defesa Nacional Nuno Melo.</p>\n<p>Ora, era precisamente para este local que estava prevista a expansão do Porto de Aveiro, que já não tem mais locais para onde se expandir, para servir de base em terra para as energias eólicas offshore. Se Aveiro não ficar como base, existe o risco de os portos espanhóis serem favorecidos, impedindo fornecedores portugueses de ganharem estes contratos.</p>\n<p>“É impossível” ter um aeródromo e uma base offshore em São Jacinto. “Não é possível ter eólicas offshore, são muito altas, e ter uma servidão aeronáutica. São incompatíveis”, disse ao JE o ex-ministro das Infraestruturas João Galamba.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/aerodromo-de-aveiro-ameaca-base-para-eolicas-offshore-em-sao-jacinto\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo aeródromo municipal ameaça a expansão do porto de Aveiro para São Jacinto, para onde está projetada uma base para as energias eólicas marítimas (offshore): o Regimento de Infantaria nº10 (ex-Base Aérea nº7). O aeródromo foi anunciado esta semana pelo autarca da cidade José Ribau Esteves, revelando que a ‘luz verde’ chegou com a aprovação pelo ministro da Defesa Nacional Nuno Melo.</p>\n<p>Ora, era precisamente para este local que estava prevista a expansão do Porto de Aveiro, que já não tem mais locais para onde se expandir, para servir de base em terra para as energias eólicas offshore. Se Aveiro não ficar como base, existe o risco de os portos espanhóis serem favorecidos, impedindo fornecedores portugueses de ganharem estes contratos.</p>\n<p>“É impossível” ter um aeródromo e uma base offshore em São Jacinto. “Não é possível ter eólicas offshore, são muito altas, e ter uma servidão aeronáutica. São incompatíveis”, disse ao JE o ex-ministro das Infraestruturas João Galamba.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/aerodromo-de-aveiro-ameaca-base-para-eolicas-offshore-em-sao-jacinto\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213260",
         "title": "Só 3,2% dos imóveis em empreendimentos novos e reabilitados em Lisboa podem ser abrangidos pela isenção total de IMT",
         "description": "A Casafari detalha ainda que 29,8% dos imóveis novos disponíveis estão abaixo de 633,453€ (um total de 317 unidades), o que permite uma isenção parcial de IMT e IS. No entanto, mais de metade (66,56%) destes são T0 ou T1;",
         "link": "https://jornaleconomico.sapo.pt/noticias/so-32-dos-imoveis-em-empreendimentos-novos-e-reabilitados-em-lisboa-podem-ser-abrangidos-pela-isencao-total-de-imt/",
         "author": "Maria Teixeira Alves",
         "published": 1726222808000,
         "created": 1726222808000,
         "category": [
            "Economia",
            "Imobiliário",
            "Sapo Economia",
            "casafari"
         ],
         "content": "<p>A Casafari, plataforma europeia de dados imobiliários, revelou as conclusões de um estudo realizado com o intuito de aferir as opções de imóveis em empreendimentos novos e reabilitados disponíveis, no concelho de Lisboa, para os mais jovens que pretendam adquirir casa tirando partido das medidas anunciadas pelo Governo para resolver os problemas da Habitação. Mas os resultados não são muito animadores.</p>\n<p>De acordo com os dados recolhidos a 30 de agosto, apenas 3,2% das frações novas para venda têm um valor abaixo do estipulado para serem elegíveis para a isenção total de IMT (Imposto Municipal sobre as Transmissões Onerosas de Imóveis) e IS (Imposto de Selo).</p>\n<p>De um total de 1.063 apartamentos e moradias com estas características (empreendimentos novos e reabilitados)  disponíveis para venda no concelho de Lisboa, só 34 têm um valor inferior aos 316,772 euros estipulados como teto máximo para se obter a isenção total de IMT.</p>\n<p>A plataforma alerta ainda que o preço mediano por metro quadrado destas 34 frações é de 7.687,62 euros e a área mediana são 40 m2, sendo 13 de tipologia T0, 20 são T1 e apenas uma unidade é T2.</p>\n<p>O estudo detalha que dos 34 imóveis abaixo do limite, 38% (13 imóveis) concentram-se em apenas dois empreendimentos, em Alcântara e Penha de França e 29,8% do total dos imóveis disponíveis em empreendimentos novos e reabilitados em Lisboa têm um preço de venda abaixo de 633,453 euros (ao todo 317), o que, de acordo com a lei, permite uma isenção parcial de IMT e Imposto de Selo. No entanto, mais de metade (66,56%) destes são T0 ou T1.</p>\n<p>O plano “Construir Portugal” foi desenvolvido pelo atual Governo com o propósito de resolver alguns dos problemas que mais afetam o setor da Habitação em Portugal. Um dos principais destaques deste pacote foram as medidas direcionadas a mitigar os efeitos desta crise junto das camadas mais jovens da população, evidenciando-se iniciativas como a isenção total de IMT e Imposto de Selo na aquisição de imóveis para habitação própria permanente, com um valor máximo de 316.772 euros, por parte de jovens até aos 35 anos.</p>\n<p>Com a entrada em vigor desta medida no dia 1 de agosto deste ano, a Casafari decidiu fazer uma análise de mercado, perto do final do mesmo mês, no maior concelho do país.</p>\n<p>O estudo conclui ainda quais são freguesias com imóveis elegíveis para isenção total de IMT. Assim, há 11 imóveis em Alcântara; cinco na Penha de França; quatro em cada uma das freguesias, Santa Maria Maior e São Vicente; há três na Estrela. Já Campo de Ourique e Misericórdia têm dois cada e Arroios, Beato e Lumiar, um cada.</p>\n<p>Praticamente a totalidade dos imóveis abrangidos são de tipologia T0 e T1. Existe apenas um T2 abaixo do limite indicado (com valor de 295 mil euros.</p>\n<p>O preço mediano de um T0 (337 mil euros), T1 (520 mil euros), T2 (758 mil euros) e T3 (1.170mil euros) está significativamente acima do limite de isenção total de IMT e IS.</p>\n<p>A Casafari detalha ainda que o preço mediano por metro quadrado de todos os imóveis analisados é de 7.655 euros.</p>\n<p>Não aplicando o limite de preço, as freguesias com o valor mediano por metro quadrado (m2) mais alto são Santo António (9.968 euros), Parque das Nações (9.223 euros) e Misericórdia (9.217 euros). As mais baixas são Beato (5.649 euros), Olivais (5.747 euros) e Lumiar (5.947 euros);</p>\n<p>As freguesias com maior número de empreendimentos com imóveis novos e reabilitados disponíveis para venda são Alcântara (12), Arroios (12), Estrela (11), Santo António (10) e Misericórdia (9).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Casafari, plataforma europeia de dados imobiliários, revelou as conclusões de um estudo realizado com o intuito de aferir as opções de imóveis em empreendimentos novos e reabilitados disponíveis, no concelho de Lisboa, para os mais jovens que pretendam adquirir casa tirando partido das medidas anunciadas pelo Governo para resolver os problemas da Habitação. Mas os resultados não são muito animadores.</p>\n<p>De acordo com os dados recolhidos a 30 de agosto, apenas 3,2% das frações novas para venda têm um valor abaixo do estipulado para serem elegíveis para a isenção total de IMT (Imposto Municipal sobre as Transmissões Onerosas de Imóveis) e IS (Imposto de Selo).</p>\n<p>De um total de 1.063 apartamentos e moradias com estas características (empreendimentos novos e reabilitados)  disponíveis para venda no concelho de Lisboa, só 34 têm um valor inferior aos 316,772 euros estipulados como teto máximo para se obter a isenção total de IMT.</p>\n<p>A plataforma alerta ainda que o preço mediano por metro quadrado destas 34 frações é de 7.687,62 euros e a área mediana são 40 m2, sendo 13 de tipologia T0, 20 são T1 e apenas uma unidade é T2.</p>\n<p>O estudo detalha que dos 34 imóveis abaixo do limite, 38% (13 imóveis) concentram-se em apenas dois empreendimentos, em Alcântara e Penha de França e 29,8% do total dos imóveis disponíveis em empreendimentos novos e reabilitados em Lisboa têm um preço de venda abaixo de 633,453 euros (ao todo 317), o que, de acordo com a lei, permite uma isenção parcial de IMT e Imposto de Selo. No entanto, mais de metade (66,56%) destes são T0 ou T1.</p>\n<p>O plano “Construir Portugal” foi desenvolvido pelo atual Governo com o propósito de resolver alguns dos problemas que mais afetam o setor da Habitação em Portugal. Um dos principais destaques deste pacote foram as medidas direcionadas a mitigar os efeitos desta crise junto das camadas mais jovens da população, evidenciando-se iniciativas como a isenção total de IMT e Imposto de Selo na aquisição de imóveis para habitação própria permanente, com um valor máximo de 316.772 euros, por parte de jovens até aos 35 anos.</p>\n<p>Com a entrada em vigor desta medida no dia 1 de agosto deste ano, a Casafari decidiu fazer uma análise de mercado, perto do final do mesmo mês, no maior concelho do país.</p>\n<p>O estudo conclui ainda quais são freguesias com imóveis elegíveis para isenção total de IMT. Assim, há 11 imóveis em Alcântara; cinco na Penha de França; quatro em cada uma das freguesias, Santa Maria Maior e São Vicente; há três na Estrela. Já Campo de Ourique e Misericórdia têm dois cada e Arroios, Beato e Lumiar, um cada.</p>\n<p>Praticamente a totalidade dos imóveis abrangidos são de tipologia T0 e T1. Existe apenas um T2 abaixo do limite indicado (com valor de 295 mil euros.</p>\n<p>O preço mediano de um T0 (337 mil euros), T1 (520 mil euros), T2 (758 mil euros) e T3 (1.170mil euros) está significativamente acima do limite de isenção total de IMT e IS.</p>\n<p>A Casafari detalha ainda que o preço mediano por metro quadrado de todos os imóveis analisados é de 7.655 euros.</p>\n<p>Não aplicando o limite de preço, as freguesias com o valor mediano por metro quadrado (m2) mais alto são Santo António (9.968 euros), Parque das Nações (9.223 euros) e Misericórdia (9.217 euros). As mais baixas são Beato (5.649 euros), Olivais (5.747 euros) e Lumiar (5.947 euros);</p>\n<p>As freguesias com maior número de empreendimentos com imóveis novos e reabilitados disponíveis para venda são Alcântara (12), Arroios (12), Estrela (11), Santo António (10) e Misericórdia (9).</p>\n",
         "media": {}
      }
   ]
}