{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221305",
         "title": "Influencers financeiros na mira da CMVM",
         "description": "O regulador alerta que nem todos têm as \"qualificações necessárias\" para partilhar informação sobre produtos e serviços de investimento, \"podendo igualmente estar mal informados, levando os seus seguidores/subscritores a tomar decisões financeiras erradas ou desadequadas\", com eventuais perdas financeiras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/influencers-financeiros-na-mira-da-cmvm/",
         "author": "Maria Teixeira Alves",
         "published": 1728372527000,
         "created": 1728372527000,
         "category": [
            "Finanças Pessoais",
            "Mercados",
            "Sapo Economia",
            "finfluencers"
         ],
         "content": "<p>A Comissão do Mercado de Valores Mobiliários (CMVM) alertou esta segumda-feira para o risco dos <em>finfluencers</em>, os influenciadores que falam ou escrevem sobre investimentos nas redes sociais.</p>\n<p>O regulador alerta que é preciso avaliar os <em>finfluencers</em> e a qualidade da informação que prestam nas redes sociais.</p>\n<p>&#8220;Os Finfluencers podem desempenhar um papel importante, designadamente na divulgação de informação e na promoção da literacia financeira, mas também é necessário ter alguns cuidados&#8221;, defende a CMVM, no Guia do Investidor, publicado no arranque da Semana Mundial do Investidor.</p>\n<p>Os Finfluencers contribuem para uma maior democratização do conhecimento sobre finanças pessoais e investimentos, transmitindo informações que podem não ser, de outro modo, facilmente acessíveis a determinados segmentos da população, reconhece a CMVM</p>\n<p>Ao recorrer às redes sociais, os Finfluencers alcançam um público vasto e diversificado. Por outro lado, a natureza interativa das redes sociais permite que os seguidores/subscritores façam perguntas e obtenham respostas rapidamente.</p>\n<p>Mas, &#8220;nem todos os Finfluencers têm as qualificações necessárias para partilhar informação sobre produtos e serviços de investimento, podendo igualmente estar mal informados, levando os seus seguidores/subscritores a tomar decisões financeiras erradas ou desadequadas, com eventuais perdas financeiras&#8221;, ressalva a CMVM.</p>\n<p>Por outro lado, alguns influenciadores das finanças podem promover, através das redes sociais, investimentos ou instrumentos financeiros recebendo por isso uma compensação, &#8220;mas sem divulgar esse conflito de interesse de maneira adequada&#8221;.</p>\n<p>&#8220;A necessidade de aumentar o número de seguidores/subscritores, pode levar à criação de conteúdo atrativo e de fácil consumo, abordando de forma superficial e incompleta temas complexos, que requerem uma análise mais profunda&#8221;, alerta a CMVM.</p>\n<p>“Os Finfluencers partilham conteúdos sobre temas financeiros através das redes sociais ou de outros canais digitais, podendo influenciar a decisão de investimento de quem os segue&#8221;, refere o supervisor dos mercados que lembra ainda que muitos jovens acedem a conteúdos de Finfluencers disponibilizados de forma gratuita e em formatos apelativos.</p>\n<p>A qualidade da informação partilhada por Finfluencers deve ser avaliada criticamente&#8221;, alerta a CMVM, no Guia do Investidor, publicado ontem.</p>\n<p>No Guia do Investidor é revelado que há dois tipos de Finfluencers: os que têm uma relação contratual com intermediários financeiros que estão habilitados a prestar serviços de investimento no nosso país e os que divulgam conteúdos de forma<br />\nindependente, sem qualquer relação contratual com um intermediário financeiro específico.</p>\n<p>Se o Finfluencer efetuar aconselhamentos de investimento personalizados (atividade de consultoria para investimento), deve estar registado e autorizado pela CMVM como consultor autónomo ou comunicado à CMVM como agente vinculado de determinado intermediário financeiro. Excetuam-se os casos em que o Finfluencer é colaborador de um intermediário financeiro e atua como tal.</p>\n<p>Se o Finfluencer emitir recomendações de investimento genéricas, deve previamente comunicar à CMVM um conjunto de elementos, enquanto analista financeiro.</p>\n<p>Se o Finfluencer efetuar publicidade e/ou prospeção dirigidas à celebração de contratos de intermediação financeira ou à recolha de elementos sobre clientes atuais ou futuros, deve ter sido comunicado à CMVM como agente vinculado do intermediário financeiro, excetuando os casos em que o Finfluencer é colaborador de um intermediário financeiro e atua como tal ou os casos em que o conteúdo produzido pelo Finfluencer está claramente identificado como publicidade e nela se identifica quem é o intermediário financeiro responsável pela mesma publicidade.</p>\n<p>A recomendação da CMVM deixada no guia é que se &#8220;deve sempre fazer uma análise crítica dos conselhos que recebe de Finfluencers, de forma a evitar decisões de investimento desadequadas face ao seu perfil e objetivos. Pode também procurar outras opiniões&#8221;. &#8220;Não deixe de investir no seu próprio conhecimento&#8221;, apela a CMVM.</p>\n<p>A CMVM associou-se à Semana Mundial do Investidor, uma iniciativa global promovida pela IOSCO, que decorre de 7 a 11 de outubro, com o objetivo de sensibilizar para a importância da literacia financeira e da proteção do investidor.</p>\n<p>O Guia do Investidor é um documento dirigido a investidores não profissionais e a potenciais investidores, com o objetivo de abordar temas atuais e auxiliar nas decisões de investimento. Dividido em cinco capítulos, aborda alguns temas como &#8220;investir ao longo da vida&#8221;, os princípios básicos e estratégias para ajudar a tomar decisões de investimento.</p>\n<p>Mas também o risco e a rentabilidade dos instrumentos financeiros, o significado e importância do conceito de V<em>alue for Money</em> na gestão dos investimentos. Depois, os Finfluencers e o seu papel nas decisões de investimento e as plataformas de investimento digital, o que são e quais os critérios a ter em conta na hora de investir através destas plataformas.</p>\n<p>Por fim, a CMVM fala os impostos aplicados a instrumentos financeiros: tributação de ações, obrigações, unidades de participação de Organismos de Investimento Coletivo e Planos de Poupança Reforma para investidores particulares residentes em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão do Mercado de Valores Mobiliários (CMVM) alertou esta segumda-feira para o risco dos <em>finfluencers</em>, os influenciadores que falam ou escrevem sobre investimentos nas redes sociais.</p>\n<p>O regulador alerta que é preciso avaliar os <em>finfluencers</em> e a qualidade da informação que prestam nas redes sociais.</p>\n<p>&#8220;Os Finfluencers podem desempenhar um papel importante, designadamente na divulgação de informação e na promoção da literacia financeira, mas também é necessário ter alguns cuidados&#8221;, defende a CMVM, no Guia do Investidor, publicado no arranque da Semana Mundial do Investidor.</p>\n<p>Os Finfluencers contribuem para uma maior democratização do conhecimento sobre finanças pessoais e investimentos, transmitindo informações que podem não ser, de outro modo, facilmente acessíveis a determinados segmentos da população, reconhece a CMVM</p>\n<p>Ao recorrer às redes sociais, os Finfluencers alcançam um público vasto e diversificado. Por outro lado, a natureza interativa das redes sociais permite que os seguidores/subscritores façam perguntas e obtenham respostas rapidamente.</p>\n<p>Mas, &#8220;nem todos os Finfluencers têm as qualificações necessárias para partilhar informação sobre produtos e serviços de investimento, podendo igualmente estar mal informados, levando os seus seguidores/subscritores a tomar decisões financeiras erradas ou desadequadas, com eventuais perdas financeiras&#8221;, ressalva a CMVM.</p>\n<p>Por outro lado, alguns influenciadores das finanças podem promover, através das redes sociais, investimentos ou instrumentos financeiros recebendo por isso uma compensação, &#8220;mas sem divulgar esse conflito de interesse de maneira adequada&#8221;.</p>\n<p>&#8220;A necessidade de aumentar o número de seguidores/subscritores, pode levar à criação de conteúdo atrativo e de fácil consumo, abordando de forma superficial e incompleta temas complexos, que requerem uma análise mais profunda&#8221;, alerta a CMVM.</p>\n<p>“Os Finfluencers partilham conteúdos sobre temas financeiros através das redes sociais ou de outros canais digitais, podendo influenciar a decisão de investimento de quem os segue&#8221;, refere o supervisor dos mercados que lembra ainda que muitos jovens acedem a conteúdos de Finfluencers disponibilizados de forma gratuita e em formatos apelativos.</p>\n<p>A qualidade da informação partilhada por Finfluencers deve ser avaliada criticamente&#8221;, alerta a CMVM, no Guia do Investidor, publicado ontem.</p>\n<p>No Guia do Investidor é revelado que há dois tipos de Finfluencers: os que têm uma relação contratual com intermediários financeiros que estão habilitados a prestar serviços de investimento no nosso país e os que divulgam conteúdos de forma<br />\nindependente, sem qualquer relação contratual com um intermediário financeiro específico.</p>\n<p>Se o Finfluencer efetuar aconselhamentos de investimento personalizados (atividade de consultoria para investimento), deve estar registado e autorizado pela CMVM como consultor autónomo ou comunicado à CMVM como agente vinculado de determinado intermediário financeiro. Excetuam-se os casos em que o Finfluencer é colaborador de um intermediário financeiro e atua como tal.</p>\n<p>Se o Finfluencer emitir recomendações de investimento genéricas, deve previamente comunicar à CMVM um conjunto de elementos, enquanto analista financeiro.</p>\n<p>Se o Finfluencer efetuar publicidade e/ou prospeção dirigidas à celebração de contratos de intermediação financeira ou à recolha de elementos sobre clientes atuais ou futuros, deve ter sido comunicado à CMVM como agente vinculado do intermediário financeiro, excetuando os casos em que o Finfluencer é colaborador de um intermediário financeiro e atua como tal ou os casos em que o conteúdo produzido pelo Finfluencer está claramente identificado como publicidade e nela se identifica quem é o intermediário financeiro responsável pela mesma publicidade.</p>\n<p>A recomendação da CMVM deixada no guia é que se &#8220;deve sempre fazer uma análise crítica dos conselhos que recebe de Finfluencers, de forma a evitar decisões de investimento desadequadas face ao seu perfil e objetivos. Pode também procurar outras opiniões&#8221;. &#8220;Não deixe de investir no seu próprio conhecimento&#8221;, apela a CMVM.</p>\n<p>A CMVM associou-se à Semana Mundial do Investidor, uma iniciativa global promovida pela IOSCO, que decorre de 7 a 11 de outubro, com o objetivo de sensibilizar para a importância da literacia financeira e da proteção do investidor.</p>\n<p>O Guia do Investidor é um documento dirigido a investidores não profissionais e a potenciais investidores, com o objetivo de abordar temas atuais e auxiliar nas decisões de investimento. Dividido em cinco capítulos, aborda alguns temas como &#8220;investir ao longo da vida&#8221;, os princípios básicos e estratégias para ajudar a tomar decisões de investimento.</p>\n<p>Mas também o risco e a rentabilidade dos instrumentos financeiros, o significado e importância do conceito de V<em>alue for Money</em> na gestão dos investimentos. Depois, os Finfluencers e o seu papel nas decisões de investimento e as plataformas de investimento digital, o que são e quais os critérios a ter em conta na hora de investir através destas plataformas.</p>\n<p>Por fim, a CMVM fala os impostos aplicados a instrumentos financeiros: tributação de ações, obrigações, unidades de participação de Organismos de Investimento Coletivo e Planos de Poupança Reforma para investidores particulares residentes em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221340",
         "title": "Bolsa de Lisboa acompanha Europa e amanhece a encarnado",
         "description": "O principal índice da praça lisboeta recua sobretudo devido às quedas da Galp Energia, cujas ações desvalorizam 1,05% para os 17,01 euros, e da Jerónimo Martins, que lidera as perdas do PSI.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-acompanha-europa-e-amanhece-a-encarnado/",
         "author": "Mariana Bandeira",
         "published": 1728371805000,
         "created": 1728371805000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "abertura",
            "ação",
            "bolsa",
            "cotada",
            "empresa",
            "mercado",
            "PSI",
            "sessão",
            "terça-feira"
         ],
         "content": "<p>A bolsa de Lisboa abriu a sessão desta terça-feira com o mesmo sentimento de desânimo que se vive com a meteorologia em Portugal. Enquanto o país tem aviso amarelo em vários concelhos, o PSI começa o dia mesmo a encarnado com uma descida de 0,31% para os 6.672,42 pontos.</p>\n<p>O principal índice da praça lisboeta recua sobretudo devido às quedas da Galp Energia, cujas ações desvalorizam 1,05% para os 17,01 euros, e da Jerónimo Martins, que lidera as perdas com uma descida de 1,15% para 17,25 euros.</p>\n<p>Destaque ainda para as quedas das empresas do sector da pasta e papel, retalho e telecomuicações, embora abaixo de 1%, como por exemplo a Navigator (-0,64% para 3,73 euros), a Semapa (-0,68% para 14,60 euros), a Sonae (-0,63% para 94 cêntimos) e a NOS (-0,56% para 3,58 euros)</p>\n<p>No resto da Europa, observa-se a mesma tendência de desvalorizações. O alemão DAX está a cair 0,68%, o francês CAC 40 a desvalorizar 1,02%, o neerlandês AEX a recuar 0,67%, o italiano FTSE MIB a diminuir 0,36%, o britânico FTSE 100 a perder 0,95% e o espanhol IBEX 35 a resvalar 0,50%. O Euro Stoxx 50 está com uma desvalorização de 1,01%.</p>\n<p>Quanto às matérias-primas, o preço do ouro negro está a subir mais de 1%, embora se mantenha abaixo dos 80 dólares por barril. O valor do WTI, produzido no Texas, desce 1,69% para os 75,84 dólares por barril, enquanto a cotação do barril de Brent desvaloriza 1,59% para os 79,71 dólares.</p>\n<p>No mercado cambial, o euro está a apreciar 0,08% face ao dólar para os 1,0983 dólares, enquanto a libra esterlina desliza 0,12%, face à moeda dos Estados Unidos, para os 1,307 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa abriu a sessão desta terça-feira com o mesmo sentimento de desânimo que se vive com a meteorologia em Portugal. Enquanto o país tem aviso amarelo em vários concelhos, o PSI começa o dia mesmo a encarnado com uma descida de 0,31% para os 6.672,42 pontos.</p>\n<p>O principal índice da praça lisboeta recua sobretudo devido às quedas da Galp Energia, cujas ações desvalorizam 1,05% para os 17,01 euros, e da Jerónimo Martins, que lidera as perdas com uma descida de 1,15% para 17,25 euros.</p>\n<p>Destaque ainda para as quedas das empresas do sector da pasta e papel, retalho e telecomuicações, embora abaixo de 1%, como por exemplo a Navigator (-0,64% para 3,73 euros), a Semapa (-0,68% para 14,60 euros), a Sonae (-0,63% para 94 cêntimos) e a NOS (-0,56% para 3,58 euros)</p>\n<p>No resto da Europa, observa-se a mesma tendência de desvalorizações. O alemão DAX está a cair 0,68%, o francês CAC 40 a desvalorizar 1,02%, o neerlandês AEX a recuar 0,67%, o italiano FTSE MIB a diminuir 0,36%, o britânico FTSE 100 a perder 0,95% e o espanhol IBEX 35 a resvalar 0,50%. O Euro Stoxx 50 está com uma desvalorização de 1,01%.</p>\n<p>Quanto às matérias-primas, o preço do ouro negro está a subir mais de 1%, embora se mantenha abaixo dos 80 dólares por barril. O valor do WTI, produzido no Texas, desce 1,69% para os 75,84 dólares por barril, enquanto a cotação do barril de Brent desvaloriza 1,59% para os 79,71 dólares.</p>\n<p>No mercado cambial, o euro está a apreciar 0,08% face ao dólar para os 1,0983 dólares, enquanto a libra esterlina desliza 0,12%, face à moeda dos Estados Unidos, para os 1,307 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221330",
         "title": "China aposta na procura e estabilização do imobiliário para reanimar economia",
         "description": "China “tem feito progressos na redução dos riscos em áreas-chave”, apontando o “rápido crescimento industrial” em setores como os automóveis e os eletrodomésticos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-aposta-na-procura-e-estabilizacao-do-imobiliario-para-reanimar-economia/",
         "author": "Inês Pinto Miguel",
         "published": 1728371181000,
         "created": 1728371181000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "china",
            "estímulo económico"
         ],
         "content": "<p>As medidas recentemente aprovadas por Pequim para relançar a economia visam “expandir a procura interna” e “estabilizar o setor imobiliário”, afirmou hoje o principal órgão de planeamento da China, defendendo a “grande resiliência” das finanças do país.</p>\n<p class=\"text-paragraph\">O diretor da Comissão Nacional de Reforma e Desenvolvimento da China (CNRD), Zheng Shajie, explicou, em conferência de imprensa, que os estímulos visam “expandir a procura interna efetiva”, “aumentar o apoio às empresas”, “conter a queda do mercado imobiliário e estabilizá-lo”, “impulsionar o mercado de capitais” e “harmonizar o ajustamento contracíclico das políticas macroeconómicas”.</p>\n<p class=\"text-paragraph\">Zheng disse que foram “intensificados” os esforços para lançar “medidas para promover a recuperação contínua da economia”.</p>\n<p class=\"text-paragraph\">O responsável insistiu na necessidade de “analisar a situação económica de forma objetiva” e afirmou que existe “um contexto complexo a nível interno e externo” em que “algumas potências viram o seu ritmo de crescimento abrandar”.</p>\n<p class=\"text-paragraph\">“O protecionismo e a volatilidade estão a aumentar”, o que “afeta a China”, afirmou.</p>\n<p class=\"text-paragraph\">O responsável referiu que algumas empresas chinesas “aumentaram o investimento sem registar um aumento dos lucros” e que existem “pressões sobre a economia”.</p>\n<p class=\"text-paragraph\">No entanto, afirmou que a China “tem feito progressos na redução dos riscos em áreas-chave”, apontando o “rápido crescimento industrial” em setores como os automóveis e os eletrodomésticos.</p>\n<p class=\"text-paragraph\">“Nem as bases nem as vantagens da economia chinesa mudaram: o enorme potencial de mercado e a resiliência mantêm-se”, acrescentou.</p>\n<p class=\"text-paragraph\">O diretor adjunto do órgão, Zhao Chenxin, abordou o objetivo de crescimento económico para este ano, de cerca de 5%, cuja realização tem sido questionada pelos especialistas.</p>\n<p class=\"text-paragraph\">“No primeiro semestre do ano, registou-se um crescimento anual de cerca de 5% e a situação económica manteve-se geralmente estável. Já assistimos a três trimestres de desempenho e a economia da China conseguiu manter a estabilidade e o crescimento”, argumentou.</p>\n<p class=\"text-paragraph\">Zhao previu que, quando as medidas de apoio anunciadas pelas autoridades “entrarem em vigor”, “serão lançadas as bases para um funcionamento estável da economia”, ao mesmo tempo que transmitiu a sua “confiança” de que o país atingirá a meta de crescimento do produto interno bruto (PIB).</p>\n<p class=\"text-paragraph\">Há duas semanas, as autoridades chinesas anunciaram a redução das taxas de juro dos empréstimos hipotecários existentes &#8211; poupando cerca de 21 mil milhões de dólares (19 mil milhões de euros) a 50 milhões de famílias &#8211; e a descida para 15% do valor mínimo de entrada para as segundas habitações, numa tentativa de reanimar o setor imobiliário, que se encontra em profunda crise há três anos.</p>\n<p class=\"text-paragraph\">A medida faz parte de um pacote de medidas apresentado pelas autoridades que inclui também a criação de mecanismos para oferecer cerca de 114 mil milhões de dólares (104 mil milhões de euros) de financiamento a empresas de valores mobiliários, fundos e companhias de seguros, bem como empréstimos a empresas cotadas em bolsa para recomprarem as suas ações e assim aumentarem o seu valor de mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As medidas recentemente aprovadas por Pequim para relançar a economia visam “expandir a procura interna” e “estabilizar o setor imobiliário”, afirmou hoje o principal órgão de planeamento da China, defendendo a “grande resiliência” das finanças do país.</p>\n<p class=\"text-paragraph\">O diretor da Comissão Nacional de Reforma e Desenvolvimento da China (CNRD), Zheng Shajie, explicou, em conferência de imprensa, que os estímulos visam “expandir a procura interna efetiva”, “aumentar o apoio às empresas”, “conter a queda do mercado imobiliário e estabilizá-lo”, “impulsionar o mercado de capitais” e “harmonizar o ajustamento contracíclico das políticas macroeconómicas”.</p>\n<p class=\"text-paragraph\">Zheng disse que foram “intensificados” os esforços para lançar “medidas para promover a recuperação contínua da economia”.</p>\n<p class=\"text-paragraph\">O responsável insistiu na necessidade de “analisar a situação económica de forma objetiva” e afirmou que existe “um contexto complexo a nível interno e externo” em que “algumas potências viram o seu ritmo de crescimento abrandar”.</p>\n<p class=\"text-paragraph\">“O protecionismo e a volatilidade estão a aumentar”, o que “afeta a China”, afirmou.</p>\n<p class=\"text-paragraph\">O responsável referiu que algumas empresas chinesas “aumentaram o investimento sem registar um aumento dos lucros” e que existem “pressões sobre a economia”.</p>\n<p class=\"text-paragraph\">No entanto, afirmou que a China “tem feito progressos na redução dos riscos em áreas-chave”, apontando o “rápido crescimento industrial” em setores como os automóveis e os eletrodomésticos.</p>\n<p class=\"text-paragraph\">“Nem as bases nem as vantagens da economia chinesa mudaram: o enorme potencial de mercado e a resiliência mantêm-se”, acrescentou.</p>\n<p class=\"text-paragraph\">O diretor adjunto do órgão, Zhao Chenxin, abordou o objetivo de crescimento económico para este ano, de cerca de 5%, cuja realização tem sido questionada pelos especialistas.</p>\n<p class=\"text-paragraph\">“No primeiro semestre do ano, registou-se um crescimento anual de cerca de 5% e a situação económica manteve-se geralmente estável. Já assistimos a três trimestres de desempenho e a economia da China conseguiu manter a estabilidade e o crescimento”, argumentou.</p>\n<p class=\"text-paragraph\">Zhao previu que, quando as medidas de apoio anunciadas pelas autoridades “entrarem em vigor”, “serão lançadas as bases para um funcionamento estável da economia”, ao mesmo tempo que transmitiu a sua “confiança” de que o país atingirá a meta de crescimento do produto interno bruto (PIB).</p>\n<p class=\"text-paragraph\">Há duas semanas, as autoridades chinesas anunciaram a redução das taxas de juro dos empréstimos hipotecários existentes &#8211; poupando cerca de 21 mil milhões de dólares (19 mil milhões de euros) a 50 milhões de famílias &#8211; e a descida para 15% do valor mínimo de entrada para as segundas habitações, numa tentativa de reanimar o setor imobiliário, que se encontra em profunda crise há três anos.</p>\n<p class=\"text-paragraph\">A medida faz parte de um pacote de medidas apresentado pelas autoridades que inclui também a criação de mecanismos para oferecer cerca de 114 mil milhões de dólares (104 mil milhões de euros) de financiamento a empresas de valores mobiliários, fundos e companhias de seguros, bem como empréstimos a empresas cotadas em bolsa para recomprarem as suas ações e assim aumentarem o seu valor de mercado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221323",
         "title": "Trump afirma que ataque do Hamas &#8220;nunca teria acontecido&#8221; se fosse Presidente",
         "description": "O ex-presidente, que transferiu a embaixada norte-americana para Jerusalém durante o seu mandato, prometeu que “o Estado judaico deixará de ser ameaçado de destruição” se for eleito a 5 de novembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-afirma-que-ataque-do-hamas-nunca-teria-acontecido-se-fosse-presidente/",
         "author": "Inês Pinto Miguel",
         "published": 1728370994000,
         "created": 1728370994000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Hamas",
            "israel"
         ],
         "content": "<p>Donald Trump afirmou que o “atentado de 7 de outubro” do movimento islamita palestiniano Hamas ao sul de Israel “nunca teria acontecido” se ainda fosse presidente.</p>\n<p class=\"text-paragraph\">“Nunca devemos esquecer o pesadelo” de 7 de outubro, disse o candidato republicano à Casa Branca, numa cerimónia realizada, na segunda-feira, numa das suas propriedades em Miami.</p>\n<p class=\"text-paragraph\">O ex-presidente, que transferiu a embaixada norte-americana para Jerusalém durante o seu mandato, prometeu que “o Estado judaico deixará de ser ameaçado de destruição” se for eleito a 5 de novembro.</p>\n<p class=\"text-paragraph\">“Como sabem, o Hamas está muito enfraquecido e o [movimento xiita libanês] Hezbollah sofreu recentemente grandes reveses. A aurora de um novo Médio Oriente, mais harmonioso, está finalmente ao nosso alcance, com uma boa liderança e firmeza”, acrescentou.</p>\n<p class=\"text-paragraph\">O ataque de 7 de outubro causou a morte de 1.206 pessoas, na sua maioria civis, de acordo com uma contagem da agência de notícias France-Presse, baseada em números oficiais israelitas, incluindo reféns que morreram em cativeiro.</p>\n<p class=\"text-paragraph\">Das 251 pessoas raptadas durante o ataque, 97 continuam reféns em Gaza, 34 das quais foram declaradas mortas pelo exército.</p>\n<p class=\"text-paragraph\">Em resposta, o exército israelita lançou uma forte ofensiva na Faixa de Gaza com o objetivo de destruir o Hamas, no poder desde 2007.</p>\n<p class=\"text-paragraph\">A ofensiva israelita causou mais de 41.900 mortos, na maioria civis, indicam dados do Ministério da Saúde palestiniano, considerados fiáveis pela ONU.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Donald Trump afirmou que o “atentado de 7 de outubro” do movimento islamita palestiniano Hamas ao sul de Israel “nunca teria acontecido” se ainda fosse presidente.</p>\n<p class=\"text-paragraph\">“Nunca devemos esquecer o pesadelo” de 7 de outubro, disse o candidato republicano à Casa Branca, numa cerimónia realizada, na segunda-feira, numa das suas propriedades em Miami.</p>\n<p class=\"text-paragraph\">O ex-presidente, que transferiu a embaixada norte-americana para Jerusalém durante o seu mandato, prometeu que “o Estado judaico deixará de ser ameaçado de destruição” se for eleito a 5 de novembro.</p>\n<p class=\"text-paragraph\">“Como sabem, o Hamas está muito enfraquecido e o [movimento xiita libanês] Hezbollah sofreu recentemente grandes reveses. A aurora de um novo Médio Oriente, mais harmonioso, está finalmente ao nosso alcance, com uma boa liderança e firmeza”, acrescentou.</p>\n<p class=\"text-paragraph\">O ataque de 7 de outubro causou a morte de 1.206 pessoas, na sua maioria civis, de acordo com uma contagem da agência de notícias France-Presse, baseada em números oficiais israelitas, incluindo reféns que morreram em cativeiro.</p>\n<p class=\"text-paragraph\">Das 251 pessoas raptadas durante o ataque, 97 continuam reféns em Gaza, 34 das quais foram declaradas mortas pelo exército.</p>\n<p class=\"text-paragraph\">Em resposta, o exército israelita lançou uma forte ofensiva na Faixa de Gaza com o objetivo de destruir o Hamas, no poder desde 2007.</p>\n<p class=\"text-paragraph\">A ofensiva israelita causou mais de 41.900 mortos, na maioria civis, indicam dados do Ministério da Saúde palestiniano, considerados fiáveis pela ONU.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221321",
         "title": "Empresários pedem fim de restrições a veículos turísticos no centro do Porto",
         "description": "\"Estas restrições não afetam apenas o nosso sector, mas os que dependem umbilicalmente dos nossos serviços\", disse um empresário do sector à Lusa, manifestando também disponibilidade para colaborar com a autarquia, mas \"sem sacrificar as empresas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresarios-pedem-fim-de-restricoes-a-veiculos-turisticos-no-centro-do-porto/",
         "author": "Inês Pinto Miguel",
         "published": 1728370503000,
         "created": 1728370503000,
         "category": [
            "Sapo Economia",
            "Sociedade"
         ],
         "content": "<p>Vários empresários do sector de animação turística do Porto lamentaram as restrições aos veículos no centro da cidade e apelaram para que sejam removidas, defendendo que contribuem para a promoção do comércio e economia locais.</p>\n<p class=\"text-paragraph\">Uma semana depois da entrada em vigor do projeto-piloto de restrição ao trânsito de veículos turísticos no centro do Porto, vários empresários do sector manifestaram o seu descontentamento na Assembleia Municipal do Porto, que decorreu na segunda-feira a noite.</p>\n<p class=\"text-paragraph\">&#8220;Apresentamos a cidade e o nosso património. Fazemos a primeira introdução à cidade do Porto&#8221;, afirmou Ruben Batista, empresário da animação turística que, fruto da entrada em vigor do projeto-piloto tem visto a faturação da empresa &#8220;cair a pique&#8221;, com cancelamentos constantes que &#8220;põe em risco o negócio&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nunca poderemos ser substituídos por transportes públicos&#8221;, defendeu o empresário, apelando para que as restrições sejam removidas e para que o município ouça os operadores.</p>\n<p class=\"text-paragraph\">Também Romeu de Oliveira lamentou a &#8220;discriminação sem precedentes&#8221; ao sector e acusou o município de estar a &#8220;tentar varrer uma atividade do centro histórico&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Foi encetada uma autêntica caça aos tuk-tuks&#8221;, considerou, dizendo que no espaço de uma semana foram mais de 80% os cancelamentos e estimou que, até ao final do mês, os prejuízos ascendam a mais de 30 mil euros, colocando em risco oito postos de trabalho.</p>\n<p class=\"text-paragraph\">&#8220;Estas restrições não afetam apenas o nosso sector, mas os que dependem umbilicalmente dos nossos serviços&#8221;, lembrou, manifestando também disponibilidade para colaborar com a autarquia, mas &#8220;sem sacrificar as empresas&#8221;.</p>\n<p class=\"text-paragraph\">Considerando que os operadores da animação turística foram &#8220;utilizados como bode expiatório&#8221; pelo município e que os problemas de mobilidade persistem na cidade, António Teixeira lamentou que a resposta às propostas apresentadas ao município tenha sido &#8220;um sorriso cínico de que nada será mudado&#8221;.</p>\n<p class=\"text-paragraph\">Já Tânia Rodrigues lembrou que o propósito dos tuk-tuks é &#8220;permitir os que querem descobrir a história da cidade&#8221;, dizendo acreditar ser possível que os dois sectores &#8211; transporte público e animação turística &#8211; possam coexistir na cidade.</p>\n<p class=\"text-paragraph\">&#8220;Como é que os membros da autarquia chegaram a conclusão de que a nossa atividade deve ser restringida? Com que base nos acusam de causar os problemas de trânsito da cidade?&#8221;, questionou.</p>\n<p class=\"text-paragraph\">Às preocupações de Tânia somaram-se as de Leandro Batista que questionou a pertinência &#8220;de ameaçar postos de trabalho, cancelar reservas&#8221; e atirar os trabalhadores do sector &#8220;para uma situação de precariedade&#8221;.</p>\n<p class=\"text-paragraph\">Também o presidente da Associação Alojamento Local Porto e Norte, David Almeida, solicitou esclarecimentos sobre o projeto-piloto, lembrando que as restrições &#8220;impactam todos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Sendo o turismo o maior promotor económico do país não se compreende esta medida&#8221;, considerou, apelando para o diálogo e o agendamento de uma reunião urgente com o executivo.</p>\n<p class=\"text-paragraph\">Em 01 de outubro entrou em vigor um projeto-piloto de restrição ao trânsito de veículos turísticos, que durará um ano. Os operadores ficam sujeitos a um regime de autorização prévia por parte do município.</p>\n<p class=\"text-paragraph\">Atualmente, apenas um comboio turístico e autocarros de dois andares &#8216;hop-on, hop-off&#8217; podem circular numa zona delimitada no centro do Porto, ao abrigo de licenças municipais.</p>\n<p class=\"text-paragraph\">Como foi interposta uma ação em tribunal com vista a suspender a atribuição de licenças por parte da câmara, não há atualmente licenças para ‘tuk-tuks’ ou autocarros de serviço ocasional.</p>\n<p class=\"text-paragraph\">O acesso, circulação e paragem para tomada e largada de passageiros podem ser autorizados pelo município &#8220;mediante a capacidade da infraestrutura&#8221; e restrições horárias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vários empresários do sector de animação turística do Porto lamentaram as restrições aos veículos no centro da cidade e apelaram para que sejam removidas, defendendo que contribuem para a promoção do comércio e economia locais.</p>\n<p class=\"text-paragraph\">Uma semana depois da entrada em vigor do projeto-piloto de restrição ao trânsito de veículos turísticos no centro do Porto, vários empresários do sector manifestaram o seu descontentamento na Assembleia Municipal do Porto, que decorreu na segunda-feira a noite.</p>\n<p class=\"text-paragraph\">&#8220;Apresentamos a cidade e o nosso património. Fazemos a primeira introdução à cidade do Porto&#8221;, afirmou Ruben Batista, empresário da animação turística que, fruto da entrada em vigor do projeto-piloto tem visto a faturação da empresa &#8220;cair a pique&#8221;, com cancelamentos constantes que &#8220;põe em risco o negócio&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Nunca poderemos ser substituídos por transportes públicos&#8221;, defendeu o empresário, apelando para que as restrições sejam removidas e para que o município ouça os operadores.</p>\n<p class=\"text-paragraph\">Também Romeu de Oliveira lamentou a &#8220;discriminação sem precedentes&#8221; ao sector e acusou o município de estar a &#8220;tentar varrer uma atividade do centro histórico&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Foi encetada uma autêntica caça aos tuk-tuks&#8221;, considerou, dizendo que no espaço de uma semana foram mais de 80% os cancelamentos e estimou que, até ao final do mês, os prejuízos ascendam a mais de 30 mil euros, colocando em risco oito postos de trabalho.</p>\n<p class=\"text-paragraph\">&#8220;Estas restrições não afetam apenas o nosso sector, mas os que dependem umbilicalmente dos nossos serviços&#8221;, lembrou, manifestando também disponibilidade para colaborar com a autarquia, mas &#8220;sem sacrificar as empresas&#8221;.</p>\n<p class=\"text-paragraph\">Considerando que os operadores da animação turística foram &#8220;utilizados como bode expiatório&#8221; pelo município e que os problemas de mobilidade persistem na cidade, António Teixeira lamentou que a resposta às propostas apresentadas ao município tenha sido &#8220;um sorriso cínico de que nada será mudado&#8221;.</p>\n<p class=\"text-paragraph\">Já Tânia Rodrigues lembrou que o propósito dos tuk-tuks é &#8220;permitir os que querem descobrir a história da cidade&#8221;, dizendo acreditar ser possível que os dois sectores &#8211; transporte público e animação turística &#8211; possam coexistir na cidade.</p>\n<p class=\"text-paragraph\">&#8220;Como é que os membros da autarquia chegaram a conclusão de que a nossa atividade deve ser restringida? Com que base nos acusam de causar os problemas de trânsito da cidade?&#8221;, questionou.</p>\n<p class=\"text-paragraph\">Às preocupações de Tânia somaram-se as de Leandro Batista que questionou a pertinência &#8220;de ameaçar postos de trabalho, cancelar reservas&#8221; e atirar os trabalhadores do sector &#8220;para uma situação de precariedade&#8221;.</p>\n<p class=\"text-paragraph\">Também o presidente da Associação Alojamento Local Porto e Norte, David Almeida, solicitou esclarecimentos sobre o projeto-piloto, lembrando que as restrições &#8220;impactam todos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Sendo o turismo o maior promotor económico do país não se compreende esta medida&#8221;, considerou, apelando para o diálogo e o agendamento de uma reunião urgente com o executivo.</p>\n<p class=\"text-paragraph\">Em 01 de outubro entrou em vigor um projeto-piloto de restrição ao trânsito de veículos turísticos, que durará um ano. Os operadores ficam sujeitos a um regime de autorização prévia por parte do município.</p>\n<p class=\"text-paragraph\">Atualmente, apenas um comboio turístico e autocarros de dois andares &#8216;hop-on, hop-off&#8217; podem circular numa zona delimitada no centro do Porto, ao abrigo de licenças municipais.</p>\n<p class=\"text-paragraph\">Como foi interposta uma ação em tribunal com vista a suspender a atribuição de licenças por parte da câmara, não há atualmente licenças para ‘tuk-tuks’ ou autocarros de serviço ocasional.</p>\n<p class=\"text-paragraph\">O acesso, circulação e paragem para tomada e largada de passageiros podem ser autorizados pelo município &#8220;mediante a capacidade da infraestrutura&#8221; e restrições horárias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221319",
         "title": "Bolsas da China continental reabrem com ganhos acima de 10% após férias",
         "description": "Os ganhos foram alimentados por avanços nas ações chinesas negociadas nas praças internacionais durante o feriado da chamada “semana dourada” no continente chinês.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-da-china-continental-reabrem-com-ganhos-acima-de-10-apos-ferias/",
         "author": "Inês Pinto Miguel",
         "published": 1728370102000,
         "created": 1728370102000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "bolsa de valores de Hong Kong",
            "bolsa de Xangai",
            "china",
            "Semana Dourada"
         ],
         "content": "<p>As praças financeiras da China continental abriram hoje com ganhos superiores a 10%, depois de uma semana de férias, refletindo a euforia suscitada por um pacote de estímulos económicos anunciado no final de setembro pelo banco central chinês.</p>\n<p class=\"text-paragraph\">A bolsa de Xangai abriu a sessão com uma subida de 10,13%, para 3.674,4 pontos, enquanto a bolsa de Shenzhen subiu 12,67%, para 11.864,11 pontos.</p>\n<p class=\"text-paragraph\">Os ganhos foram alimentados por avanços nas ações chinesas negociadas nas praças internacionais durante o feriado da chamada “semana dourada” no continente chinês.</p>\n<p class=\"text-paragraph\">O índice Hang Seng, da bolsa de valores de Hong Kong subiu 9,3%, para um máximo de 32 meses, enquanto o índice Nasdaq Golden Dragon China, que acompanha 64 ações chinesas cotadas em Nova Iorque, subiu 10,9%, desde o início do feriado do Dia da China, a 01 de outubro.</p>\n<p class=\"text-paragraph\">A Comissão Nacional de Desenvolvimento e Reforma chinesa, o órgão máximo de planeamento económico do país, realiza hoje uma conferência de imprensa na qual se espera que dê a conhecer a aplicação de novas medidas, numa altura em que o país se debate com uma economia em abrandamento, face à fraca procura por parte dos consumidores, crise do setor imobiliário, pressões deflacionistas persistentes e uma contração da atividade fabril.</p>\n<p class=\"text-paragraph\">O Banco Popular da China anunciou já a redução do rácio de reservas obrigatórias dos bancos em 0,5%, permitindo uma injeção de um bilião de yuan (mais de 127.000 milhões de euros) nos mercados financeiros, cortou as taxas de juro dos empréstimos aos bancos comerciais e diminuiu os pagamentos mínimos de entrada para algumas hipotecas.</p>\n<p class=\"text-paragraph\">Desde então, cerca de 3,5 biliões de dólares (3,2 biliões de euros) foram investidos em ações chinesas cotadas no continente, em Hong Kong e em Nova Iorque, de acordo com dados da agência Bloomberg.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As praças financeiras da China continental abriram hoje com ganhos superiores a 10%, depois de uma semana de férias, refletindo a euforia suscitada por um pacote de estímulos económicos anunciado no final de setembro pelo banco central chinês.</p>\n<p class=\"text-paragraph\">A bolsa de Xangai abriu a sessão com uma subida de 10,13%, para 3.674,4 pontos, enquanto a bolsa de Shenzhen subiu 12,67%, para 11.864,11 pontos.</p>\n<p class=\"text-paragraph\">Os ganhos foram alimentados por avanços nas ações chinesas negociadas nas praças internacionais durante o feriado da chamada “semana dourada” no continente chinês.</p>\n<p class=\"text-paragraph\">O índice Hang Seng, da bolsa de valores de Hong Kong subiu 9,3%, para um máximo de 32 meses, enquanto o índice Nasdaq Golden Dragon China, que acompanha 64 ações chinesas cotadas em Nova Iorque, subiu 10,9%, desde o início do feriado do Dia da China, a 01 de outubro.</p>\n<p class=\"text-paragraph\">A Comissão Nacional de Desenvolvimento e Reforma chinesa, o órgão máximo de planeamento económico do país, realiza hoje uma conferência de imprensa na qual se espera que dê a conhecer a aplicação de novas medidas, numa altura em que o país se debate com uma economia em abrandamento, face à fraca procura por parte dos consumidores, crise do setor imobiliário, pressões deflacionistas persistentes e uma contração da atividade fabril.</p>\n<p class=\"text-paragraph\">O Banco Popular da China anunciou já a redução do rácio de reservas obrigatórias dos bancos em 0,5%, permitindo uma injeção de um bilião de yuan (mais de 127.000 milhões de euros) nos mercados financeiros, cortou as taxas de juro dos empréstimos aos bancos comerciais e diminuiu os pagamentos mínimos de entrada para algumas hipotecas.</p>\n<p class=\"text-paragraph\">Desde então, cerca de 3,5 biliões de dólares (3,2 biliões de euros) foram investidos em ações chinesas cotadas no continente, em Hong Kong e em Nova Iorque, de acordo com dados da agência Bloomberg.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220228",
         "title": "Acompanhe o seu dinheiro: crédito e avaliação de riscos",
         "description": "Continuamos a ajudá-lo a garantir um futuro financeiro seguro para si e para o seu agregado familiar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acompanhe-o-seu-dinheiro-credito-e-avaliacao-de-riscos/",
         "author": "Ruben Pires",
         "published": 1728369947000,
         "created": 1728369947000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "dinheiro"
         ],
         "content": "<p><strong>Continuamos a ajudá-lo a garantir um futuro financeiro seguro para si e para o seu agregado familiar</strong></p>\n<p><strong> </strong><strong>Responsabilidades de crédito</strong></p>\n<p>Sempre que possível, livre-se das dívidas pequenas, nomeadamente as associadas a cartões de crédito, com juros associados muito elevados.</p>\n<p>Analise ainda o seu crédito à habitação, aquele que, em regra, o que tem maior peso no orçamento familiar. Se tem juro variável faça uma simulação para avaliar o impacto da subida da Euribor, devendo a família preparar-se para aumentos das prestações de crédito.</p>\n<p>Aconselhamos a que experimente o simulador do Banco de Portugal ou contacte o seu banco para saber o impacto da variação da Euribor.</p>\n<p><strong>Avaliação de riscos</strong></p>\n<p>Verifique os seus seguros e as respetivas coberturas. Se existirem coberturas duplicadas, selecione ou reequacione a sua necessidade e pertinência. Fazer um seguro de vida, por exemplo, pode ser um investimento recomendado, face às consequências financeiras terríveis   da possibilidade de acontecer uma fatalidade na família.</p>\n<p><strong>Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong> e subscreva a nossa </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>newsletter</strong></a><strong> da proteção financeira.</strong></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos!</strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Continuamos a ajudá-lo a garantir um futuro financeiro seguro para si e para o seu agregado familiar</strong></p>\n<p><strong> </strong><strong>Responsabilidades de crédito</strong></p>\n<p>Sempre que possível, livre-se das dívidas pequenas, nomeadamente as associadas a cartões de crédito, com juros associados muito elevados.</p>\n<p>Analise ainda o seu crédito à habitação, aquele que, em regra, o que tem maior peso no orçamento familiar. Se tem juro variável faça uma simulação para avaliar o impacto da subida da Euribor, devendo a família preparar-se para aumentos das prestações de crédito.</p>\n<p>Aconselhamos a que experimente o simulador do Banco de Portugal ou contacte o seu banco para saber o impacto da variação da Euribor.</p>\n<p><strong>Avaliação de riscos</strong></p>\n<p>Verifique os seus seguros e as respetivas coberturas. Se existirem coberturas duplicadas, selecione ou reequacione a sua necessidade e pertinência. Fazer um seguro de vida, por exemplo, pode ser um investimento recomendado, face às consequências financeiras terríveis   da possibilidade de acontecer uma fatalidade na família.</p>\n<p><strong>Informe-se </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong> e subscreva a nossa </strong><a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\"><strong>newsletter</strong></a><strong> da proteção financeira.</strong></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos!</strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221317",
         "title": "Novo Conselho das Comunidades Portuguesas reúne-se em Lisboa em plenário mundial",
         "description": "Os novos conselheiros foram escolhidos em eleições realizadas em 26 de novembro de 2023 e já estão em funções, mas sem poder desempenhar os seus papéis até que um plenário mundial organize o CCP em comissões regionais e comissões temáticas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-conselho-das-comunidades-portuguesas-reune-se-em-lisboa-em-plenario-mundial/",
         "author": "Inês Pinto Miguel",
         "published": 1728369821000,
         "created": 1728369821000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Conselho das Comunidades Portuguesas"
         ],
         "content": "<p>O Conselho das Comunidades Portuguesas (CCP) reúne-se hoje e até quinta-feira, em Lisboa, no primeiro plenário mundial desde as eleições de 2023 e após alterações na legislação que regula este órgão consultivo do Governo para a emigração.</p>\n<p class=\"text-paragraph\">Os novos conselheiros foram escolhidos em eleições realizadas em 26 de novembro de 2023 e já estão em funções, mas sem poder desempenhar os seus papéis até que um plenário mundial organize o CCP em comissões regionais e comissões temáticas.</p>\n<p class=\"text-paragraph\">O plenário deverá ainda escolher o presidente do Conselho Permanente (CP) do CCP, que será o novo rosto deste órgão consultivo, sucedendo a Flávio Martins (Brasil), atual deputado do PSD, eleito pelo círculo fora da Europa.</p>\n<p class=\"text-paragraph\">A reunião plenária arranca hoje e decorrerá até quinta-feira, em três dias de trabalhos que começarão com uma sessão plenária na Assembleia da República e a participação do presidente da Assembleia da República, José Pedro Aguiar-Branco, do secretário de Estado das Comunidades Portuguesas, José Cesário, e do presidente cessante do Conselho Permanente.</p>\n<p class=\"text-paragraph\">A sessão contará com a presença de Maria Manuela Aguiar, a primeira mulher a assumir o cargo de secretária de Estado das Comunidades Portuguesas (1980-1987).</p>\n<p class=\"text-paragraph\">Após uma receção na residência oficial do primeiro-ministro pelo chefe do Governo, Luís Montenegro, que contará também com a presença do ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, os conselheiros seguem para a Assembleia da República, onde irão deliberar sobre o programa de ação para o quadriénio.</p>\n<p class=\"text-paragraph\">Na quarta-feira, os trabalhos decorrerão no Ministério dos Negócios Estrangeiros e incidirão sobre as escolhas para os conselhos regionais e comissões temáticas.</p>\n<p class=\"text-paragraph\">Ao final do dia serão apresentadas as atividades do Conselho da Diáspora e na quinta-feira a manhã será preenchida com as comissões temáticas do CCP, no Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Ao início da tarde do último dia de trabalhos decorrerá a sessão de encerramento desta reunião plenária, com a presença do secretário de Estado das Comunidades Portuguesas, o diretor-geral dos Assuntos Consulares e Comunidades Portuguesas e o novo presidente do Conselho Permanente (CP) do CCP, que será eleito durante este encontro.</p>\n<p class=\"text-paragraph\">O dia terminará com uma cerimónia nos Paços do Concelho do Município de Lisboa, com o presidente da Câmara Municipal de Lisboa, Carlos Moedas, a ser o anfitrião deste ato, em que participará também o secretário de Estado das Comunidades Portuguesas e o novo presidente do plenário do CCP.</p>\n<p class=\"text-paragraph\">O CCP reúne-se ordinariamente em plenário, uma vez por mandato, e extraordinariamente quando, por motivos especialmente relevantes, isso se justifique.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho das Comunidades Portuguesas (CCP) reúne-se hoje e até quinta-feira, em Lisboa, no primeiro plenário mundial desde as eleições de 2023 e após alterações na legislação que regula este órgão consultivo do Governo para a emigração.</p>\n<p class=\"text-paragraph\">Os novos conselheiros foram escolhidos em eleições realizadas em 26 de novembro de 2023 e já estão em funções, mas sem poder desempenhar os seus papéis até que um plenário mundial organize o CCP em comissões regionais e comissões temáticas.</p>\n<p class=\"text-paragraph\">O plenário deverá ainda escolher o presidente do Conselho Permanente (CP) do CCP, que será o novo rosto deste órgão consultivo, sucedendo a Flávio Martins (Brasil), atual deputado do PSD, eleito pelo círculo fora da Europa.</p>\n<p class=\"text-paragraph\">A reunião plenária arranca hoje e decorrerá até quinta-feira, em três dias de trabalhos que começarão com uma sessão plenária na Assembleia da República e a participação do presidente da Assembleia da República, José Pedro Aguiar-Branco, do secretário de Estado das Comunidades Portuguesas, José Cesário, e do presidente cessante do Conselho Permanente.</p>\n<p class=\"text-paragraph\">A sessão contará com a presença de Maria Manuela Aguiar, a primeira mulher a assumir o cargo de secretária de Estado das Comunidades Portuguesas (1980-1987).</p>\n<p class=\"text-paragraph\">Após uma receção na residência oficial do primeiro-ministro pelo chefe do Governo, Luís Montenegro, que contará também com a presença do ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, os conselheiros seguem para a Assembleia da República, onde irão deliberar sobre o programa de ação para o quadriénio.</p>\n<p class=\"text-paragraph\">Na quarta-feira, os trabalhos decorrerão no Ministério dos Negócios Estrangeiros e incidirão sobre as escolhas para os conselhos regionais e comissões temáticas.</p>\n<p class=\"text-paragraph\">Ao final do dia serão apresentadas as atividades do Conselho da Diáspora e na quinta-feira a manhã será preenchida com as comissões temáticas do CCP, no Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Ao início da tarde do último dia de trabalhos decorrerá a sessão de encerramento desta reunião plenária, com a presença do secretário de Estado das Comunidades Portuguesas, o diretor-geral dos Assuntos Consulares e Comunidades Portuguesas e o novo presidente do Conselho Permanente (CP) do CCP, que será eleito durante este encontro.</p>\n<p class=\"text-paragraph\">O dia terminará com uma cerimónia nos Paços do Concelho do Município de Lisboa, com o presidente da Câmara Municipal de Lisboa, Carlos Moedas, a ser o anfitrião deste ato, em que participará também o secretário de Estado das Comunidades Portuguesas e o novo presidente do plenário do CCP.</p>\n<p class=\"text-paragraph\">O CCP reúne-se ordinariamente em plenário, uma vez por mandato, e extraordinariamente quando, por motivos especialmente relevantes, isso se justifique.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221315",
         "title": "Revista de imprensa nacional: as notícias que estão a marcar esta terça-feira",
         "description": "Ex-ministro das Finanças defende que é bom Portugal ter um OE aprovado, bónus de 200 euros chega a um milhão de pensionistas, alargar licença de parentalidade tem custo de 400 milhões. Estas e outras notícias em destaque nas redes sociais. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/revista-de-imprensa-nacional-as-noticias-que-estao-a-marcar-esta-terca-feira-34/",
         "author": "Inês Pinto Miguel",
         "published": 1728369418000,
         "created": 1728369418000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "jornais",
            "Revista de imprensa"
         ],
         "content": "<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Universidade de Lisboa recebeu 50 queixas por assédio em cinco anos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. &#8216;Guerra da ressurreição&#8217; de Netanyahu sem fim à vista&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Fuga de Vale Judeus. Viagem de mulher de Fábio Loureiro levou à detenção&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Entrevista. &#8216;Não podemos dar-nos ao luxo de evitar a Europa&#8217; &#8211; Brian Gu é líder da Xpeng, marca chinesa de carros eléctricos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Licença parental. Governo diz que medida vai ter custo de 400 milhões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Chris Barton: &#8216;Qualquer DJ dirá, talvez, que não consegue viver sem o Shazam'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Abuso sexual. Associação de vítimas da Igreja pede compensação monetária igual para todas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Nobel da Medicina. MicroARN dá prémio de quase um milhão de euros a Victor Ambros e Gary Ruvkun&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Gestão descentralizada das escolas abre rombo de milhões nas autarquias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Capturado em Marrocos por causa das mensagens enviadas à mulher. PJ manteve controlo apertado aos familiares de Fábio, um dos cinco foragidos de Vale de Judeus&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ministérios apanhados pelo Tribunal de Contas a manipular ajustes diretos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Orçamento. Pressão máxima sobre socialistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rendimento. Bónus de 200 euros chega a um milhão de pensionistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Israel. Bombas sobre Gaza e Líbano no aniversário do massacre&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Agente que escondia um BMW roubado expulso da PSP&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Mau tempo. Depois dos incêndios, as enxurradas de lama&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga. Muralha do leão entre as mais fortes da Europa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;F. C. Porto. Gonçalo, de 15 anos, foi o &#8216;homem do jogo&#8217; no Dragão&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tribunal de Contas está &#8216;perplexo&#8217; com &#8216;manipulação&#8217; na contratação pública&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;OE2025: Acordo à vista. IRC de 20%e IRS Jovem por mais de 7 anos. Em 2026 &#8216;logo se verá'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Cinema. O festival &#8216;Close-up&#8217; traz memórias do futuro a Famalicão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ciência. Do estudo de um verme ao Nobel da Medicina. O caminho dos laureados Victor e Gary&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ofensiva diplomática. EUA alertam contra capital chinês em setores &#8216;críticos&#8217; da economia portuguesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Google. IA pode fazer crescer riqueza nacional em 8% numa década&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vinhos. Empresa do grupo Mello investiu 30 milhões de euros e prepara reforço do enoturismo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Marrocos. Extradição de Fábio &#8216;Cigano&#8217; é provável, mas não está garantida&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. Hamas quer novas frentes na &#8216;guerra do ressurgimento&#8217; de Netanyahu&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal i:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;impagável&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;O futuro do dinheiro&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo já aprovou orçamento e aguarda ok do PS&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;João Leão [ex-ministro das Finanças do PS]: &#8216;O ideal para o país é ter um Orçamento aprovado'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo e PS mantêm silêncio sobre o OE, mas há trabalhos de bastidores&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Centeno exige aos bancos almofada de mil milhões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Há 4 &#8216;magníficas&#8217; no PSI e corretoras vão vender opções&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;EUA querem lítio português para travar ofensiva chinesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Radar África. Corredor do Lobito é o novo petróleo de Angola&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:  </strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Enviado de Joe Biden a Portugal avisa: China está a prejudicar o setor do lítio&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo pré-aprova OE2025 com proposta final à espera das negociações com o PS&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Aumento do preço das casas absorve benefício da isenção de IMT e selo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;AHRESP acusa Bruxelas de &#8216;fundamentalismo&#8217; por querer limitar espaços para fumar&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;A falta de recursos humanos para a saúde é o maior desafio para ter mais vacinas&#8217;, Céu Moura, economista da saúde&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bancos obrigados a reforçar almofada de capital em 2026&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Já arrancou construção do Hospital de Todos-os-Santos [em Lisboa Oriental]&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pepê [FC Porto] rápido no gatilho&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Apanha-bolas decisivo no golo do 2-1 ao Braga, Gonçalo Cruz quer MVP &#8216;enquanto jogador'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Assobios precoces, avaliam adeptos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica. Lage passa no teste das glórias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Formação sem diretor técnico: Rodrigo Magalhães vai para a Arábia&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Varandas recebe prémio de 180 mil euros&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pote esperado esta semana nos treinos, após quatro jogos de fora&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga. Pior início é handicap a superar por Carvalhal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;V. Guimarães. Boavista sem rival a causar desgostos nos descontos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Farense. &#8216;Ricardo Velho é o melhor guarda-redes em Portugal&#8217; [Tozé Marreco, técnico]&#8221;</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Universidade de Lisboa recebeu 50 queixas por assédio em cinco anos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. &#8216;Guerra da ressurreição&#8217; de Netanyahu sem fim à vista&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Fuga de Vale Judeus. Viagem de mulher de Fábio Loureiro levou à detenção&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Entrevista. &#8216;Não podemos dar-nos ao luxo de evitar a Europa&#8217; &#8211; Brian Gu é líder da Xpeng, marca chinesa de carros eléctricos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Licença parental. Governo diz que medida vai ter custo de 400 milhões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Chris Barton: &#8216;Qualquer DJ dirá, talvez, que não consegue viver sem o Shazam'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Abuso sexual. Associação de vítimas da Igreja pede compensação monetária igual para todas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Nobel da Medicina. MicroARN dá prémio de quase um milhão de euros a Victor Ambros e Gary Ruvkun&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Gestão descentralizada das escolas abre rombo de milhões nas autarquias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Capturado em Marrocos por causa das mensagens enviadas à mulher. PJ manteve controlo apertado aos familiares de Fábio, um dos cinco foragidos de Vale de Judeus&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ministérios apanhados pelo Tribunal de Contas a manipular ajustes diretos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Orçamento. Pressão máxima sobre socialistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rendimento. Bónus de 200 euros chega a um milhão de pensionistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Israel. Bombas sobre Gaza e Líbano no aniversário do massacre&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Agente que escondia um BMW roubado expulso da PSP&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Mau tempo. Depois dos incêndios, as enxurradas de lama&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga. Muralha do leão entre as mais fortes da Europa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;F. C. Porto. Gonçalo, de 15 anos, foi o &#8216;homem do jogo&#8217; no Dragão&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tribunal de Contas está &#8216;perplexo&#8217; com &#8216;manipulação&#8217; na contratação pública&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;OE2025: Acordo à vista. IRC de 20%e IRS Jovem por mais de 7 anos. Em 2026 &#8216;logo se verá'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Cinema. O festival &#8216;Close-up&#8217; traz memórias do futuro a Famalicão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ciência. Do estudo de um verme ao Nobel da Medicina. O caminho dos laureados Victor e Gary&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ofensiva diplomática. EUA alertam contra capital chinês em setores &#8216;críticos&#8217; da economia portuguesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Google. IA pode fazer crescer riqueza nacional em 8% numa década&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vinhos. Empresa do grupo Mello investiu 30 milhões de euros e prepara reforço do enoturismo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Marrocos. Extradição de Fábio &#8216;Cigano&#8217; é provável, mas não está garantida&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. Hamas quer novas frentes na &#8216;guerra do ressurgimento&#8217; de Netanyahu&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal i:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;impagável&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;O futuro do dinheiro&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo já aprovou orçamento e aguarda ok do PS&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;João Leão [ex-ministro das Finanças do PS]: &#8216;O ideal para o país é ter um Orçamento aprovado'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo e PS mantêm silêncio sobre o OE, mas há trabalhos de bastidores&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Centeno exige aos bancos almofada de mil milhões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Há 4 &#8216;magníficas&#8217; no PSI e corretoras vão vender opções&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;EUA querem lítio português para travar ofensiva chinesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Radar África. Corredor do Lobito é o novo petróleo de Angola&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:  </strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Enviado de Joe Biden a Portugal avisa: China está a prejudicar o setor do lítio&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Governo pré-aprova OE2025 com proposta final à espera das negociações com o PS&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Aumento do preço das casas absorve benefício da isenção de IMT e selo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;AHRESP acusa Bruxelas de &#8216;fundamentalismo&#8217; por querer limitar espaços para fumar&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;A falta de recursos humanos para a saúde é o maior desafio para ter mais vacinas&#8217;, Céu Moura, economista da saúde&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Bancos obrigados a reforçar almofada de capital em 2026&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Já arrancou construção do Hospital de Todos-os-Santos [em Lisboa Oriental]&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pepê [FC Porto] rápido no gatilho&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Apanha-bolas decisivo no golo do 2-1 ao Braga, Gonçalo Cruz quer MVP &#8216;enquanto jogador'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Assobios precoces, avaliam adeptos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica. Lage passa no teste das glórias&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Formação sem diretor técnico: Rodrigo Magalhães vai para a Arábia&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Varandas recebe prémio de 180 mil euros&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pote esperado esta semana nos treinos, após quatro jogos de fora&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Braga. Pior início é handicap a superar por Carvalhal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;V. Guimarães. Boavista sem rival a causar desgostos nos descontos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Farense. &#8216;Ricardo Velho é o melhor guarda-redes em Portugal&#8217; [Tozé Marreco, técnico]&#8221;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1221328",
         "title": "Santa Casa quer ultrapassar os 200 milhões nos rendimentos dos jogos sociais em 2027",
         "description": "Em 2023, os jogos sociais resultaram num total de vendas brutas de mais de 3,1 mil milhões de euros, através de 4.896 pontos de venda e uma rede com 18.978 mediadores. O valor representou mais 66 milhões do que as vendas registadas em 2022.",
         "link": "https://jornaleconomico.sapo.pt/noticias/santa-casa-quer-ultrapassar-os-200-milhoes-nos-rendimentos-dos-jogos-sociais-em-2027/",
         "author": "Inês Pinto Miguel",
         "published": 1728369214000,
         "created": 1728369214000,
         "category": [
            "Economia",
            "Sapo Economia",
            "jogos sociais",
            "Raspadinha",
            "Santa Casa da Misericórdia de Lisboa",
            "Santa Casa de Lisboa",
            "SCML"
         ],
         "content": "<p>O plano de reestruturação da Santa Casa da Misericórdia de Lisboa prevê atingir rendimentos dos jogos sociais superiores a 200 milhões de euros em 2027, aumentando postos de venda, criando novos jogos ou expandindo a raspadinha para o digital.</p>\n<p class=\"text-paragraph\">Segundo o que está definido no documento, a que a Lusa teve acesso, nas projeções financeiras até 2027, com a aplicação dos programas operacionais, a SCML tem uma estimativa para 2024, em relação aos rendimentos provenientes dos jogos sociais, de 192.122.000 euros, valor que aumenta para quase 193 milhões de euros em 2025, cerca de 195,6 milhões no ano seguinte e atinge os 200.244.000 em 2027.</p>\n<p class=\"text-paragraph\">Significa que entre 2024 e 2027, a SCML espera crescer 4,13% nos rendimentos provenientes dos jogos sociais.</p>\n<p class=\"text-paragraph\">Refere que, em 2023, os jogos sociais resultaram num total de vendas brutas de mais de 3,1 mil milhões de euros, através de 4.896 pontos de venda e uma rede com 18.978 mediadores. O valor representou mais 66 milhões do que as vendas registadas em 2022.</p>\n<p class=\"text-paragraph\">“Pelo peso que detêm na estrutura de rendimentos da SCML, é crucial atuar sobre as receitas dos jogos sociais do Estado e incrementá-las”, lê-se no documento, que refere que o departamento de jogos tem vindo desde 2021 a implementar medidas para aumentar as vendas, mas ainda não conseguiu atingir os valores registados em 2019, antes da pandemia.</p>\n<p class=\"text-paragraph\">Depois de ter sido feito um pré-diagnóstico à instituição, a atual direção elaborou um plano de reestruturação assente em quatro programas operacionais, desdobrados por 19 iniciativas, a que correspondem cem medidas.</p>\n<p class=\"text-paragraph\">Um desses programas, ao qual foi dado o nome de Programa Operacional de Garantia de Receita (POGR), tem como objetivo o aumento das receitas através de iniciativas nos jogos sociais, saúde, ação social e imobiliário.</p>\n<p class=\"text-paragraph\">Concretamente em relação aos jogos sociais, e segundo o que está escrito no documento, é objetivo da Santa Casa da Misericórdia (SCML) “aumentar em 10 milhões de euros o valor a distribuir pelas entidades beneficiárias”.</p>\n<p class=\"text-paragraph\">“Esta medida visa aumentar as vendas brutas e melhorar a margem e as operações dos jogos sociais, nomeadamente ao nível da rede de mediadores e do impacto das ações de marketing, publicidade e comunicacionais”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Há 14 medidas pensadas para os jogos sociais, desde o alargamento da rede em mais 200 postos de venda ainda durante o ano de 2024, o que poderá ter um impacto financeiro superior a 9 milhões de euros, e outros 800 no ano de 2025.</p>\n<p class=\"text-paragraph\">Para aumentar as receitas dos jogos sociais vai ser equacionado o “lançamento de novas dinâmicas de jogos da Raspadinha Física com uma vertente digital (Phygital), que permite estender a experiência de jogo da rede física para o canal digital”.</p>\n<p class=\"text-paragraph\">O objetivo é “implementar uma solução de inovação para rejuvenescer a lotaria instantânea física, que permitirá a conexão de jogos físicos com os interativos digitais, promovendo uma experiência de entretenimento digital exclusivo” e, através disso, tentar “captar novos públicos”.</p>\n<p class=\"text-paragraph\">O impacto total da medida será de 42,5 milhões de euros, aos quais se somam cerca de 7,6 milhões de euros para uma “campanha publicitária integrada”, que irá destacar a “conveniência de jogar online ou em postos de venda físicos”.</p>\n<p class=\"text-paragraph\">Está pensado um novo jogo de apostas mútuas, “baseado em prognósticos numéricos [que] visa diversificar o portfólio de jogos, oferecendo sorteios mais frequentes” e que a SCML espera que promova “um crescimento significativo das receitas de jogos (…), atraindo novos públicos e expandindo a base de clientes através de uma proposta inovadora e atrativa”.</p>\n<p class=\"text-paragraph\">Prevê-se que este projeto esteja concluído em finais de 2026 e estima-se um impacto total de quase 136,4 milhões de euros.</p>\n<p class=\"text-paragraph\">O programa para os jogos sociais inclui a modernização dos equipamentos de ponto de venda e plataformas de suporte, mas também um projeto-piloto, chamado Cauteleiros, cujo objetivo será “suportar tecnológica e processualmente a venda ambulante existente para os jogos da Lotaria Clássica, Popular e Instantânea, promovendo um maior controlo da atividade de Venda de Jogo, potenciando a proximidade física, digital e humana”.</p>\n<p class=\"text-paragraph\">De acordo com o documento, os objetivos gerais do plano de reestruturação preveem que possa ter “impacto económico-financeiro positivo ainda no segundo semestre de 2024”, traga diversificação de receitas, uma gestão mais eficaz das despesas e uma redução dos custos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O plano de reestruturação da Santa Casa da Misericórdia de Lisboa prevê atingir rendimentos dos jogos sociais superiores a 200 milhões de euros em 2027, aumentando postos de venda, criando novos jogos ou expandindo a raspadinha para o digital.</p>\n<p class=\"text-paragraph\">Segundo o que está definido no documento, a que a Lusa teve acesso, nas projeções financeiras até 2027, com a aplicação dos programas operacionais, a SCML tem uma estimativa para 2024, em relação aos rendimentos provenientes dos jogos sociais, de 192.122.000 euros, valor que aumenta para quase 193 milhões de euros em 2025, cerca de 195,6 milhões no ano seguinte e atinge os 200.244.000 em 2027.</p>\n<p class=\"text-paragraph\">Significa que entre 2024 e 2027, a SCML espera crescer 4,13% nos rendimentos provenientes dos jogos sociais.</p>\n<p class=\"text-paragraph\">Refere que, em 2023, os jogos sociais resultaram num total de vendas brutas de mais de 3,1 mil milhões de euros, através de 4.896 pontos de venda e uma rede com 18.978 mediadores. O valor representou mais 66 milhões do que as vendas registadas em 2022.</p>\n<p class=\"text-paragraph\">“Pelo peso que detêm na estrutura de rendimentos da SCML, é crucial atuar sobre as receitas dos jogos sociais do Estado e incrementá-las”, lê-se no documento, que refere que o departamento de jogos tem vindo desde 2021 a implementar medidas para aumentar as vendas, mas ainda não conseguiu atingir os valores registados em 2019, antes da pandemia.</p>\n<p class=\"text-paragraph\">Depois de ter sido feito um pré-diagnóstico à instituição, a atual direção elaborou um plano de reestruturação assente em quatro programas operacionais, desdobrados por 19 iniciativas, a que correspondem cem medidas.</p>\n<p class=\"text-paragraph\">Um desses programas, ao qual foi dado o nome de Programa Operacional de Garantia de Receita (POGR), tem como objetivo o aumento das receitas através de iniciativas nos jogos sociais, saúde, ação social e imobiliário.</p>\n<p class=\"text-paragraph\">Concretamente em relação aos jogos sociais, e segundo o que está escrito no documento, é objetivo da Santa Casa da Misericórdia (SCML) “aumentar em 10 milhões de euros o valor a distribuir pelas entidades beneficiárias”.</p>\n<p class=\"text-paragraph\">“Esta medida visa aumentar as vendas brutas e melhorar a margem e as operações dos jogos sociais, nomeadamente ao nível da rede de mediadores e do impacto das ações de marketing, publicidade e comunicacionais”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Há 14 medidas pensadas para os jogos sociais, desde o alargamento da rede em mais 200 postos de venda ainda durante o ano de 2024, o que poderá ter um impacto financeiro superior a 9 milhões de euros, e outros 800 no ano de 2025.</p>\n<p class=\"text-paragraph\">Para aumentar as receitas dos jogos sociais vai ser equacionado o “lançamento de novas dinâmicas de jogos da Raspadinha Física com uma vertente digital (Phygital), que permite estender a experiência de jogo da rede física para o canal digital”.</p>\n<p class=\"text-paragraph\">O objetivo é “implementar uma solução de inovação para rejuvenescer a lotaria instantânea física, que permitirá a conexão de jogos físicos com os interativos digitais, promovendo uma experiência de entretenimento digital exclusivo” e, através disso, tentar “captar novos públicos”.</p>\n<p class=\"text-paragraph\">O impacto total da medida será de 42,5 milhões de euros, aos quais se somam cerca de 7,6 milhões de euros para uma “campanha publicitária integrada”, que irá destacar a “conveniência de jogar online ou em postos de venda físicos”.</p>\n<p class=\"text-paragraph\">Está pensado um novo jogo de apostas mútuas, “baseado em prognósticos numéricos [que] visa diversificar o portfólio de jogos, oferecendo sorteios mais frequentes” e que a SCML espera que promova “um crescimento significativo das receitas de jogos (…), atraindo novos públicos e expandindo a base de clientes através de uma proposta inovadora e atrativa”.</p>\n<p class=\"text-paragraph\">Prevê-se que este projeto esteja concluído em finais de 2026 e estima-se um impacto total de quase 136,4 milhões de euros.</p>\n<p class=\"text-paragraph\">O programa para os jogos sociais inclui a modernização dos equipamentos de ponto de venda e plataformas de suporte, mas também um projeto-piloto, chamado Cauteleiros, cujo objetivo será “suportar tecnológica e processualmente a venda ambulante existente para os jogos da Lotaria Clássica, Popular e Instantânea, promovendo um maior controlo da atividade de Venda de Jogo, potenciando a proximidade física, digital e humana”.</p>\n<p class=\"text-paragraph\">De acordo com o documento, os objetivos gerais do plano de reestruturação preveem que possa ter “impacto económico-financeiro positivo ainda no segundo semestre de 2024”, traga diversificação de receitas, uma gestão mais eficaz das despesas e uma redução dos custos.</p>\n",
         "media": {}
      }
   ]
}