{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262311",
         "title": "Fed arranca ano e mandato de Trump com pausa nos cortes de juros",
         "description": "A decisão do banco central era dada como garantida pelos mercados, em linha com a revisão no final do ano passado das projeções macro dos decisores de política monetária, que apontam agora a apenas dois cortes de 25 pontos base este ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fed-arranca-ano-e-mandato-de-trump-com-pausa-nos-cortes-de-juros/",
         "author": "João Barros",
         "published": 1738177221000,
         "created": 1738177221000,
         "category": [
            "Mercados",
            "Mundo"
         ],
         "content": "<p>A Reserva Federal manteve os juros diretores norte-americanos sem alterações na primeira reunião do ano, em linha com o esperado, interrompendo assim um ciclo de três decidas consecutivas face à incerteza criada pela nova política económica da administração Trump.</p>\n<p>As taxas de referência da maior economia do mundo ficam assim entre 4,25% e 4,5%, ou seja, já 100 pontas base (p.b.) abaixo do pico dos juros durante o atual episódio de aperto monetário. A decisão era já largamente esperada pelo mercado, que atribuía 99,5% de probabilidades a um desfecho desta natureza na antecâmara da reunião, avaliando pela FedWatch Tool do CME Group.</p>\n<p>Ainda assim, esta expectativa decorre de uma forte revisão em baixa no final do ano passado das previsões dos investidores e analistas quanto aos cortes de juros em 2025, antecipando uma inflação mais persistente à boleia das esperadas políticas económicas da nova administração.</p>\n<p>A ameaça recorrente de tarifas generalizadas às importações norte-americanas aumenta a projeção da inflação no curto-prazo, acrescendo às pressões nos preços, enquanto a política de deportações poderá criar mais problemas de mão-de-obra num mercado laboral já bastante aquecido e rígido. Junta-se a isto o efeito expansionista destas políticas, que deverão resultar num crescimento mais forte e, por conseguinte, dificultar a descida dos juros durante o ano.</p>\n<p>Recorde-se que, nas previsões atualizadas pela Fed em dezembro para a economia norte-americana nos próximos anos, os membros do Comité Federal de Mercado Aberto (FOMC) antecipavam apenas dois cortes de 25 p.b. este ano, levando também a um ajuste em alta das expectativas de mercado quanto à taxa terminal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Reserva Federal manteve os juros diretores norte-americanos sem alterações na primeira reunião do ano, em linha com o esperado, interrompendo assim um ciclo de três decidas consecutivas face à incerteza criada pela nova política económica da administração Trump.</p>\n<p>As taxas de referência da maior economia do mundo ficam assim entre 4,25% e 4,5%, ou seja, já 100 pontas base (p.b.) abaixo do pico dos juros durante o atual episódio de aperto monetário. A decisão era já largamente esperada pelo mercado, que atribuía 99,5% de probabilidades a um desfecho desta natureza na antecâmara da reunião, avaliando pela FedWatch Tool do CME Group.</p>\n<p>Ainda assim, esta expectativa decorre de uma forte revisão em baixa no final do ano passado das previsões dos investidores e analistas quanto aos cortes de juros em 2025, antecipando uma inflação mais persistente à boleia das esperadas políticas económicas da nova administração.</p>\n<p>A ameaça recorrente de tarifas generalizadas às importações norte-americanas aumenta a projeção da inflação no curto-prazo, acrescendo às pressões nos preços, enquanto a política de deportações poderá criar mais problemas de mão-de-obra num mercado laboral já bastante aquecido e rígido. Junta-se a isto o efeito expansionista destas políticas, que deverão resultar num crescimento mais forte e, por conseguinte, dificultar a descida dos juros durante o ano.</p>\n<p>Recorde-se que, nas previsões atualizadas pela Fed em dezembro para a economia norte-americana nos próximos anos, os membros do Comité Federal de Mercado Aberto (FOMC) antecipavam apenas dois cortes de 25 p.b. este ano, levando também a um ajuste em alta das expectativas de mercado quanto à taxa terminal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262456",
         "title": "Médio Oriente: Israel recebeu nomes dos reféns a libertar na quinta-feira",
         "description": "O gabinete não divulgou o nome dos reféns israelitas que serão libertados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-israel-recebeu-nomes-dos-refens-a-libertar-na-quinta-feira/",
         "author": "Jornal Económico com Lusa",
         "published": 1738176612000,
         "created": 1738176612000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Hamas",
            "israel",
            "médio oriente"
         ],
         "content": "<p>Israel recebeu do movimento extremista palestiniano Hamas a “lista dos reféns a libertar” na quinta-feira, no âmbito do acordo de cessar-fogo em vigor desde 19 de janeiro, anunciou hoje o gabinete do primeiro-ministro, Benjamin Netanyahu.</p>\n<p class=\"text-paragraph\">O gabinete não divulgou o nome dos reféns israelitas que serão libertados.</p>\n<p class=\"text-paragraph\">A agência francesa AFP admitiu como provável a inclusão de duas mulheres cujos nomes já tinham sido anunciados por Netanyahu: a civil Arbel Yehud, 29 anos, e a soldado Agam Berger, 20 anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Israel recebeu do movimento extremista palestiniano Hamas a “lista dos reféns a libertar” na quinta-feira, no âmbito do acordo de cessar-fogo em vigor desde 19 de janeiro, anunciou hoje o gabinete do primeiro-ministro, Benjamin Netanyahu.</p>\n<p class=\"text-paragraph\">O gabinete não divulgou o nome dos reféns israelitas que serão libertados.</p>\n<p class=\"text-paragraph\">A agência francesa AFP admitiu como provável a inclusão de duas mulheres cujos nomes já tinham sido anunciados por Netanyahu: a civil Arbel Yehud, 29 anos, e a soldado Agam Berger, 20 anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262567",
         "title": "Ministra do Trabalho chamada ao Parlamento sobre sustentabilidade da Segurança Social",
         "description": "A ida de Maria do Rosário Ramalho à Comissão do Trabalho, Segurança Social e Inclusão surge na sequência de requerimentos da Iniciativa Liberal (IL) e do Bloco de Esquerda (BE), que foram aprovados esta quarta-feira por unanimidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministra-do-trabalho-chamada-ao-parlamento-sobre-sustentabilidade-da-seguranca-social/",
         "author": "Jornal Económico com Lusa",
         "published": 1738176409000,
         "created": 1738176409000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Maria do Rosário Ramalho",
            "segurança social",
            "Tribunal de Contas"
         ],
         "content": "<p>A ministra do Trabalho vai ser ouvida no Parlamento a propósito do relatório do Tribunal de Contas sobre a sustentabilidade da Segurança Social e a constituição de um grupo de trabalho para aprofundar este tema. A ida de Maria do Rosário Ramalho à Comissão do Trabalho, Segurança Social e Inclusão surge na sequência de requerimentos da Iniciativa Liberal (IL) e do Bloco de Esquerda (BE), que foram aprovados esta quarta-feira por unanimidade.</p>\n<p>No caso do requerimento apresentado pela IL, o objetivo é ouvir a atual titular da pasta da Segurança Social, bem como os dois anteriores governantes que ocuparam o cargo, após o Tribunal de Contas ter alertado que os relatórios sobre a sustentabilidade da Segurança Social têm falhas.</p>\n<p>“De entre as conclusões do relatório do Tribunal de Contas, estão refletidas um conjunto de considerações para as quais a IL tem vindo a alertar sistematicamente, muitas vezes de forma isolada, sobre a escassez de informações e avaliação do nosso sistema de Segurança Social, bem como a sua (in)sustentabilidade“, lê-se no texto do requerimento.</p>\n<p>A IL destaca em particular o facto de, no relatório sobre a auditoria, o Tribunal de Contas apontar “o agravamento do peso do saldo global dos sistemas de proteção social no PIB que se deverá registar até 2042” como um “risco acrescido para as finanças públicas e para o atual nível de benefícios garantido pelo sistema”.</p>\n<p>Para os liberais, istoexpõe “as fragilidades e a necessidade de reforma do sistema atual de Segurança Social, o que tem gerado algum alarme na sociedade civil”.</p>\n<p>A IL requer assim a audição da atual ministra do Trabalho, Solidariedade e Segurança Social, Maria do Rosário Palma Ramalho, e dos dois anteriores titulares da pasta: Ana Mendes Godinho (entre 2022 e 2024) e José Vieira da Silva (de 2015 a 2022).</p>\n<p>Além destes antigos governantes, vão também ser chamados à comissão a presidente do Tribunal de Contas, Filipa Urbano Calvão, e a equipa de coordenação e supervisão do relatório relativo à auditoria.</p>\n<p>Já o requerimento do Bloco de Esquerda quer ouvir Maria do Rosário Ramalho para que a ministra esclareça os objetivos e a agenda política do grupo de trabalho constituído para aprofundar a análise da sustentabilidade do sistema de Segurança Social.</p>\n<p>Este grupo de trabalho, que entra em funções formalmente esta quinta-feira, é liderado pelo economista e professor da Universidade Nova Jorge Bravo, que também vai ser ouvido no Parlamento no âmbito deste requerimento do BE.</p>\n<p>Para os bloquistas este grupo de trabalho “suscita as maiores preocupações” quer pelo seu enquadramento, quer pelo seu mandato, quer pela sua composição.</p>\n<p>“A retórica do Governo, seguindo aliás os métodos do professor Jorge Bravo, pretende criar uma falsa ideia de que haveria um problema de sustentabilidade no sistema previdencial da segurança social, misturando para isso as contas da Segurança Social com a Caixa Geral de Aposentações”, indica o requerimento, acrescentando que esta ideia “não tem qualquer sustentação na realidade: o sistema previdencial público tem tido saldos positivos superiores a 4 mil milhões de euros anuais”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra do Trabalho vai ser ouvida no Parlamento a propósito do relatório do Tribunal de Contas sobre a sustentabilidade da Segurança Social e a constituição de um grupo de trabalho para aprofundar este tema. A ida de Maria do Rosário Ramalho à Comissão do Trabalho, Segurança Social e Inclusão surge na sequência de requerimentos da Iniciativa Liberal (IL) e do Bloco de Esquerda (BE), que foram aprovados esta quarta-feira por unanimidade.</p>\n<p>No caso do requerimento apresentado pela IL, o objetivo é ouvir a atual titular da pasta da Segurança Social, bem como os dois anteriores governantes que ocuparam o cargo, após o Tribunal de Contas ter alertado que os relatórios sobre a sustentabilidade da Segurança Social têm falhas.</p>\n<p>“De entre as conclusões do relatório do Tribunal de Contas, estão refletidas um conjunto de considerações para as quais a IL tem vindo a alertar sistematicamente, muitas vezes de forma isolada, sobre a escassez de informações e avaliação do nosso sistema de Segurança Social, bem como a sua (in)sustentabilidade“, lê-se no texto do requerimento.</p>\n<p>A IL destaca em particular o facto de, no relatório sobre a auditoria, o Tribunal de Contas apontar “o agravamento do peso do saldo global dos sistemas de proteção social no PIB que se deverá registar até 2042” como um “risco acrescido para as finanças públicas e para o atual nível de benefícios garantido pelo sistema”.</p>\n<p>Para os liberais, istoexpõe “as fragilidades e a necessidade de reforma do sistema atual de Segurança Social, o que tem gerado algum alarme na sociedade civil”.</p>\n<p>A IL requer assim a audição da atual ministra do Trabalho, Solidariedade e Segurança Social, Maria do Rosário Palma Ramalho, e dos dois anteriores titulares da pasta: Ana Mendes Godinho (entre 2022 e 2024) e José Vieira da Silva (de 2015 a 2022).</p>\n<p>Além destes antigos governantes, vão também ser chamados à comissão a presidente do Tribunal de Contas, Filipa Urbano Calvão, e a equipa de coordenação e supervisão do relatório relativo à auditoria.</p>\n<p>Já o requerimento do Bloco de Esquerda quer ouvir Maria do Rosário Ramalho para que a ministra esclareça os objetivos e a agenda política do grupo de trabalho constituído para aprofundar a análise da sustentabilidade do sistema de Segurança Social.</p>\n<p>Este grupo de trabalho, que entra em funções formalmente esta quinta-feira, é liderado pelo economista e professor da Universidade Nova Jorge Bravo, que também vai ser ouvido no Parlamento no âmbito deste requerimento do BE.</p>\n<p>Para os bloquistas este grupo de trabalho “suscita as maiores preocupações” quer pelo seu enquadramento, quer pelo seu mandato, quer pela sua composição.</p>\n<p>“A retórica do Governo, seguindo aliás os métodos do professor Jorge Bravo, pretende criar uma falsa ideia de que haveria um problema de sustentabilidade no sistema previdencial da segurança social, misturando para isso as contas da Segurança Social com a Caixa Geral de Aposentações”, indica o requerimento, acrescentando que esta ideia “não tem qualquer sustentação na realidade: o sistema previdencial público tem tido saldos positivos superiores a 4 mil milhões de euros anuais”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260659",
         "title": "Multilem renasceu das cinzas e já está em vários cantos do mundo",
         "description": "Uma empresa 100% portuguesa com 35 anos de idade sobreviveu à pandemia e não parou desde então. A Multilem tem ADN português, rompeu fronteiras e não parece querer ficar por aqui. Ao Jornal Económico, Luís Matos Chaves, diretor-geral da Multilem Europa, admite que a agência tem \"vantagem competitiva\" por perceber como as marcas se querem posicionar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/multilem-renasceu-das-cinzas-e-ja-esta-em-varios-cantos-do-mundo/",
         "author": "Inês Pinto Miguel",
         "published": 1738176197000,
         "created": 1738176197000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Economia",
            "Luís Matos Chaves",
            "Multilem"
         ],
         "content": "<p>Uma empresa que ataca em várias frentes é a descrição mais certeira para a Multilem, mas a empresa com base na Azambuja gosta de se descrever como uma agência que trata de ativações e experiência de marca. E o que isto significa? &#8220;Construímos os <em>stands</em> para feiras, eventos, festivais e <em>pop-up stores</em> para empresas. Somos uma empresa que pode ajudar as marcas a expressarem-se de forma real com a implementação física&#8221;, diz Luís Matos Chaves, diretor-geral da Multilem Europa, ao Jornal Económico (JE).</p>\n<p>De forma simples, e como nos conta o diretor-geral, &#8220;não somos uma agência de publicidade, somos uma agência que implementa experiências de marca, seja em feiras ou eventos&#8221;. E uma das maiores curiosidades é que os escritórios da Multilem assim o possibilitam, com a agência a ter uma base de carpintaria para fazer os <em>stands</em> das marcas com que trabalham e daquelas que os procuram.</p>\n<p>E como se faz a ativação de marca? &#8220;Juntamos a parte criativa, gestão de projetos, conteúdos, tecnologia com a parte de produção e implementação. Acabamos por ter duas vertentes dentro de casa e é um fator diferenciador mesmo fora de Portugal&#8221;.</p>\n<p>A Multilem nasceu há 35 anos em Portugal, distingue-se por ser 100% portuguesa e atualmente está um pouco em todo o mundo. A abertura de escritórios fora das fronteiras nacionais aconteceu em 2012 com a expansão para Angola, segundo nos conta Luís Matos Chaves, e desde então que já tem oito escritórios no mundo inteiro: Dubai, Espanha, Reino Unido, Miami e Brasil.</p>\n<p>Um dos maiores clientes da Multilem é a Turismo de Portugal. &#8220;Fazemos todas as feiras do Turismo de Portugal. Fazemos o projeto criativo e depois a implementação das feiras no mundo inteiro. Por exemplo, já trabalhámos com a Turismo de Portugal no Japão, Estados Unidos, Europa&#8230;&#8221;.</p>\n<p>Embora tenha vários escritórios espalhados pelo mundo, o diretor-geral garante não existirem fronteiras para o trabalho desenvolvido pela agência e aponta-se mesmo como &#8220;global&#8221;. &#8220;Podemos ter clientes em qualquer parte do mundo e fazemos os projetos, literalmente, em qualquer lado&#8221;, sublinha o diretor-geral.</p>\n<p>Uma das vantagens da Multilem, acrescenta o responsável, é fazer por conhecer os clientes com que trabalham, o que lhes acrescenta &#8220;uma vantagem competitiva&#8221; por conseguirem &#8220;perceber a linguagem da marca e como se expressa no mercado&#8221;.</p>\n<p>Outro grande cliente da portuguesa Multilem é a Apex, a agência brasileira de Promoção de Exportações e Investimentos. Apesar de toda a promoção em território brasileiro ser feito pela agência, em todos os outros cantos do mundo é feito pela Multilem, seja Europa, Estados Unidos, Ásia ou Médio Oriente, tanto que construíram o palco da Apex na Web Summit e também na Gitex Global, que acontece no Dubai.</p>\n<p>Uma das vantagens desta agência é conseguirem &#8220;proporcionar uma experiência dentro dos stands, a pedido das marcas&#8221;. Um dos muitos pedidos que chega é a criação de ambientes naturais, em que existe vegetação e sons da natureza.</p>\n<p>&#8220;O mercado está a evoluir muito para esta personalização de conceitos em que as pessoas sentem, de facto, uma experiência única quando vão a estes projetos&#8221;, evidencia o responsável.</p>\n<p>Luís Matos Chaves garante que os clientes não querem apenas saber de como a sua marca se posiciona, mas também do retorno que existe e se o investimento foi bem aplicado, especialmente através da parte da notoriedade. O responsável admite que já utilizam tecnologia em alguns clientes &#8211; mediante os <em>budgets</em> existentes &#8211; e que &#8220;os Estados Unidos estão muito à frente nesse aspeto, porque são obcecados em medir <em>performance&#8221;.</em> E como se faz a medição, questionamos. &#8220;Temos várias ativações, e medimos o tempo que as pessoas ficam naquela parte do <em>stand</em> e qual o nível de <em>engagement.</em> Já não interessa apenas quantos visitantes tiveram&#8221;, remata na conversa.</p>\n<p>&#8220;Acho que é preciso antecipar estas necessidades e inovação constante. Este mercado nunca está parado&#8221;, confessa o diretor da Multilem para a Europa.</p>\n<p>O maior desafio é movimentar equipas para os locais da ativação e fazer a montagem de todos os equipamentos, às vezes em curtos espaços de tempo. Independentemente do local final do evento, &#8220;sai tudo preparado de Lisboa. Até o parafuso é contabilizado para se antecipar os problemas que podem surgir. O planeamento resolve 98% dos problemas e essa é uma máxima que utilizamos aqui dentro&#8221;.</p>\n<p>A Multilem também dá a entender que não recua perante um desafio, mesmo que este pareça impossível. E quando o poderá ser, a marca não deixa. Conta-nos, entre lembranças, que tiveram de fazer uma ativação para a Arábia Saudita em apenas duas semanas, com todo o material a ser construído, enviado e montado na China, país onde existem várias autorizações.</p>\n<p>Uma das vantagens é o espaço que as equipas possuem na sede da Azambuja. Mesmo por uma questão de sustentabilidade, a Multilem reutiliza alguns materiais de carpintaria quando estes fazem sentido para as duas partes.</p>\n<h3>E desafios?</h3>\n<p>Também existem e, nas palavras de Luís Matos Chaves, não foram poucos, principalmente nos anos da pandemia de Covid-19. Sem processos de ativação, uma vez que o mundo foi colocado em suspenso, a &#8220;atividade caiu para zero. Sentimos que renascemos das cinzas&#8221;.</p>\n<p>Desde então, a agência admite estar com um volume de negócios &#8220;três vezes acima do que estávamos na altura [2019], portanto crescemos 300%&#8221;. Mesmo este crescimento, diz-nos, tem sido &#8220;orgânico&#8221; e a empresa tem apresentado espaço para crescer e, com 200 pessoas na folha de pagamento a nível global, admite abrir escritórios mais pequenos para ter mais proximidade com os clientes em vários pontos do globo.</p>\n<p>O próximo passo será expandir o escritório em Miami, nos Estados Unidos, de forma a ter uma maior atuação neste mercado e ganhar novas marcas para realizar a ativação do produto das mesmas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma empresa que ataca em várias frentes é a descrição mais certeira para a Multilem, mas a empresa com base na Azambuja gosta de se descrever como uma agência que trata de ativações e experiência de marca. E o que isto significa? &#8220;Construímos os <em>stands</em> para feiras, eventos, festivais e <em>pop-up stores</em> para empresas. Somos uma empresa que pode ajudar as marcas a expressarem-se de forma real com a implementação física&#8221;, diz Luís Matos Chaves, diretor-geral da Multilem Europa, ao Jornal Económico (JE).</p>\n<p>De forma simples, e como nos conta o diretor-geral, &#8220;não somos uma agência de publicidade, somos uma agência que implementa experiências de marca, seja em feiras ou eventos&#8221;. E uma das maiores curiosidades é que os escritórios da Multilem assim o possibilitam, com a agência a ter uma base de carpintaria para fazer os <em>stands</em> das marcas com que trabalham e daquelas que os procuram.</p>\n<p>E como se faz a ativação de marca? &#8220;Juntamos a parte criativa, gestão de projetos, conteúdos, tecnologia com a parte de produção e implementação. Acabamos por ter duas vertentes dentro de casa e é um fator diferenciador mesmo fora de Portugal&#8221;.</p>\n<p>A Multilem nasceu há 35 anos em Portugal, distingue-se por ser 100% portuguesa e atualmente está um pouco em todo o mundo. A abertura de escritórios fora das fronteiras nacionais aconteceu em 2012 com a expansão para Angola, segundo nos conta Luís Matos Chaves, e desde então que já tem oito escritórios no mundo inteiro: Dubai, Espanha, Reino Unido, Miami e Brasil.</p>\n<p>Um dos maiores clientes da Multilem é a Turismo de Portugal. &#8220;Fazemos todas as feiras do Turismo de Portugal. Fazemos o projeto criativo e depois a implementação das feiras no mundo inteiro. Por exemplo, já trabalhámos com a Turismo de Portugal no Japão, Estados Unidos, Europa&#8230;&#8221;.</p>\n<p>Embora tenha vários escritórios espalhados pelo mundo, o diretor-geral garante não existirem fronteiras para o trabalho desenvolvido pela agência e aponta-se mesmo como &#8220;global&#8221;. &#8220;Podemos ter clientes em qualquer parte do mundo e fazemos os projetos, literalmente, em qualquer lado&#8221;, sublinha o diretor-geral.</p>\n<p>Uma das vantagens da Multilem, acrescenta o responsável, é fazer por conhecer os clientes com que trabalham, o que lhes acrescenta &#8220;uma vantagem competitiva&#8221; por conseguirem &#8220;perceber a linguagem da marca e como se expressa no mercado&#8221;.</p>\n<p>Outro grande cliente da portuguesa Multilem é a Apex, a agência brasileira de Promoção de Exportações e Investimentos. Apesar de toda a promoção em território brasileiro ser feito pela agência, em todos os outros cantos do mundo é feito pela Multilem, seja Europa, Estados Unidos, Ásia ou Médio Oriente, tanto que construíram o palco da Apex na Web Summit e também na Gitex Global, que acontece no Dubai.</p>\n<p>Uma das vantagens desta agência é conseguirem &#8220;proporcionar uma experiência dentro dos stands, a pedido das marcas&#8221;. Um dos muitos pedidos que chega é a criação de ambientes naturais, em que existe vegetação e sons da natureza.</p>\n<p>&#8220;O mercado está a evoluir muito para esta personalização de conceitos em que as pessoas sentem, de facto, uma experiência única quando vão a estes projetos&#8221;, evidencia o responsável.</p>\n<p>Luís Matos Chaves garante que os clientes não querem apenas saber de como a sua marca se posiciona, mas também do retorno que existe e se o investimento foi bem aplicado, especialmente através da parte da notoriedade. O responsável admite que já utilizam tecnologia em alguns clientes &#8211; mediante os <em>budgets</em> existentes &#8211; e que &#8220;os Estados Unidos estão muito à frente nesse aspeto, porque são obcecados em medir <em>performance&#8221;.</em> E como se faz a medição, questionamos. &#8220;Temos várias ativações, e medimos o tempo que as pessoas ficam naquela parte do <em>stand</em> e qual o nível de <em>engagement.</em> Já não interessa apenas quantos visitantes tiveram&#8221;, remata na conversa.</p>\n<p>&#8220;Acho que é preciso antecipar estas necessidades e inovação constante. Este mercado nunca está parado&#8221;, confessa o diretor da Multilem para a Europa.</p>\n<p>O maior desafio é movimentar equipas para os locais da ativação e fazer a montagem de todos os equipamentos, às vezes em curtos espaços de tempo. Independentemente do local final do evento, &#8220;sai tudo preparado de Lisboa. Até o parafuso é contabilizado para se antecipar os problemas que podem surgir. O planeamento resolve 98% dos problemas e essa é uma máxima que utilizamos aqui dentro&#8221;.</p>\n<p>A Multilem também dá a entender que não recua perante um desafio, mesmo que este pareça impossível. E quando o poderá ser, a marca não deixa. Conta-nos, entre lembranças, que tiveram de fazer uma ativação para a Arábia Saudita em apenas duas semanas, com todo o material a ser construído, enviado e montado na China, país onde existem várias autorizações.</p>\n<p>Uma das vantagens é o espaço que as equipas possuem na sede da Azambuja. Mesmo por uma questão de sustentabilidade, a Multilem reutiliza alguns materiais de carpintaria quando estes fazem sentido para as duas partes.</p>\n<h3>E desafios?</h3>\n<p>Também existem e, nas palavras de Luís Matos Chaves, não foram poucos, principalmente nos anos da pandemia de Covid-19. Sem processos de ativação, uma vez que o mundo foi colocado em suspenso, a &#8220;atividade caiu para zero. Sentimos que renascemos das cinzas&#8221;.</p>\n<p>Desde então, a agência admite estar com um volume de negócios &#8220;três vezes acima do que estávamos na altura [2019], portanto crescemos 300%&#8221;. Mesmo este crescimento, diz-nos, tem sido &#8220;orgânico&#8221; e a empresa tem apresentado espaço para crescer e, com 200 pessoas na folha de pagamento a nível global, admite abrir escritórios mais pequenos para ter mais proximidade com os clientes em vários pontos do globo.</p>\n<p>O próximo passo será expandir o escritório em Miami, nos Estados Unidos, de forma a ter uma maior atuação neste mercado e ganhar novas marcas para realizar a ativação do produto das mesmas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262453",
         "title": "Relatório da Sophos revela preocupações sobre utilização da IA na cibersegurança",
         "description": "O estudo, que inquiriu 400 líderes de TI, revelou que, embora 65% das organizações tenham adotado capacidades de IA generativa (GenAI), 89% expressam preocupações sobre os possíveis riscos associados a falhas nas ferramentas de cibersegurança que utilizam essa tecnologia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/relatorio-da-sophos-revela-preocupacoes-sobre-utilizacao-da-ia-na-ciberseguranca/",
         "author": "Nuno Braga",
         "published": 1738175600000,
         "created": 1738175600000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "cibersegurança",
            "IA - Inteligência Artificial",
            "sophos"
         ],
         "content": "<p>A Sophos, líder global em soluções de segurança contra ciberataques, lançou hoje um novo relatório intitulado “Beyond the Hype: The Businesses Reality of AI for Cybersecurity”, que analisa a utilização da Inteligência Artificial (IA) na segurança cibernética.</p>\n<p>O estudo, que inquiriu 400 líderes de TI, revelou que, embora 65% das organizações tenham adotado capacidades de IA generativa (GenAI), 89% expressam preocupações sobre os possíveis riscos associados a falhas nas ferramentas de cibersegurança que utilizam essa tecnologia.</p>\n<p>Adicionalmente, a Sophos X-Ops divulgou uma nova investigação intitulado “Update: Cybercriminals still not fully on board the AI train (yet)”, que destaca uma leve, mas significativa, mudança na forma como os cibercriminosos estão a integrar a IA nas suas operações.</p>\n<p>A pesquisa em fóruns clandestinos indicou que, apesar do ceticismo que ainda persiste em relação à GenAI, alguns criminosos estão já a utilizá-la para automatizar tarefas rotineiras, como a elaboração de e-mails em massa e a análise de dados, além de a incorporarem em kits de ferramentas de SPAM e engenharia social.</p>\n<p>Chester Wisniewski, Global Field CTO da Sophos, enfatizou que o lema a seguir deve ser “confiar, mas verificar” no que diz respeito às ferramentas de IA generativa.</p>\n<p>Destacou também que, embora essas máquinas possam processar grandes quantidades de dados de forma acelerada, ainda dependem do contexto e da supervisão humana para garantir a eficácia e segurança dos resultados.</p>\n<p>O inquérito da Sophos também revelou que 98% das organizações têm algum tipo de IA integrada na sua infraestrutura de cibersegurança. No entanto, os líderes de TI expressaram preocupações sobre a possibilidade de uma confiança excessiva na IA. De fato, 87% dos inquiridos estão preocupados com a falta de responsabilidade na cibersegurança que pode surgir dessa confiança desmedida.</p>\n<p>No que diz respeito à utilização da GenAI, as prioridades variam entre organizações de diferentes dimensões.</p>\n<p>Enquanto as grandes empresas (com mais de 1.000 colaboradores) priorizam a proteção aprimorada, as pequenas empresas (com 50-99 colaboradores) destacam a redução do burnout como o principal benefício esperado das ferramentas de GenAI.</p>\n<p>Contudo, 84% dos líderes de todas as empresas expressaram preocupações sobre a pressão para reduzir o número de profissionais de cibersegurança, devido a expectativas irrealistas sobre a capacidade da IA de substituir operadores humanos.</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sophos, líder global em soluções de segurança contra ciberataques, lançou hoje um novo relatório intitulado “Beyond the Hype: The Businesses Reality of AI for Cybersecurity”, que analisa a utilização da Inteligência Artificial (IA) na segurança cibernética.</p>\n<p>O estudo, que inquiriu 400 líderes de TI, revelou que, embora 65% das organizações tenham adotado capacidades de IA generativa (GenAI), 89% expressam preocupações sobre os possíveis riscos associados a falhas nas ferramentas de cibersegurança que utilizam essa tecnologia.</p>\n<p>Adicionalmente, a Sophos X-Ops divulgou uma nova investigação intitulado “Update: Cybercriminals still not fully on board the AI train (yet)”, que destaca uma leve, mas significativa, mudança na forma como os cibercriminosos estão a integrar a IA nas suas operações.</p>\n<p>A pesquisa em fóruns clandestinos indicou que, apesar do ceticismo que ainda persiste em relação à GenAI, alguns criminosos estão já a utilizá-la para automatizar tarefas rotineiras, como a elaboração de e-mails em massa e a análise de dados, além de a incorporarem em kits de ferramentas de SPAM e engenharia social.</p>\n<p>Chester Wisniewski, Global Field CTO da Sophos, enfatizou que o lema a seguir deve ser “confiar, mas verificar” no que diz respeito às ferramentas de IA generativa.</p>\n<p>Destacou também que, embora essas máquinas possam processar grandes quantidades de dados de forma acelerada, ainda dependem do contexto e da supervisão humana para garantir a eficácia e segurança dos resultados.</p>\n<p>O inquérito da Sophos também revelou que 98% das organizações têm algum tipo de IA integrada na sua infraestrutura de cibersegurança. No entanto, os líderes de TI expressaram preocupações sobre a possibilidade de uma confiança excessiva na IA. De fato, 87% dos inquiridos estão preocupados com a falta de responsabilidade na cibersegurança que pode surgir dessa confiança desmedida.</p>\n<p>No que diz respeito à utilização da GenAI, as prioridades variam entre organizações de diferentes dimensões.</p>\n<p>Enquanto as grandes empresas (com mais de 1.000 colaboradores) priorizam a proteção aprimorada, as pequenas empresas (com 50-99 colaboradores) destacam a redução do burnout como o principal benefício esperado das ferramentas de GenAI.</p>\n<p>Contudo, 84% dos líderes de todas as empresas expressaram preocupações sobre a pressão para reduzir o número de profissionais de cibersegurança, devido a expectativas irrealistas sobre a capacidade da IA de substituir operadores humanos.</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262533",
         "title": "Private banking, seguradoras e fundos de pensões estão a reforçar alocações em private equity e ações globais",
         "description": "Dois terços dos private bankings e assessores financeiros inquiridos destacam que o potencial de retornos mais elevados dos mercados privados face aos mercados de capitais (public markets) é o principal benefício de investir em mercados privados para os seus clientes (65%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/private-banking-seguradoras-e-fundos-de-pensoes-estao-a-reforcar-alocacoes-em-private-equity-e-acoes-globais/",
         "author": "Maria Teixeira Alves",
         "published": 1738175092000,
         "created": 1738175092000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Schroders"
         ],
         "content": "<p>O Inquérito Global Investor Insights da Schroders (GIIS), que inclui 1.755 private bankers e assessores financeiros globais, representando 12,1 mil milhões de dólares em ativos, revela que o private equity (53%), as soluções multi-ativos privados (47%) e ações de infraestruturas de renováveis (46%) são as três classes de ativos dos private equity nas quais os assessores e o private banking esperam que os seus clientes aumentem as alocações nos próximos 1-2 anos. Estas preferências coincidem com as respostas dos inquiridos na Península Ibérica.</p>\n<p>O inquérito revela uma evolução nas estratégias de investimento para 2025.  Os operadores de private banking, as seguradoras e os  fundos de pensões estão a reforçar alocações em mercados privados (private equity) e ações globais, com um foco crescente em temas como transição energética, tecnologias disruptivas e diversificação através de ativos alternativos.</p>\n<p>O estudo também destaca a liderança das seguradoras na adoção de inteligência artificial e a prioridade global na transferência de património como parte de uma abordagem estratégica ao investimento.</p>\n<p>Dois terços dos private bankings e assessores financeiros inquiridos destacam que o potencial de retornos mais elevados dos mercados privados face aos mercados de capitais (public markets) é o principal benefício de investir em mercados privados para os seus clientes (65%).</p>\n<p>Este fator é seguido de perto pela possibilidade de alcançar diversificação, uma vez que os ativos privados proporcionam acesso a carteiras muito diversificadas do ponto de vista setorial e empresarial (62%).</p>\n<p>Em média, a maioria das alocações dos investidores em mercados privados situa-se entre 5%-10% das alocações dos portefólios.</p>\n<p>A principal diferença entre os mercados privados e os mercados públicos reside na forma como os participantes no mercado, tanto compradores como vendedores, acedem ao mercado para investir e mobilizar capital.</p>\n<p>Uma vez que os mercados privados são “ilíquidos” (as ações não podem ser livremente adquiridas e vendidas num mercado aberto), os investidores em empresas nos mercados privados esperam rendimentos mais elevados em troca desta falta de liquidez.</p>\n<p>Nas palavras de Carla Bergareche, diretora global de Clientes Wealth na Schroders, &#8220;embora muitos private bankers e assessores financeiros já invistam em mercados privados em nome dos seus clientes, o volume das alocações é atualmente muito inferior aos 20% ou mais observados nas carteiras institucionais e dos family offices&#8221;.</p>\n<p>&#8220;Essa diferença representa uma oportunidade substancial para aumentar o envolvimento dos clientes com os mercados privados. Por isso, esperamos que estes continuem a desempenhar um papel cada vez mais importante nas carteiras patrimoniais, à medida que os investidores se tornam mais conscientes do potencial que oferecem para alcançar rentabilidades sólidas e diversificadas”, defende Carla Bergareche.</p>\n<p>Pouco mais de metade dos private bankings e assessores inquiridos afirmou estar a aceder a oportunidades em mercados privados através de fundos cotados, seguido de perto pelos fundos semilíquidos ou evergreen (abertos) (51%).</p>\n<p>A potencial falta de liquidez é apontada como o principal desafio quando se fala de mercados privados com os clientes.</p>\n<p>Estudo Global da Schroders diz que 49% dos inquiridos afirmaram que uma maior educação dos clientes ajudaria a aumentar a procura. Esta percentagem aumenta para cerca de 61% no caso dos inquiridos na Península Ibérica. Outras razões que poderiam favorecer um aumento da procura em Portugal e em Espanha incluem a existência de estruturas de produtos mais adequadas (44%) e mínimos de investimento mais baixos (47%).</p>\n<p>Adicionalmente, a transferência de património foi apontada como uma prioridade por 59% dos private bankers e assessores financeiros a nível global.</p>\n<p>&#8220;O surgimento de novos veículos, como fundos semilíquidos ou os ELTIFs, tem ampliado os pontos de acesso disponíveis e representado um avanço significativo ao oferecer maior flexibilidade aos investidores para alcançarem os seus objetivos de investimento através de mercados privados. Por isso, não é surpreendente ver estas estruturas a serem preferidas por este segmento de clientes, tanto na Península Ibérica como a nível global&#8221;, segundo Leonardo Fernández, diretor-geral na Schroders para a Península Ibérica.</p>\n<p><strong>Seguradoras recorrem a ações globais e dão prioridade aos retornos sobre investimentos</strong></p>\n<p><strong> </strong>As companhias de seguros estão a antecipar uma mudança significativa para alocações globais mais amplas nos seus portefólios de ações, conforme revela o GIIS da Schroders.</p>\n<p>O estudo, que abrangeu 205 companhias de seguros em 23 localizações diferentes no mundo e representou 11,7 biliões de dólares em ativos, indica que mais de metade das seguradoras espera aumentar as suas alocações em mandatos de ações globais nos próximos dois anos.</p>\n<p>Os participantes também preveem uma maior exposição a ações ativas e procuram nos seus portefólios de ações formas de explorar temas como a desglobalização e as tecnologias disruptivas.</p>\n<p>O estudo revelou também que 61% das seguradoras estão a dar prioridade aos retornos sobre os investimentos em detrimento dos retornos sobre o capital regulamentar ao definirem a sua estratégia de investimento.</p>\n<p>Além disso, 46% das seguradoras estão a recorrer a soluções personalizadas para aumentar a sua exposição a mercados privados. De facto, uma percentagem significativa de 95% das seguradoras espera ter uma alocação em mercados privados dentro de dois anos. Mais de um terço (37%) também identifica o crédito privado como a maior oportunidade de investimento em obrigações, seguido de perto pelo crédito corporativo investment grade (35%).</p>\n<p>Além disso, no que diz respeito a tecnologias emergentes, em particular a inteligência artificial (IA), as companhias de seguros estão a liderar entre os investidores institucionais.</p>\n<p>Charlotte Wood, diretora de Fintech, Inovação e Estratégia de IA na Schroders diz que “muitas companhias de seguros estão a adotar cada vez mais a IA para melhorar a eficiência operacional, com aplicações que vão desde a automação de tarefas rotineiras até à melhoria da precisão na subscrição&#8221;.</p>\n<p>&#8220;O inquérito revela que um número significativo de seguradoras está também a utilizar análises impulsionadas por IA para obter uma compreensão mais profunda da avaliação de riscos, permitindo-lhes tomar decisões de investimento mais informadas&#8221;, acrescenta.</p>\n<p>“As seguradoras estão ainda a aplicar ferramentas de IA para otimizar a alocação de ativos, identificar riscos emergentes e ajustar os portefólios de forma dinâmica em resposta às mudanças do mercado. Isto é particularmente valioso no ambiente de mercado volátil atual, no qual dados em tempo real e análises preditivas podem oferecer uma vantagem competitiva”, refere.</p>\n<p><strong>Fundos de pensões a nível global prontos para aumentar alocações a mercados privados e ações globais</strong></p>\n<p>Os fundos de pensões a nível global estão a planear aumentar as suas alocações em mercados privados e ações globais, de acordo com o GIIS da Schroders.</p>\n<p>O estudo, que abrangeu 420 fundos de pensões em 26 localizações globais e representou 13,4 mil milhões de dólares em ativos, revela que mais de 94% dos fundos de pensões participantes já investem ou planeiam investir em mercados privados, com 27% a preverem fazê-lo nos próximos dois anos.</p>\n<p>Os fundos de pensões estão particularmente focados em dívida privada (51%), private equity (49%), dívida de infraestruturas (41%) e infraestruturas renováveis (38%).</p>\n<p>A transição energética e a descarbonização, bem como a revolução tecnológica, são os principais temas a impulsionar a procura dos fundos de pensões por mercados privados.</p>\n<p>Segundo o estudo, cerca de 93% dos fundos de pensões já investem ou planeiam alocar recursos para a transição energética como foco estratégico, com mais de um terço a prever realizar novos investimentos nesta área nos próximos 1-2 anos.</p>\n<p>A procura por ações globais também é igualmente forte, com 55% dos fundos a expandirem as suas alocações para captar mercados e setores de alto crescimento. Esta tendência destaca uma mudança estratégica em direção à gestão ativa a nível global.</p>\n<p>Quase três quartos (70%) dos fundos de pensões globais concordam que os gestores ativos estão melhor posicionados para oferecer abordagens de investimento especializadas, ou seja, com foco específico em setores, regiões ou estilos de investimento.</p>\n<p>&#8220;Esta opinião está alinhada com a perceção de que os gestores ativos devem ter a expertise necessária para superar os passivos no contexto atual, como afirmado por 59% dos inquiridos&#8221;, explica a Schroders.</p>\n<p>Adicionalmente, as estratégias alternativas de rendimento fixo (Obrigações) são populares.</p>\n<p>&#8220;Embora exista uma preferência global pela dívida privada, as preferências regionais variam. Na região Ásia-Pacífico, os títulos garantidos por ativos (Asset-Backed Securities) recebem maior atenção (36%), enquanto os fundos de pensões na EMEA, excluindo o Reino Unido, continuam a preferir as obrigações sustentáveis (27%). Já no Reino Unido e na América do Norte, os fundos de pensões identificam oportunidades em estratégias de dívida de mercados emergentes (27%)&#8221;, conclui o estudo.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Inquérito Global Investor Insights da Schroders (GIIS), que inclui 1.755 private bankers e assessores financeiros globais, representando 12,1 mil milhões de dólares em ativos, revela que o private equity (53%), as soluções multi-ativos privados (47%) e ações de infraestruturas de renováveis (46%) são as três classes de ativos dos private equity nas quais os assessores e o private banking esperam que os seus clientes aumentem as alocações nos próximos 1-2 anos. Estas preferências coincidem com as respostas dos inquiridos na Península Ibérica.</p>\n<p>O inquérito revela uma evolução nas estratégias de investimento para 2025.  Os operadores de private banking, as seguradoras e os  fundos de pensões estão a reforçar alocações em mercados privados (private equity) e ações globais, com um foco crescente em temas como transição energética, tecnologias disruptivas e diversificação através de ativos alternativos.</p>\n<p>O estudo também destaca a liderança das seguradoras na adoção de inteligência artificial e a prioridade global na transferência de património como parte de uma abordagem estratégica ao investimento.</p>\n<p>Dois terços dos private bankings e assessores financeiros inquiridos destacam que o potencial de retornos mais elevados dos mercados privados face aos mercados de capitais (public markets) é o principal benefício de investir em mercados privados para os seus clientes (65%).</p>\n<p>Este fator é seguido de perto pela possibilidade de alcançar diversificação, uma vez que os ativos privados proporcionam acesso a carteiras muito diversificadas do ponto de vista setorial e empresarial (62%).</p>\n<p>Em média, a maioria das alocações dos investidores em mercados privados situa-se entre 5%-10% das alocações dos portefólios.</p>\n<p>A principal diferença entre os mercados privados e os mercados públicos reside na forma como os participantes no mercado, tanto compradores como vendedores, acedem ao mercado para investir e mobilizar capital.</p>\n<p>Uma vez que os mercados privados são “ilíquidos” (as ações não podem ser livremente adquiridas e vendidas num mercado aberto), os investidores em empresas nos mercados privados esperam rendimentos mais elevados em troca desta falta de liquidez.</p>\n<p>Nas palavras de Carla Bergareche, diretora global de Clientes Wealth na Schroders, &#8220;embora muitos private bankers e assessores financeiros já invistam em mercados privados em nome dos seus clientes, o volume das alocações é atualmente muito inferior aos 20% ou mais observados nas carteiras institucionais e dos family offices&#8221;.</p>\n<p>&#8220;Essa diferença representa uma oportunidade substancial para aumentar o envolvimento dos clientes com os mercados privados. Por isso, esperamos que estes continuem a desempenhar um papel cada vez mais importante nas carteiras patrimoniais, à medida que os investidores se tornam mais conscientes do potencial que oferecem para alcançar rentabilidades sólidas e diversificadas”, defende Carla Bergareche.</p>\n<p>Pouco mais de metade dos private bankings e assessores inquiridos afirmou estar a aceder a oportunidades em mercados privados através de fundos cotados, seguido de perto pelos fundos semilíquidos ou evergreen (abertos) (51%).</p>\n<p>A potencial falta de liquidez é apontada como o principal desafio quando se fala de mercados privados com os clientes.</p>\n<p>Estudo Global da Schroders diz que 49% dos inquiridos afirmaram que uma maior educação dos clientes ajudaria a aumentar a procura. Esta percentagem aumenta para cerca de 61% no caso dos inquiridos na Península Ibérica. Outras razões que poderiam favorecer um aumento da procura em Portugal e em Espanha incluem a existência de estruturas de produtos mais adequadas (44%) e mínimos de investimento mais baixos (47%).</p>\n<p>Adicionalmente, a transferência de património foi apontada como uma prioridade por 59% dos private bankers e assessores financeiros a nível global.</p>\n<p>&#8220;O surgimento de novos veículos, como fundos semilíquidos ou os ELTIFs, tem ampliado os pontos de acesso disponíveis e representado um avanço significativo ao oferecer maior flexibilidade aos investidores para alcançarem os seus objetivos de investimento através de mercados privados. Por isso, não é surpreendente ver estas estruturas a serem preferidas por este segmento de clientes, tanto na Península Ibérica como a nível global&#8221;, segundo Leonardo Fernández, diretor-geral na Schroders para a Península Ibérica.</p>\n<p><strong>Seguradoras recorrem a ações globais e dão prioridade aos retornos sobre investimentos</strong></p>\n<p><strong> </strong>As companhias de seguros estão a antecipar uma mudança significativa para alocações globais mais amplas nos seus portefólios de ações, conforme revela o GIIS da Schroders.</p>\n<p>O estudo, que abrangeu 205 companhias de seguros em 23 localizações diferentes no mundo e representou 11,7 biliões de dólares em ativos, indica que mais de metade das seguradoras espera aumentar as suas alocações em mandatos de ações globais nos próximos dois anos.</p>\n<p>Os participantes também preveem uma maior exposição a ações ativas e procuram nos seus portefólios de ações formas de explorar temas como a desglobalização e as tecnologias disruptivas.</p>\n<p>O estudo revelou também que 61% das seguradoras estão a dar prioridade aos retornos sobre os investimentos em detrimento dos retornos sobre o capital regulamentar ao definirem a sua estratégia de investimento.</p>\n<p>Além disso, 46% das seguradoras estão a recorrer a soluções personalizadas para aumentar a sua exposição a mercados privados. De facto, uma percentagem significativa de 95% das seguradoras espera ter uma alocação em mercados privados dentro de dois anos. Mais de um terço (37%) também identifica o crédito privado como a maior oportunidade de investimento em obrigações, seguido de perto pelo crédito corporativo investment grade (35%).</p>\n<p>Além disso, no que diz respeito a tecnologias emergentes, em particular a inteligência artificial (IA), as companhias de seguros estão a liderar entre os investidores institucionais.</p>\n<p>Charlotte Wood, diretora de Fintech, Inovação e Estratégia de IA na Schroders diz que “muitas companhias de seguros estão a adotar cada vez mais a IA para melhorar a eficiência operacional, com aplicações que vão desde a automação de tarefas rotineiras até à melhoria da precisão na subscrição&#8221;.</p>\n<p>&#8220;O inquérito revela que um número significativo de seguradoras está também a utilizar análises impulsionadas por IA para obter uma compreensão mais profunda da avaliação de riscos, permitindo-lhes tomar decisões de investimento mais informadas&#8221;, acrescenta.</p>\n<p>“As seguradoras estão ainda a aplicar ferramentas de IA para otimizar a alocação de ativos, identificar riscos emergentes e ajustar os portefólios de forma dinâmica em resposta às mudanças do mercado. Isto é particularmente valioso no ambiente de mercado volátil atual, no qual dados em tempo real e análises preditivas podem oferecer uma vantagem competitiva”, refere.</p>\n<p><strong>Fundos de pensões a nível global prontos para aumentar alocações a mercados privados e ações globais</strong></p>\n<p>Os fundos de pensões a nível global estão a planear aumentar as suas alocações em mercados privados e ações globais, de acordo com o GIIS da Schroders.</p>\n<p>O estudo, que abrangeu 420 fundos de pensões em 26 localizações globais e representou 13,4 mil milhões de dólares em ativos, revela que mais de 94% dos fundos de pensões participantes já investem ou planeiam investir em mercados privados, com 27% a preverem fazê-lo nos próximos dois anos.</p>\n<p>Os fundos de pensões estão particularmente focados em dívida privada (51%), private equity (49%), dívida de infraestruturas (41%) e infraestruturas renováveis (38%).</p>\n<p>A transição energética e a descarbonização, bem como a revolução tecnológica, são os principais temas a impulsionar a procura dos fundos de pensões por mercados privados.</p>\n<p>Segundo o estudo, cerca de 93% dos fundos de pensões já investem ou planeiam alocar recursos para a transição energética como foco estratégico, com mais de um terço a prever realizar novos investimentos nesta área nos próximos 1-2 anos.</p>\n<p>A procura por ações globais também é igualmente forte, com 55% dos fundos a expandirem as suas alocações para captar mercados e setores de alto crescimento. Esta tendência destaca uma mudança estratégica em direção à gestão ativa a nível global.</p>\n<p>Quase três quartos (70%) dos fundos de pensões globais concordam que os gestores ativos estão melhor posicionados para oferecer abordagens de investimento especializadas, ou seja, com foco específico em setores, regiões ou estilos de investimento.</p>\n<p>&#8220;Esta opinião está alinhada com a perceção de que os gestores ativos devem ter a expertise necessária para superar os passivos no contexto atual, como afirmado por 59% dos inquiridos&#8221;, explica a Schroders.</p>\n<p>Adicionalmente, as estratégias alternativas de rendimento fixo (Obrigações) são populares.</p>\n<p>&#8220;Embora exista uma preferência global pela dívida privada, as preferências regionais variam. Na região Ásia-Pacífico, os títulos garantidos por ativos (Asset-Backed Securities) recebem maior atenção (36%), enquanto os fundos de pensões na EMEA, excluindo o Reino Unido, continuam a preferir as obrigações sustentáveis (27%). Já no Reino Unido e na América do Norte, os fundos de pensões identificam oportunidades em estratégias de dívida de mercados emergentes (27%)&#8221;, conclui o estudo.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262366",
         "title": "Anunciar na Super Bowl chega a custar oito milhões",
         "description": "A “CNBC” avança que, em novembro, a Fox Corp, empresa de media organizadora, anunciou que tinha vendido todos os anúncios para o evento, no entanto os jornalistas estimavam que o valor médio rondasse os sete milhões por anúncio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/anunciar-na-super-bowl-chega-a-custar-oito-milhoes/",
         "author": "Inês Correia Botelho",
         "published": 1738174589000,
         "created": 1738174589000,
         "category": [
            "Desporto",
            "Economia",
            "Empresas",
            "Mundo",
            "Sapo Economia",
            "anúncios",
            "desporto",
            "Estados Unidos",
            "fox corp",
            "super bowl"
         ],
         "content": "<p>A Fox Corp, uma empresa norte-americana no setor dos media, vendeu mais de dez anúncios para o evento desportivo Super Bowl por oito milhões de dólares cada um. Segundo a empresa os anúncios foram todos vendidos até outono do ano passado.</p>\n<p>A “CNBC” avança que, em novembro, a empresa anunciou que tinha vendido todos os anúncios para o evento, no entanto os jornalistas estimavam que o valor médio rondasse os sete milhões por anúncio.</p>\n<p>Lachlan Murdoch, CEO da empresa, revelou, na altura, que acreditava que o negócio tivesse atingindo um valor recorde, tendo em 2023 vendido um anúncio de 30 segundo por sete milhões.</p>\n<p>Em 2023, a empresa arrecadou 600 milhões de dólares em receitas publicitárias com o evento. Segundo a “CNBC”, o preço destes anúncios pode aumentar cerca de 100 mil dólares à medida que o stock diminui e o dia do jogo se aproxima.</p>\n<p>No ano passado, cerca de 123,7 milhões de pessoas assistiram ao evento, que foi emitido pela Paramout. Já em 2023, quando foi emitido pela Fox, o evento teve uma assistência de 115 milhões de telespectadores.</p>\n<p>A Super Bowl é um dos maiores eventos desportivos norte-americanos, que este ano se realiza a 9 de fevereiro e que acontece pela 59.ª vez. Este ano, o evento vai ver os campeões Kansas City Cheifs a enfrentar o Philadelphia Eagles em Nova Orleans.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Fox Corp, uma empresa norte-americana no setor dos media, vendeu mais de dez anúncios para o evento desportivo Super Bowl por oito milhões de dólares cada um. Segundo a empresa os anúncios foram todos vendidos até outono do ano passado.</p>\n<p>A “CNBC” avança que, em novembro, a empresa anunciou que tinha vendido todos os anúncios para o evento, no entanto os jornalistas estimavam que o valor médio rondasse os sete milhões por anúncio.</p>\n<p>Lachlan Murdoch, CEO da empresa, revelou, na altura, que acreditava que o negócio tivesse atingindo um valor recorde, tendo em 2023 vendido um anúncio de 30 segundo por sete milhões.</p>\n<p>Em 2023, a empresa arrecadou 600 milhões de dólares em receitas publicitárias com o evento. Segundo a “CNBC”, o preço destes anúncios pode aumentar cerca de 100 mil dólares à medida que o stock diminui e o dia do jogo se aproxima.</p>\n<p>No ano passado, cerca de 123,7 milhões de pessoas assistiram ao evento, que foi emitido pela Paramout. Já em 2023, quando foi emitido pela Fox, o evento teve uma assistência de 115 milhões de telespectadores.</p>\n<p>A Super Bowl é um dos maiores eventos desportivos norte-americanos, que este ano se realiza a 9 de fevereiro e que acontece pela 59.ª vez. Este ano, o evento vai ver os campeões Kansas City Cheifs a enfrentar o Philadelphia Eagles em Nova Orleans.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262522",
         "title": "Pen encontrada no gabinete de Vítor Escária leva IL a pedir audição à porta fechada",
         "description": "No pedido de audição, os liberais recordaram que \"aquando da realização das buscas, em novembro de 2023, no gabinete do Dr. Vítor Escária, antigo chefe de gabinete do ex-Primeiro-Ministro, Dr. António Costa, foi apreendida uma ‘pen drive’ da qual consta informação de natureza fiscal sobre vários funcionários públicos, incluindo órgãos da polícia criminal, agentes da Autoridade Tributária e dos serviços de segurança do Estado\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pen-encontrada-no-gabinete-de-vitor-escaria-leva-il-a-pedir-audicao-a-porta-fechada/",
         "author": "Bianca Marques",
         "published": 1738173934000,
         "created": 1738173934000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>A Iniciativa Liberal pediu uma audição, à porta fechada, dos antigos chefes de gabinete do ex-Primeiro-Ministro António Costa, do diretor dos Serviços de Informações e Segurança, do diretor dos Serviços de Informações Estratégicas de Defesa, do diretor da Polícia Judiciária, da diretora-geral da Autoridade Tributária e do ex-Primeiro-Ministro, relativamente à descoberta de uma ‘pen drive’ no gabinete de Vítor Escária, enquanto chefe de gabinete do ex-primeiro-ministro, António Costa.</p>\n<p>No pedido de audição, os liberais recordaram que &#8220;aquando da realização das buscas, em novembro de 2023, no gabinete do Dr. Vítor Escária, antigo chefe de gabinete do ex-Primeiro-Ministro, Dr. António Costa, foi apreendida uma ‘pen drive’ da qual consta informação de natureza fiscal sobre vários funcionários públicos, incluindo órgãos da polícia criminal, agentes da Autoridade Tributária e dos serviços de segurança do Estado&#8221;.</p>\n<p>&#8220;Vários dos dados de natureza fiscal que se encontram na referida ‘pen drive’ datam do ano de 2019. O conteúdo dos referidos dados encontrados é suscetível de integrar a prática do crime de violação de segredo fiscal. Além do mais, a simples existência da referida ‘pen drive’, com informações sujeitas ao segredo fiscal, no gabinete de um primeiro-ministro, levanta questões de ordem da segurança do Estado, bem como dúvidas relativamente ao bom funcionamento das instituições que devem ser esclarecidas em sede parlamentar&#8221;, sublinhou o partido.</p>\n<p>Para a IL, &#8220;este é mais um infeliz exemplo da falta de existência de uma cultura de segurança transversal no Estado. Neste caso, uma falta na segurança da informação e uma inaceitável falta de segurança dos funcionários visados&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iniciativa Liberal pediu uma audição, à porta fechada, dos antigos chefes de gabinete do ex-Primeiro-Ministro António Costa, do diretor dos Serviços de Informações e Segurança, do diretor dos Serviços de Informações Estratégicas de Defesa, do diretor da Polícia Judiciária, da diretora-geral da Autoridade Tributária e do ex-Primeiro-Ministro, relativamente à descoberta de uma ‘pen drive’ no gabinete de Vítor Escária, enquanto chefe de gabinete do ex-primeiro-ministro, António Costa.</p>\n<p>No pedido de audição, os liberais recordaram que &#8220;aquando da realização das buscas, em novembro de 2023, no gabinete do Dr. Vítor Escária, antigo chefe de gabinete do ex-Primeiro-Ministro, Dr. António Costa, foi apreendida uma ‘pen drive’ da qual consta informação de natureza fiscal sobre vários funcionários públicos, incluindo órgãos da polícia criminal, agentes da Autoridade Tributária e dos serviços de segurança do Estado&#8221;.</p>\n<p>&#8220;Vários dos dados de natureza fiscal que se encontram na referida ‘pen drive’ datam do ano de 2019. O conteúdo dos referidos dados encontrados é suscetível de integrar a prática do crime de violação de segredo fiscal. Além do mais, a simples existência da referida ‘pen drive’, com informações sujeitas ao segredo fiscal, no gabinete de um primeiro-ministro, levanta questões de ordem da segurança do Estado, bem como dúvidas relativamente ao bom funcionamento das instituições que devem ser esclarecidas em sede parlamentar&#8221;, sublinhou o partido.</p>\n<p>Para a IL, &#8220;este é mais um infeliz exemplo da falta de existência de uma cultura de segurança transversal no Estado. Neste caso, uma falta na segurança da informação e uma inaceitável falta de segurança dos funcionários visados&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262411",
         "title": "&#8220;Governos locais estão mais atentos às alterações das características e padrões económicos&#8221;, indica relatório",
         "description": "\"Os governos locais estão mais atentos às alterações das características e padrões  económicos, como o demonstra a sua maior atenção às medidas destinadas a reforçar as suas capacidades de resiliência, atractividade e rivalidade interterritorial\", refere um relatório da Eixo Atlântico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governos-locais-estao-mais-atentos-as-alteracoes-das-caracteristicas-e-padroes-economicos-indica-relatorio/",
         "author": "Bianca Marques",
         "published": 1738173565000,
         "created": 1738173565000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Eixo Atlântico",
            "governos locais"
         ],
         "content": "<p>Um relatório do Eixo Atlântico revela, esta quarta-feira, que os &#8220;governos locais estão mais atentos às alterações das características e padrões económicos&#8221;.</p>\n<p>&#8220;Os governos locais estão mais atentos às alterações das características e padrões  económicos, como o demonstra a sua maior atenção às medidas destinadas a reforçar as suas capacidades de resiliência, atractividade e rivalidade interterritorial&#8221;, refere o documento.</p>\n<p>Segundo o relatório, &#8220;a velocidade das mudanças nas estratégias locais varia de acordo com a sua localização geográfica, especialização e potencial. Assim sendo, é necessário desenhar uma arquitetura organizacional que facilite a execução da estratégia escolhida; dado que, sem uma execução eficiente e ágil, a melhor das estratégias não passará de um conjunto de boas ideias&#8221;.</p>\n<p>&#8220;Refletimos sobre os cenários futuros das sociedades, assim como sobre como os governos locais podem e devem realizar diferentes ações para responder aos choques externos, fornecendo conteúdos fundamentais aos responsáveis pelas instituições públicas para conseguirem definir as estratégias mais adequadas&#8221;, indica.</p>\n<p>Para o Eixo Atlântico, &#8220;não há dúvida de que a pandemia, os efeitos das alterações climáticas, os ataques cibernéticos, as guerras comerciais e os conflitos armados, perturbam o normal funcionamento do planeta, injectando elevadas doses de incerteza e instabilidade&#8221;.</p>\n<p>&#8220;Perante este panorama complexo, interdependente e retroalimentado, são diversas as agendas políticas e inúmeros os grandes temas sobre os quais incidem os debates, os objetivos, as metas e as ações das políticas públicas implementadas&#8221;, destaca o relatório.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um relatório do Eixo Atlântico revela, esta quarta-feira, que os &#8220;governos locais estão mais atentos às alterações das características e padrões económicos&#8221;.</p>\n<p>&#8220;Os governos locais estão mais atentos às alterações das características e padrões  económicos, como o demonstra a sua maior atenção às medidas destinadas a reforçar as suas capacidades de resiliência, atractividade e rivalidade interterritorial&#8221;, refere o documento.</p>\n<p>Segundo o relatório, &#8220;a velocidade das mudanças nas estratégias locais varia de acordo com a sua localização geográfica, especialização e potencial. Assim sendo, é necessário desenhar uma arquitetura organizacional que facilite a execução da estratégia escolhida; dado que, sem uma execução eficiente e ágil, a melhor das estratégias não passará de um conjunto de boas ideias&#8221;.</p>\n<p>&#8220;Refletimos sobre os cenários futuros das sociedades, assim como sobre como os governos locais podem e devem realizar diferentes ações para responder aos choques externos, fornecendo conteúdos fundamentais aos responsáveis pelas instituições públicas para conseguirem definir as estratégias mais adequadas&#8221;, indica.</p>\n<p>Para o Eixo Atlântico, &#8220;não há dúvida de que a pandemia, os efeitos das alterações climáticas, os ataques cibernéticos, as guerras comerciais e os conflitos armados, perturbam o normal funcionamento do planeta, injectando elevadas doses de incerteza e instabilidade&#8221;.</p>\n<p>&#8220;Perante este panorama complexo, interdependente e retroalimentado, são diversas as agendas políticas e inúmeros os grandes temas sobre os quais incidem os debates, os objetivos, as metas e as ações das políticas públicas implementadas&#8221;, destaca o relatório.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262539",
         "title": "Pedro Sousa anuncia saída do Canal 11 e da FPF",
         "description": "Pedro Sousa foi um dos membros fundadores do canal em 2019, inicialmente como coordenador de conteúdos, e assumiu a direção em janeiro de 2020.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-sousa-anuncia-saida-do-canal-11-e-da-fpf/",
         "author": "Nuno Braga",
         "published": 1738172705000,
         "created": 1738172705000,
         "category": [
            "Desporto",
            "Empresas",
            "Pub & Media",
            "Sapo Desporto",
            "Canal 11",
            "Federação Portuguesa de Futebol",
            "Pedro Sousa"
         ],
         "content": "<p>Pedro Sousa, diretor do Canal 11, anunciou esta quarta-feira que deixará o cargo e a Federação Portuguesa de Futebol (FPF) no dia 28 de fevereiro. A decisão foi comunicada a toda a equipa, tendo aproveitado a oportunidade para expressar gratidão a todos os que colaboraram no projecto ao longo dos últimos anos.</p>\n<p>Na sua mensagem, Pedro Sousa destacou o percurso do canal, afirmando que “nos últimos três anos, o 11 consolidou-se como líder de audiências no desporto, desenvolvendo uma vocação própria e um estilo diferenciador”.</p>\n<p>Citou como exemplos “um trabalho inédito na televisão portuguesa dedicada ao desporto, os conteúdos e programas inspiradores e a cobertura das competições organizadas pela FPF, incluindo todas as seleções nacionais, nomeadamente as femininas”.</p>\n<p>O ainda diretor do Canal 11 fez questão de agradecer o apoio da FPF e elogiou a visão do presidente Fernando Gomes, assim como de Tiago Craveiro e Luís Sobral, os CEOs com quem colaborou.</p>\n<p>Pedro Sousa foi um dos membros fundadores do canal em 2019, inicialmente como coordenador de conteúdos, e assumiu a direção em janeiro de 2020.</p>\n<p>A sua saída ocorre num momento crucial, pois Fernando Gomes está prestes a concluir o seu terceiro mandato na FPF, com eleições agendadas para o dia 14 de fevereiro, onde Pedro Proença e Nuno Lobo são os principais candidatos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Sousa, diretor do Canal 11, anunciou esta quarta-feira que deixará o cargo e a Federação Portuguesa de Futebol (FPF) no dia 28 de fevereiro. A decisão foi comunicada a toda a equipa, tendo aproveitado a oportunidade para expressar gratidão a todos os que colaboraram no projecto ao longo dos últimos anos.</p>\n<p>Na sua mensagem, Pedro Sousa destacou o percurso do canal, afirmando que “nos últimos três anos, o 11 consolidou-se como líder de audiências no desporto, desenvolvendo uma vocação própria e um estilo diferenciador”.</p>\n<p>Citou como exemplos “um trabalho inédito na televisão portuguesa dedicada ao desporto, os conteúdos e programas inspiradores e a cobertura das competições organizadas pela FPF, incluindo todas as seleções nacionais, nomeadamente as femininas”.</p>\n<p>O ainda diretor do Canal 11 fez questão de agradecer o apoio da FPF e elogiou a visão do presidente Fernando Gomes, assim como de Tiago Craveiro e Luís Sobral, os CEOs com quem colaborou.</p>\n<p>Pedro Sousa foi um dos membros fundadores do canal em 2019, inicialmente como coordenador de conteúdos, e assumiu a direção em janeiro de 2020.</p>\n<p>A sua saída ocorre num momento crucial, pois Fernando Gomes está prestes a concluir o seu terceiro mandato na FPF, com eleições agendadas para o dia 14 de fevereiro, onde Pedro Proença e Nuno Lobo são os principais candidatos.</p>\n",
         "media": {}
      }
   ]
}