{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261599",
         "title": "CMVM recomenda adoção pelas sociedades gestoras das regras sobre instrumentos financeiros que sejam &#8220;Value for Money&#8221;",
         "description": "A CMVM lançou uma circular que \"visa reforçar a necessidade de ser assegurado o integral cumprimento do quadro normativo vigente, em matéria de governo de produto\", com vista à observação de uma boa relação custo-benefício dos instrumentos financeiros (denominada Value for Money).",
         "link": "https://jornaleconomico.sapo.pt/noticias/cmvm-recomenda-adocao-pelas-sociedades-gestoras-das-regras-sobre-instrumentos-financeiros-que-sejam-value-for-money/",
         "author": "Maria Teixeira Alves",
         "published": 1738002434000,
         "created": 1738002434000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "CMVM",
            "Value for Money"
         ],
         "content": "<p>A Comissão de Mercado de Valores Mobiliários lançou uma circular que &#8220;visa reforçar a necessidade de ser assegurado o integral cumprimento do quadro normativo vigente, em matéria de governo de produto&#8221;, com vista à observação de uma boa relação custo-benefício dos instrumentos financeiros (denominada Value for Money).</p>\n<p>A CMVM, ao incentivar os intermediários financeiros a oferecer instrumentos financeiros que tenham Value for Money, pretende reforçar a proteção dos investidores e fomentar a aplicação racional de poupanças em instrumentos financeiros associados ao mercado de capitais.</p>\n<p>Este foi um dos fatores identificados pela Comissão Europeia como contribuindo para um maior grau de participação dos investidores não profissionais (ou de retalho) no mercado de capitais. A Comissão de Mercado de Valores Mobiliários sublinha que &#8220;neste contexto assume especial relevância um governo de produto eficaz&#8221;.</p>\n<p>O conceito de Value for Money refere-se à relação entre o custo incorrido na aquisição de um produto ou serviço de investimento e o benefício que dele podemos extrair. Por outras palavras, é a avaliação sobre se um produto ou serviço proporciona valor, tendo em conta o seu custo (em linguagem corrente, uma boa relação custo/benefício).</p>\n<p><strong>Expectativas da CMVM relativamente ao Value for Money dos instrumentos financeiros</strong></p>\n<p>Os instrumentos financeiros produzidos e distribuídos pelos intermediários financeiros devem ter em conta as necessidades, características e objetivos do mercado-alvo identificado, defende o regulador dos mercados.</p>\n<p>&#8220;Os custos e encargos não devem comprometer as expectativas de retorno do instrumento financeiro&#8221;, recomenda a CMVM.</p>\n<p>&#8220;Conforme consta da ESMA Q&amp;A 1124, os produtores [os intermediários financeiros que atuam na qualidade de produtores] avaliam se os retornos esperados e se os custos e encargos dos instrumentos financeiros que produzem são consistentes com os retornos esperados e com os custos e encargos de produtos similares disponíveis no mercado. Desvios desproporcionais nos custos e encargos devem ser justificados pelos benefícios esperados subjacentes ao produto&#8221;, refere a carta circular da CMVM.</p>\n<p>O regulador dos mercados diz ainda que &#8220;os intermediários que distribuem instrumentos financeiros devem efetuar uma análise equivalente no processo de aprovação dessa distribuição&#8221;.</p>\n<p>&#8220;Os instrumentos financeiros devem ser compatíveis com as necessidades do mercado-alvo identificado e a sua distribuição só deve ocorrer se tal estiver de acordo com o interesse do cliente&#8221;, defende o regulador.</p>\n<p>&#8220;Não obstante os deveres de aprovação de produção e distribuição de instrumentos financeiros previstos no Cód. VM não serem aplicáveis às sociedades gestoras (com exceção daquelas que exercem as atividades adicionais e acessórias, conforme o disposto no número 5 do artigo 28.º do Regime da Gestão de Ativos), a CMVM considera uma boa prática e recomenda a adoção de equivalentes procedimentos de governo de produto, de forma a reforçar a proteção ao investidor.&#8221;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão de Mercado de Valores Mobiliários lançou uma circular que &#8220;visa reforçar a necessidade de ser assegurado o integral cumprimento do quadro normativo vigente, em matéria de governo de produto&#8221;, com vista à observação de uma boa relação custo-benefício dos instrumentos financeiros (denominada Value for Money).</p>\n<p>A CMVM, ao incentivar os intermediários financeiros a oferecer instrumentos financeiros que tenham Value for Money, pretende reforçar a proteção dos investidores e fomentar a aplicação racional de poupanças em instrumentos financeiros associados ao mercado de capitais.</p>\n<p>Este foi um dos fatores identificados pela Comissão Europeia como contribuindo para um maior grau de participação dos investidores não profissionais (ou de retalho) no mercado de capitais. A Comissão de Mercado de Valores Mobiliários sublinha que &#8220;neste contexto assume especial relevância um governo de produto eficaz&#8221;.</p>\n<p>O conceito de Value for Money refere-se à relação entre o custo incorrido na aquisição de um produto ou serviço de investimento e o benefício que dele podemos extrair. Por outras palavras, é a avaliação sobre se um produto ou serviço proporciona valor, tendo em conta o seu custo (em linguagem corrente, uma boa relação custo/benefício).</p>\n<p><strong>Expectativas da CMVM relativamente ao Value for Money dos instrumentos financeiros</strong></p>\n<p>Os instrumentos financeiros produzidos e distribuídos pelos intermediários financeiros devem ter em conta as necessidades, características e objetivos do mercado-alvo identificado, defende o regulador dos mercados.</p>\n<p>&#8220;Os custos e encargos não devem comprometer as expectativas de retorno do instrumento financeiro&#8221;, recomenda a CMVM.</p>\n<p>&#8220;Conforme consta da ESMA Q&amp;A 1124, os produtores [os intermediários financeiros que atuam na qualidade de produtores] avaliam se os retornos esperados e se os custos e encargos dos instrumentos financeiros que produzem são consistentes com os retornos esperados e com os custos e encargos de produtos similares disponíveis no mercado. Desvios desproporcionais nos custos e encargos devem ser justificados pelos benefícios esperados subjacentes ao produto&#8221;, refere a carta circular da CMVM.</p>\n<p>O regulador dos mercados diz ainda que &#8220;os intermediários que distribuem instrumentos financeiros devem efetuar uma análise equivalente no processo de aprovação dessa distribuição&#8221;.</p>\n<p>&#8220;Os instrumentos financeiros devem ser compatíveis com as necessidades do mercado-alvo identificado e a sua distribuição só deve ocorrer se tal estiver de acordo com o interesse do cliente&#8221;, defende o regulador.</p>\n<p>&#8220;Não obstante os deveres de aprovação de produção e distribuição de instrumentos financeiros previstos no Cód. VM não serem aplicáveis às sociedades gestoras (com exceção daquelas que exercem as atividades adicionais e acessórias, conforme o disposto no número 5 do artigo 28.º do Regime da Gestão de Ativos), a CMVM considera uma boa prática e recomenda a adoção de equivalentes procedimentos de governo de produto, de forma a reforçar a proteção ao investidor.&#8221;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261537",
         "title": "Fundo da Nordea AM nomeado como “Fundo do Ano” nos Impact Awards 2024",
         "description": "Em comunicado, o Nordea Asset Management (NAM), revela que a sua estratégia global de impacto foca-se em três temas chaves: economia resiliente, planeta habitável e comunidades fortes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundo-da-nordea-am-nomeado-como-fundo-do-ano-nos-impact-awards-2024/",
         "author": "Inês Correia Botelho",
         "published": 1738001897000,
         "created": 1738001897000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "economia",
            "fundos",
            "mercados",
            "Nordea Asset Management (NAM)"
         ],
         "content": "<p>O fundo Nordea 1- <em>Global Impact Fund</em> foi distinguido como o fundo do ano nos <em>Impact Awards</em> 2024. Este prémio pretende distinguir o trabalho dos investidores de impacto em todo o mundo, destacando as melhores práticas em várias classes de ativos e regiões.</p>\n<p>Em comunicado, o Nordea <em>Asset Management</em> (NAM) revela que a sua estratégia global de impacto foca-se em três temas chaves: economia resiliente, planeta habitável e comunidades fortes.</p>\n<p>Solène Eveillard, responsável pelo Nordea 1 – <em>Global Impact Fund</em>, refere que “estamos profundamente honrados por receber o prémio <em>Fund of the Yea</em>r. Acreditamos que a integração do impacto no modelo tradicional de risco-retorno financeiro é uma das melhores formas de proporcionar retornos com responsabilidade. Enquanto signatários dos OPIM (Princípios Operacionais para a Gestão do Impacto), a referência de destaque para os sistemas de gestão do impacto, estamos empenhados em promover uma transformação sustentável”.</p>\n<p>O Nordea 1 é gerido por Thomas Sørensen e Henning Padberg e conta com 264 mil milhões de euros de ativos sob gestão. O modelo de impacto do NAM “permite à equipa de investimento realizar uma análise exaustiva para identificar e medir o desempenho das empresas, garantindo que estas estão bem posicionadas para se desenvolverem à medida que a sociedade evolui para um futuro mais sustentável”.</p>\n<p>Em 2022, a gestora de ativos abriu um <em>hub</em> em Portugal, que atualmente conta com cerca de 100 colaboradores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fundo Nordea 1- <em>Global Impact Fund</em> foi distinguido como o fundo do ano nos <em>Impact Awards</em> 2024. Este prémio pretende distinguir o trabalho dos investidores de impacto em todo o mundo, destacando as melhores práticas em várias classes de ativos e regiões.</p>\n<p>Em comunicado, o Nordea <em>Asset Management</em> (NAM) revela que a sua estratégia global de impacto foca-se em três temas chaves: economia resiliente, planeta habitável e comunidades fortes.</p>\n<p>Solène Eveillard, responsável pelo Nordea 1 – <em>Global Impact Fund</em>, refere que “estamos profundamente honrados por receber o prémio <em>Fund of the Yea</em>r. Acreditamos que a integração do impacto no modelo tradicional de risco-retorno financeiro é uma das melhores formas de proporcionar retornos com responsabilidade. Enquanto signatários dos OPIM (Princípios Operacionais para a Gestão do Impacto), a referência de destaque para os sistemas de gestão do impacto, estamos empenhados em promover uma transformação sustentável”.</p>\n<p>O Nordea 1 é gerido por Thomas Sørensen e Henning Padberg e conta com 264 mil milhões de euros de ativos sob gestão. O modelo de impacto do NAM “permite à equipa de investimento realizar uma análise exaustiva para identificar e medir o desempenho das empresas, garantindo que estas estão bem posicionadas para se desenvolverem à medida que a sociedade evolui para um futuro mais sustentável”.</p>\n<p>Em 2022, a gestora de ativos abriu um <em>hub</em> em Portugal, que atualmente conta com cerca de 100 colaboradores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261626",
         "title": "Boticas reafirma que se opõe ao projeto da Savannah da mina de lítio do Barroso",
         "description": "\"Nunca, e fique sublinhado, a Savannah Resources se sentou à mesa com o Município de Boticas para negociar o que quer que fosse. Nem royalties, nem qualquer outro tipo de contrapartida\", segundo a autarquia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/boticas-reafirma-que-se-opoe-ao-projeto-da-savannah-da-mina-de-litio-do-barroso/",
         "author": "André Cabrita-Mendes",
         "published": 1738001560000,
         "created": 1738001560000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Câmara Municipal de Boticas",
            "lítio",
            "Savannah Resources"
         ],
         "content": "<p>A Câmara Municipal de Boticas, distrito de Vila Real, veio hoje a público reiterar a sua oposição à mina de lítio do Barroso, projeto que está a ser desenvolvido pela Savannah Resources.</p>\n<p><span data-contrast=\"auto\">&#8220;O Município de Boticas reitera a sua posição, manifestando-se </span><span data-contrast=\"auto\">contra</span><span data-contrast=\"auto\"> o projeto de mineração e mantendo-se ao lado da população que contesta a exploração mineira, assumindo avançar e apoiar todas as iniciativas que tenham como objetivo travar a Mina do Barroso&#8221;, segundo o comunicado hoje divulgado pela autarquia do PSD.</span></p>\n<p><span data-contrast=\"auto\">A Câmara de Boticas &#8220;subordina esta posição não só por todas as questões de caráter ambiental e de saúde pública que a exploração mineira acarreta – e que são sobejamente conhecidas – mas também pela forma “pouco séria” e “pouco transparente” com que este processo sempre se desenvolveu, com a Savannah Resources a usar de um discurso e uma estratégia intimidatórios, ao mesmo tempo que anuncia o “paraíso” ao nível do desenvolvimento sócio-económico da região, apresentando-se como um “profeta salvador” capaz de resolver todos os problemas que afetam este território, ao criar uma espécie de “época dourada” para a economia local ao distribuir, qual Robin dos Bosques dos tempos modernos, “riqueza por toda a região”&#8221;.</span></p>\n<p><span data-ccp-props=\"{&quot;335551550&quot;:6,&quot;335551620&quot;:6}\">&#8220;Nunca, e</span><span data-contrast=\"auto\"> fique sublinhado, a Savannah Resources se sentou à mesa com o Município de Boticas para negociar o que quer que fosse. Nem </span><i><span data-contrast=\"auto\">royalties</span></i><span data-contrast=\"auto\">, nem qualquer outro tipo de contrapartida, muito menos nos valores apresentados pela empresa, que fala numa compensação anual ao Município de Boticas de 10 milhões de euros. </span><span data-contrast=\"auto\">Essas conversações/negociações nem sequer fariam sentido, tendo em conta a posição clara do Município contra esta exploração&#8221;, garante a autarquia.</span></p>\n<p>E continua: <span data-contrast=\"auto\">&#8220;Podem prometer os milhões que entenderem, onde entenderem, podem falar dos empregos, das estradas, dos hospitais, das escolas, das creches, dos centros dia… num sei lá mais o que de contrapartidas. Mas isso não passa de promessas atiradas para o ar. Hoje são umas, amanhã juntam-se-lhes outras tantas. A realidade é que a única coisa que temos visto é destruição, devassa, falta de respeito pelo espaço público e privado e sobretudo muita arrogância&#8221;, pode-se ler.</span></p>\n<p><span data-contrast=\"auto\">&#8220;Podemos ser “pobres”, podemos ser um concelho pequeno no número de habitantes, podemos ter um Orçamento Municipal limitado, mas temos orgulho na gestão rigorosa, criteriosa e sem desperdício dos recursos financeiros, que faz de nós o 6º município do país com melhor eficiência financeira&#8221;, acrescenta.</span></p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/acao-da-savannah-disparou-mais-de-120-no-espaco-de-um-ano/?photo=1\"><strong>Ação da Savannah disparou mais de 120% no espaço de um ano</strong></a></p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A ação da Savannah disparou mais de 126% no espaço de um ano. Cada papel da mineira britânica vale agora 4,35 cêntimos de libra, tendo fechado a sessão de sexta-feira a subir 1,16%.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A cotada responsável pelo projeto de lítio em Boticas, Vila Real, vale agora mais de 93 milhões de libras em termos de capitalização bolsista em Londres.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O CEO da companhia acredita que existe “potencial significativo de valorização” da ação numa chamada com investidores.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O disparo nas ações teve lugar ao longo do ano de 2024, com a entrada de vários acionistas de referência, que serviram para estabilizar o coração acionista da companhia: os alemães da AMG, o empresário português Mário Ferreira e a Lusiaves, grupo fundado pelo empresário Avelino Gaspar.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">“Recuperámos agora algum do valor. Estamos significativamente subavaliados face aos concorrentes globais que estão em posição de entregar projetos nos próximos 3 a 7 anos. Vamos fazer crescer o valor potencial do projeto; isto vai criar mais valor”, disse Emanuel Proença, tendo também pronunciado as palavras mágicas em qualquer empresa que queira ser levada a sério: “vamos criar mais valor para os nossos acionistas”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O maior acionista da companhia são os alemães da AMG Lithium, empresa especializada na refinação de lítio, com quase 16% da companhia. Segue-se a Al Marjan com 13%, um fundo privado de investimento de Omã, acionista desde 2015 e que já chegou a ter 30% da companhia, fruto da sua anterior aposta em minas de cobre no país do Golfo Pérsico.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A AMG conta com uma refinaria de hidróxido de lítio perto de Berlim, com capacidade para processar 20 mil toneladas de hidróxido de lítio por ano: o suficiente para produzir 500 mil baterias para carros elétricos.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Na terceira posição surge Mário Ferreira com 10%, seguido dos também portugueses do Grupo Lusiaves com 7%, com os dois maiores acionistas portugueses a deterem já 17% da companhia. O grupo agroalimentar fundado por Avelino Mota Gaspar tem sede em Marinha das Ondas, Figueira da Foz.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Já Mário Ferreira, conhecido dos portugueses do programa ‘Shark Tank’, ganhou a alcunha de ‘tubarão do Douro’ à boleia dos cruzeiros fluviais no rio nortenho, mas já se expandiu para os mares de todo o mundo com a Mystic Cruises. É dono da TVI e dos cruzeiros Douro Azul. Em 2022, tornou-se no primeiro português a ir ao espaço numa viagem da Virgin Galactic. Agora, o empresário do Porto aposta na fileira do lítio e na transição energética.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Durante a apresentação aos investidores, destacou que a companhia é dona a 100% do projeto da mina do Barroso para explorar lítio em Boticas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O projeto tem arranque marcado para 2027, altura em que está previsto “um aumento da procura no mercado global de lítio e no aumento devido à necessidade estratégica da União Europeia”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em termos de reservas, estão estimadas em 20,5 milhões de toneladas, com um teor de óxido de lítio (Li₂O) de 1,05%. A vida inicial do projeto está estimada em 14 anos.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O capex inicial está estimado em 280 milhões de dólares e o breakeven está previsto quando o concentrado de espumodena atingir os 600 dólares por tonelada (SC5.5).</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A companhia também destaca que conta extrair 400 mil toneladas por ano de quartzo/feldspato “ideal para a indústria de cerâmica ibérica (tijolos, loiça de cozinha)”, estando também a ser estudada a possibilidade de fornecer a indústria vidreira, de cosméticos e de isolamento.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em termos de financiamento, a empresa garante que está “bem financiada”, com 20 milhões de dólares e sem dívidas. A companhia também poderá vir a garantir um empréstimo de 270 milhões de dólares por parte do Governo alemão.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Por outro lado, está aberta a realizar mais parcerias, pois ainda tem de vender entre 50% a 75% da sua produção, com os restantes 25% a serem fornecidos ao seu acionista AMG.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Apesar do anunciado abrandamento do mercado dos carros elétricos, a verdade é que as vendas dispararam 25% em todo o mundo em 2024.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A procura de lítio deverá crescer 800% em todo o mundo até 2040, segundo as previsões da Agência Internacional de Energia (IEA).</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Para este ano, a companhia espera concluir o licenciamento ambiental, os estudos técnicos e as avaliações das reservas, o que irá permitir atualizar os valores, preparar o financiamento e continuar à procura de parcerias estratégicas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em 2026, será tomada a decisão final de investimento e concluído o financiamento, com a confirmação dos parceiros estratégicos e arranque da construção.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em 2027, a construção fica concluída e arranca a produção.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre a possibilidade de a empresa ser alvo de uma oferta hostil, Emanuel Proença considera que estão “mais bem preparados para fazer face a este cenário do que há um ano”, destacando a estrutura acionista.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre o empréstimo da Alemanha, disse que a empresa “continua em conversações com outros governos e outras entidades” públicas e privadas, incluindo bancos de investimento. Destacou também que vários governos europeus deverão desenvolver apoios, como Alemanha, França, Itália, Espanha ou Portugal, dada a importância das baterias.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">No caso mais concreto: “estamos muito felizes de ter o apoio público do Estado alemão. Vamos continuar a trabalhar noutros apoios”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre parcerias, disse haver “espaço” para mais parceiros estratégicos. “A maior parte da produção ainda está disponível”, mas garante que não está com pressa.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O gestor também disse que um investidor institucional português tem vindo a reforçar a sua participação na empresa, mas que ainda não atingiu o valor mínimo de capital para ser comunicado ao mercado.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Emanuel Proença também espera que a Comissão Europeia considere este ano que o projeto seja considerado estratégico, o que irá permitir abrir mais portas, inclusive ao nível do financiamento, pois funciona como uma espécie de certificação de que o projeto é considerado essencial por Bruxelas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Por sua vez, o chairman da empresa, Rick Anton, destacou que a companhia já faria “dinheiro aos preços atuais”, se estivesse já a extrair e a vender o lítio. “Somos rentáveis”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Câmara Municipal de Boticas, distrito de Vila Real, veio hoje a público reiterar a sua oposição à mina de lítio do Barroso, projeto que está a ser desenvolvido pela Savannah Resources.</p>\n<p><span data-contrast=\"auto\">&#8220;O Município de Boticas reitera a sua posição, manifestando-se </span><span data-contrast=\"auto\">contra</span><span data-contrast=\"auto\"> o projeto de mineração e mantendo-se ao lado da população que contesta a exploração mineira, assumindo avançar e apoiar todas as iniciativas que tenham como objetivo travar a Mina do Barroso&#8221;, segundo o comunicado hoje divulgado pela autarquia do PSD.</span></p>\n<p><span data-contrast=\"auto\">A Câmara de Boticas &#8220;subordina esta posição não só por todas as questões de caráter ambiental e de saúde pública que a exploração mineira acarreta – e que são sobejamente conhecidas – mas também pela forma “pouco séria” e “pouco transparente” com que este processo sempre se desenvolveu, com a Savannah Resources a usar de um discurso e uma estratégia intimidatórios, ao mesmo tempo que anuncia o “paraíso” ao nível do desenvolvimento sócio-económico da região, apresentando-se como um “profeta salvador” capaz de resolver todos os problemas que afetam este território, ao criar uma espécie de “época dourada” para a economia local ao distribuir, qual Robin dos Bosques dos tempos modernos, “riqueza por toda a região”&#8221;.</span></p>\n<p><span data-ccp-props=\"{&quot;335551550&quot;:6,&quot;335551620&quot;:6}\">&#8220;Nunca, e</span><span data-contrast=\"auto\"> fique sublinhado, a Savannah Resources se sentou à mesa com o Município de Boticas para negociar o que quer que fosse. Nem </span><i><span data-contrast=\"auto\">royalties</span></i><span data-contrast=\"auto\">, nem qualquer outro tipo de contrapartida, muito menos nos valores apresentados pela empresa, que fala numa compensação anual ao Município de Boticas de 10 milhões de euros. </span><span data-contrast=\"auto\">Essas conversações/negociações nem sequer fariam sentido, tendo em conta a posição clara do Município contra esta exploração&#8221;, garante a autarquia.</span></p>\n<p>E continua: <span data-contrast=\"auto\">&#8220;Podem prometer os milhões que entenderem, onde entenderem, podem falar dos empregos, das estradas, dos hospitais, das escolas, das creches, dos centros dia… num sei lá mais o que de contrapartidas. Mas isso não passa de promessas atiradas para o ar. Hoje são umas, amanhã juntam-se-lhes outras tantas. A realidade é que a única coisa que temos visto é destruição, devassa, falta de respeito pelo espaço público e privado e sobretudo muita arrogância&#8221;, pode-se ler.</span></p>\n<p><span data-contrast=\"auto\">&#8220;Podemos ser “pobres”, podemos ser um concelho pequeno no número de habitantes, podemos ter um Orçamento Municipal limitado, mas temos orgulho na gestão rigorosa, criteriosa e sem desperdício dos recursos financeiros, que faz de nós o 6º município do país com melhor eficiência financeira&#8221;, acrescenta.</span></p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/acao-da-savannah-disparou-mais-de-120-no-espaco-de-um-ano/?photo=1\"><strong>Ação da Savannah disparou mais de 120% no espaço de um ano</strong></a></p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A ação da Savannah disparou mais de 126% no espaço de um ano. Cada papel da mineira britânica vale agora 4,35 cêntimos de libra, tendo fechado a sessão de sexta-feira a subir 1,16%.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A cotada responsável pelo projeto de lítio em Boticas, Vila Real, vale agora mais de 93 milhões de libras em termos de capitalização bolsista em Londres.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O CEO da companhia acredita que existe “potencial significativo de valorização” da ação numa chamada com investidores.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O disparo nas ações teve lugar ao longo do ano de 2024, com a entrada de vários acionistas de referência, que serviram para estabilizar o coração acionista da companhia: os alemães da AMG, o empresário português Mário Ferreira e a Lusiaves, grupo fundado pelo empresário Avelino Gaspar.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">“Recuperámos agora algum do valor. Estamos significativamente subavaliados face aos concorrentes globais que estão em posição de entregar projetos nos próximos 3 a 7 anos. Vamos fazer crescer o valor potencial do projeto; isto vai criar mais valor”, disse Emanuel Proença, tendo também pronunciado as palavras mágicas em qualquer empresa que queira ser levada a sério: “vamos criar mais valor para os nossos acionistas”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O maior acionista da companhia são os alemães da AMG Lithium, empresa especializada na refinação de lítio, com quase 16% da companhia. Segue-se a Al Marjan com 13%, um fundo privado de investimento de Omã, acionista desde 2015 e que já chegou a ter 30% da companhia, fruto da sua anterior aposta em minas de cobre no país do Golfo Pérsico.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A AMG conta com uma refinaria de hidróxido de lítio perto de Berlim, com capacidade para processar 20 mil toneladas de hidróxido de lítio por ano: o suficiente para produzir 500 mil baterias para carros elétricos.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Na terceira posição surge Mário Ferreira com 10%, seguido dos também portugueses do Grupo Lusiaves com 7%, com os dois maiores acionistas portugueses a deterem já 17% da companhia. O grupo agroalimentar fundado por Avelino Mota Gaspar tem sede em Marinha das Ondas, Figueira da Foz.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Já Mário Ferreira, conhecido dos portugueses do programa ‘Shark Tank’, ganhou a alcunha de ‘tubarão do Douro’ à boleia dos cruzeiros fluviais no rio nortenho, mas já se expandiu para os mares de todo o mundo com a Mystic Cruises. É dono da TVI e dos cruzeiros Douro Azul. Em 2022, tornou-se no primeiro português a ir ao espaço numa viagem da Virgin Galactic. Agora, o empresário do Porto aposta na fileira do lítio e na transição energética.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Durante a apresentação aos investidores, destacou que a companhia é dona a 100% do projeto da mina do Barroso para explorar lítio em Boticas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O projeto tem arranque marcado para 2027, altura em que está previsto “um aumento da procura no mercado global de lítio e no aumento devido à necessidade estratégica da União Europeia”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em termos de reservas, estão estimadas em 20,5 milhões de toneladas, com um teor de óxido de lítio (Li₂O) de 1,05%. A vida inicial do projeto está estimada em 14 anos.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O capex inicial está estimado em 280 milhões de dólares e o breakeven está previsto quando o concentrado de espumodena atingir os 600 dólares por tonelada (SC5.5).</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A companhia também destaca que conta extrair 400 mil toneladas por ano de quartzo/feldspato “ideal para a indústria de cerâmica ibérica (tijolos, loiça de cozinha)”, estando também a ser estudada a possibilidade de fornecer a indústria vidreira, de cosméticos e de isolamento.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em termos de financiamento, a empresa garante que está “bem financiada”, com 20 milhões de dólares e sem dívidas. A companhia também poderá vir a garantir um empréstimo de 270 milhões de dólares por parte do Governo alemão.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Por outro lado, está aberta a realizar mais parcerias, pois ainda tem de vender entre 50% a 75% da sua produção, com os restantes 25% a serem fornecidos ao seu acionista AMG.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Apesar do anunciado abrandamento do mercado dos carros elétricos, a verdade é que as vendas dispararam 25% em todo o mundo em 2024.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">A procura de lítio deverá crescer 800% em todo o mundo até 2040, segundo as previsões da Agência Internacional de Energia (IEA).</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Para este ano, a companhia espera concluir o licenciamento ambiental, os estudos técnicos e as avaliações das reservas, o que irá permitir atualizar os valores, preparar o financiamento e continuar à procura de parcerias estratégicas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em 2026, será tomada a decisão final de investimento e concluído o financiamento, com a confirmação dos parceiros estratégicos e arranque da construção.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Em 2027, a construção fica concluída e arranca a produção.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre a possibilidade de a empresa ser alvo de uma oferta hostil, Emanuel Proença considera que estão “mais bem preparados para fazer face a este cenário do que há um ano”, destacando a estrutura acionista.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre o empréstimo da Alemanha, disse que a empresa “continua em conversações com outros governos e outras entidades” públicas e privadas, incluindo bancos de investimento. Destacou também que vários governos europeus deverão desenvolver apoios, como Alemanha, França, Itália, Espanha ou Portugal, dada a importância das baterias.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">No caso mais concreto: “estamos muito felizes de ter o apoio público do Estado alemão. Vamos continuar a trabalhar noutros apoios”.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Sobre parcerias, disse haver “espaço” para mais parceiros estratégicos. “A maior parte da produção ainda está disponível”, mas garante que não está com pressa.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">O gestor também disse que um investidor institucional português tem vindo a reforçar a sua participação na empresa, mas que ainda não atingiu o valor mínimo de capital para ser comunicado ao mercado.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Emanuel Proença também espera que a Comissão Europeia considere este ano que o projeto seja considerado estratégico, o que irá permitir abrir mais portas, inclusive ao nível do financiamento, pois funciona como uma espécie de certificação de que o projeto é considerado essencial por Bruxelas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\">Por sua vez, o chairman da empresa, Rick Anton, destacou que a companhia já faria “dinheiro aos preços atuais”, se estivesse já a extrair e a vender o lítio. “Somos rentáveis”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261503",
         "title": "Michael Page reforça capacidade nas áreas de Finance e Human Resources com novas lideranças",
         "description": "Vasco Salgueiro, senior executive manager, vai acumular a responsabilidade pelas áreas de Shared Service Center, Outsourcing e Advisory com a totalidade da área de Finance e HR. A si reportará João Bernardo Gonçalves, nomeado head of Finance e Human Resources.",
         "link": "https://jornaleconomico.sapo.pt/noticias/michael-page-reforca-capacidade-nas-areas-de-finance-e-human-resources-com-novas-liderancas/",
         "author": "Almerinda Romeira",
         "published": 1738000888000,
         "created": 1738000888000,
         "category": [
            "Emprego",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "Finance",
            "João Bernardo Gonçalves",
            "lideranças",
            "michael page",
            "RH",
            "Vasco Salgueiro"
         ],
         "content": "<p>A Michael Page anuncia esta segunda-feira uma reestruturação estratégica na equipa, que passa pelo reforço nas áreas de negócio sob a liderança de Vasco Salgueiro, senior executive manager, que além de manter a responsabilidade pelas áreas de <em>Shared Service Center, Outsourcing e Advisory</em> assume a totalidade da área de <em>Finance</em> e <em>HR</em>, com reporte direto por parte de João Bernardo Gonçalves.</p>\n<p>A outra mudança é João Bernardo Gonçalves. O<em> executive manager</em> da empresa João Bernardo Gonçalves é nomeado <em>head of Finance e Human Resources</em> (HR), assumindo a responsabilidade por estas duas áreas de negócio críticas para o sucesso e competitividade das organizações, num momento em que desafios como a transformação digital, alterações regulamentares e gestão de talento estão no centro das prioridades empresariais.</p>\n<p>A integração destas áreas de especialização sob uma única liderança visa, segundo a Michael Page, potenciar sinergias entre áreas complementares, alavancar a experiência consolidada de Vasco Salgueiro, criando abordagens inovadoras que permitam aumentar a competitividade das organizações.</p>\n<p>Vaso Salgueiro explica que &#8220;esta nova estrutura representa uma oportunidade única de consolidação da divisão d<em>e Finance</em>, a nível regional, com sinergias e economias de escala significativas, que otimizarão os resultados de uma das marcas mais fortes e representativas da Michael Page. Esta mudança estratégica potenciará a afirmação da Michael Page Finance como a divisão mais forte do mercado de recrutamento em Portugal”.</p>\n<p><em>João Bernardo Gonçalves</em><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1261505 \" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/Joao-Bernardo-Goncalves-scaled-e1737990384845.jpg\" alt=\"\" width=\"501\" height=\"334\" /></p>\n<p>Por seu turno, João Bernardo Gonçalves considera que &#8220;assumir a liderança da equipa de recrutamento especializado em <em>Finance</em> e <em>HR</em>, na Michael Page, representa uma oportunidade de fortalecer a missão da empresa de transformar carreiras e negócios. &#8220;Estamos focados em consolidar a posição de referência no recrutamento de <em>middle</em> e <em>top management</em> nestas áreas cruciais, reforçando a confiança dos nossos clientes e candidatos, compreendendo as suas necessidades e contribuindo para a construção de organizações mais fortes e sustentáveis&#8221;.</p>\n<p>De acordo com a Michael Page, em <em>Finance</em>, as constantes mudanças regulamentares, a transformação digital e a procura crescente por análises financeiras estratégicas têm aumentado a necessidade de especialistas altamente qualificados. Já em HR, num mercado de trabalho cada vez mais competitivo, as empresas enfrentam desafios como a atração e retenção de talento, o desenvolvimento de lideranças e a gestão de culturas organizacionais, tornando esta área uma prioridade estratégica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Michael Page anuncia esta segunda-feira uma reestruturação estratégica na equipa, que passa pelo reforço nas áreas de negócio sob a liderança de Vasco Salgueiro, senior executive manager, que além de manter a responsabilidade pelas áreas de <em>Shared Service Center, Outsourcing e Advisory</em> assume a totalidade da área de <em>Finance</em> e <em>HR</em>, com reporte direto por parte de João Bernardo Gonçalves.</p>\n<p>A outra mudança é João Bernardo Gonçalves. O<em> executive manager</em> da empresa João Bernardo Gonçalves é nomeado <em>head of Finance e Human Resources</em> (HR), assumindo a responsabilidade por estas duas áreas de negócio críticas para o sucesso e competitividade das organizações, num momento em que desafios como a transformação digital, alterações regulamentares e gestão de talento estão no centro das prioridades empresariais.</p>\n<p>A integração destas áreas de especialização sob uma única liderança visa, segundo a Michael Page, potenciar sinergias entre áreas complementares, alavancar a experiência consolidada de Vasco Salgueiro, criando abordagens inovadoras que permitam aumentar a competitividade das organizações.</p>\n<p>Vaso Salgueiro explica que &#8220;esta nova estrutura representa uma oportunidade única de consolidação da divisão d<em>e Finance</em>, a nível regional, com sinergias e economias de escala significativas, que otimizarão os resultados de uma das marcas mais fortes e representativas da Michael Page. Esta mudança estratégica potenciará a afirmação da Michael Page Finance como a divisão mais forte do mercado de recrutamento em Portugal”.</p>\n<p><em>João Bernardo Gonçalves</em><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1261505 \" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/Joao-Bernardo-Goncalves-scaled-e1737990384845.jpg\" alt=\"\" width=\"501\" height=\"334\" /></p>\n<p>Por seu turno, João Bernardo Gonçalves considera que &#8220;assumir a liderança da equipa de recrutamento especializado em <em>Finance</em> e <em>HR</em>, na Michael Page, representa uma oportunidade de fortalecer a missão da empresa de transformar carreiras e negócios. &#8220;Estamos focados em consolidar a posição de referência no recrutamento de <em>middle</em> e <em>top management</em> nestas áreas cruciais, reforçando a confiança dos nossos clientes e candidatos, compreendendo as suas necessidades e contribuindo para a construção de organizações mais fortes e sustentáveis&#8221;.</p>\n<p>De acordo com a Michael Page, em <em>Finance</em>, as constantes mudanças regulamentares, a transformação digital e a procura crescente por análises financeiras estratégicas têm aumentado a necessidade de especialistas altamente qualificados. Já em HR, num mercado de trabalho cada vez mais competitivo, as empresas enfrentam desafios como a atração e retenção de talento, o desenvolvimento de lideranças e a gestão de culturas organizacionais, tornando esta área uma prioridade estratégica.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261535",
         "title": "Páginas Amarelas disponibiliza apoio gratuito para empresas candidatas aos Vales Digitais",
         "description": "Plano nacional integrado no PRR, que está em execução até 2026, foi delineado para acelerar o crescimento económico sustentado após a pandemia de Covid-19, que se materializa na atribuição de vouchers digitais de 500, mil e 1.500 euros, sendo acumuláveis até a um montante máximo de dois mil euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paginas-amarelas-disponibiliza-apoio-gratuito-para-empresas-candidatas-aos-vales-digitais/",
         "author": "Inês Amado",
         "published": 1738000556000,
         "created": 1738000556000,
         "category": [
            "Empresas",
            "PME",
            "Sapo Economia",
            "empresas",
            "João Souto",
            "Páginas Amarelas",
            "Pequenas e Médias Empresas",
            "Plano de Recuperação e Resiliência",
            "PRR",
            "Serviços digitais",
            "transição digital",
            "Vales Digitais"
         ],
         "content": "<p>A especialista em serviços digitais para Pequenas e Médias Empresas (PME), Páginas Amarelas, vai disponibilizar consultoria gratuita para empresas portuguesas que queiram candidatar-se aos Vales Digitais, uma das medidas do Plano de Recuperação e Resiliência (PRR) .</p>\n<p>Este plano nacional, em execução até 2026, foi delineado para acelerar o crescimento económico sustentado após a pandemia de Covid-19, que se materializa na atribuição de vouchers digitais de 500, mil e 1.500 euros, sendo acumuláveis até a um montante máximo de dois mil euros, podendo ser utilizados no Catálogo de Serviços de Transição Digital.</p>\n<p>&#8220;Estamos cientes de que a conjuntura económica atual dificulta a muitas PME o investimento na sua transição digital e também sabemos que os processos de candidatura a incentivos de caráter nacional e europeu podem ser complexos e confusos, razão que nos leva a apoiar, de forma gratuita, todos os empresários que queiram evoluir no mundo online&#8221;, contextualiza o <a href=\"https://jornaleconomico.sapo.pt/noticias/joao-souto-e-o-novo-ceo-do-paginas-amarelas/\">CEO da Páginas Amarelas, João Souto</a>.</p>\n<p>&#8220;Poder receber até 2.000 euros a fundo perdido em vouchers para investir num futuro mais digital é uma oportunidade que não deve ser desperdiçada e a Páginas Amarelas está disponível para ajudar todos os negócios a obter os seus Vales Digitais&#8221;, acrescenta o mesmo responsável, citado em comunicado.</p>\n<p>De acordo com a Páginas Amarelas, a disponibilização dos serviços gratuitos agora anunciados alinha-se com as &#8220;prioridades estratégicas da marca para 2025, designadamente no impulso à transição digital das PME&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A especialista em serviços digitais para Pequenas e Médias Empresas (PME), Páginas Amarelas, vai disponibilizar consultoria gratuita para empresas portuguesas que queiram candidatar-se aos Vales Digitais, uma das medidas do Plano de Recuperação e Resiliência (PRR) .</p>\n<p>Este plano nacional, em execução até 2026, foi delineado para acelerar o crescimento económico sustentado após a pandemia de Covid-19, que se materializa na atribuição de vouchers digitais de 500, mil e 1.500 euros, sendo acumuláveis até a um montante máximo de dois mil euros, podendo ser utilizados no Catálogo de Serviços de Transição Digital.</p>\n<p>&#8220;Estamos cientes de que a conjuntura económica atual dificulta a muitas PME o investimento na sua transição digital e também sabemos que os processos de candidatura a incentivos de caráter nacional e europeu podem ser complexos e confusos, razão que nos leva a apoiar, de forma gratuita, todos os empresários que queiram evoluir no mundo online&#8221;, contextualiza o <a href=\"https://jornaleconomico.sapo.pt/noticias/joao-souto-e-o-novo-ceo-do-paginas-amarelas/\">CEO da Páginas Amarelas, João Souto</a>.</p>\n<p>&#8220;Poder receber até 2.000 euros a fundo perdido em vouchers para investir num futuro mais digital é uma oportunidade que não deve ser desperdiçada e a Páginas Amarelas está disponível para ajudar todos os negócios a obter os seus Vales Digitais&#8221;, acrescenta o mesmo responsável, citado em comunicado.</p>\n<p>De acordo com a Páginas Amarelas, a disponibilização dos serviços gratuitos agora anunciados alinha-se com as &#8220;prioridades estratégicas da marca para 2025, designadamente no impulso à transição digital das PME&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261550",
         "title": "Shein conquista novo marco com inovação no processo de reciclagem de poliéster",
         "description": "\"Este processo inovador permite a reciclagem de uma gama mais ampla de materiais, incluindo poliéster pré e pós-consumo, como resíduos têxteis e garrafas de tereftalato de polietileno (PET). A maior flexibilidade na obtenção de matéria-prima que decorre deste processo implica uma maior eficiência de custos em comparação com as opções de poliéster reciclado atualmente utilizadas nos produtos da Shein\", disse a retalhista.",
         "link": "https://jornaleconomico.sapo.pt/noticias/shein-conquista-novo-marco-com-inovacao-no-processo-de-reciclagem-de-poliester/",
         "author": "Bianca Marques",
         "published": 1737999881000,
         "created": 1737999881000,
         "category": [
            "Ambiente",
            "Empresas",
            "Sapo Economia",
            "reciclagem",
            "Shein"
         ],
         "content": "<p>A Shein, retalhista global de moda online, atingiu um marco importante na sua estratégia evoluSHEIN com o desenvolvimento de um processo inovador de reciclagem de poliéster, em colaboração com a Universidade Donghua, um instituto de pesquisa especializado em inovação e pesquisa têxtil, no âmbito de uma parceria de vários anos.</p>\n<p>Segundo a Shein, &#8220;a tecnologia será disponibilizada em junho de 2025 para os parceiros de produção de grande escala da Shein, com uma capacidade de produção anual alvo de 3.000 toneladas métricas&#8221;.</p>\n<p>&#8220;Este processo inovador permite a reciclagem de uma gama mais ampla de materiais, incluindo poliéster pré e pós-consumo, como resíduos têxteis e garrafas de tereftalato de polietileno (PET). A maior flexibilidade na obtenção de matéria-prima que decorre deste processo implica uma maior eficiência de custos em comparação com as opções de poliéster reciclado atualmente utilizadas nos produtos da Shein&#8221;, disse a retalhista.</p>\n<p>Na fase atual do projeto, a Shein &#8220;estabelecerá uma série de parcerias com fabricantes especializados neste processo, de modo a transitar a tecnologia de um ambiente de laboratório para uma instalação capaz de produzir fibras de poliéster reciclado em grande escala comercial&#8221;.</p>\n<p>Leonard Lin, presidente da EMEA e chefe global de Assuntos Públicos e gerente geral de Singapura da Shein, afirmou que: &#8220;O nosso objetivo é aproveitar a inovação e a tecnologia para ajudar a resolver os desafios da indústria&#8221;.</p>\n<p>&#8220;Em linha com a nossa estratégia evoluSHEIN, investimos na pesquisa e desenvolvimento de um novo processo de reciclagem de poliéster que nos permite incorporar uma variedade mais ampla de matérias-primas, alcançar melhores eficiências de custo e reciclar o poliéster múltiplas vezes sem comprometer as propriedades do material do poliéster produzido. Este passo revela-se fundamental em direção ao nosso objetivo de reduzir a dependência de poliéster virgem e apoiar a transição da indústria de forma mais ampla. Deste modo, a Shein continuará a procura de mais oportunidades para estabelecer parcerias eco sustentáveis para acelerar o uso de poliéster reciclado&#8221;, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Shein, retalhista global de moda online, atingiu um marco importante na sua estratégia evoluSHEIN com o desenvolvimento de um processo inovador de reciclagem de poliéster, em colaboração com a Universidade Donghua, um instituto de pesquisa especializado em inovação e pesquisa têxtil, no âmbito de uma parceria de vários anos.</p>\n<p>Segundo a Shein, &#8220;a tecnologia será disponibilizada em junho de 2025 para os parceiros de produção de grande escala da Shein, com uma capacidade de produção anual alvo de 3.000 toneladas métricas&#8221;.</p>\n<p>&#8220;Este processo inovador permite a reciclagem de uma gama mais ampla de materiais, incluindo poliéster pré e pós-consumo, como resíduos têxteis e garrafas de tereftalato de polietileno (PET). A maior flexibilidade na obtenção de matéria-prima que decorre deste processo implica uma maior eficiência de custos em comparação com as opções de poliéster reciclado atualmente utilizadas nos produtos da Shein&#8221;, disse a retalhista.</p>\n<p>Na fase atual do projeto, a Shein &#8220;estabelecerá uma série de parcerias com fabricantes especializados neste processo, de modo a transitar a tecnologia de um ambiente de laboratório para uma instalação capaz de produzir fibras de poliéster reciclado em grande escala comercial&#8221;.</p>\n<p>Leonard Lin, presidente da EMEA e chefe global de Assuntos Públicos e gerente geral de Singapura da Shein, afirmou que: &#8220;O nosso objetivo é aproveitar a inovação e a tecnologia para ajudar a resolver os desafios da indústria&#8221;.</p>\n<p>&#8220;Em linha com a nossa estratégia evoluSHEIN, investimos na pesquisa e desenvolvimento de um novo processo de reciclagem de poliéster que nos permite incorporar uma variedade mais ampla de matérias-primas, alcançar melhores eficiências de custo e reciclar o poliéster múltiplas vezes sem comprometer as propriedades do material do poliéster produzido. Este passo revela-se fundamental em direção ao nosso objetivo de reduzir a dependência de poliéster virgem e apoiar a transição da indústria de forma mais ampla. Deste modo, a Shein continuará a procura de mais oportunidades para estabelecer parcerias eco sustentáveis para acelerar o uso de poliéster reciclado&#8221;, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261604",
         "title": "Acesso a incentivo de 2025 para grandes produções de cinema e audiovisual abre na próxima semana",
         "description": "De acordo com o ICA, a partir das 10:00 da próxima segunda-feira, 03 de fevereiro, podem ser submetidos 'online' os “requerimentos de admissão ao incentivo financeiro à grande produção cinematográfica e audiovisual”, designado ‘cash refund’.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acesso-a-incentivo-de-2025-para-grandes-producoes-de-cinema-e-audiovisual-abre-na-proxima-semana/",
         "author": "Jornal Económico com Lusa",
         "published": 1737998829000,
         "created": 1737998829000,
         "category": [
            "Economia",
            "Sapo Economia",
            "cinema e audiovisual",
            "programa de incentivo"
         ],
         "content": "<p>O programa de incentivo financeiro às grandes produções de cinema e audiovisual (‘cash refund’) abre uma nova fase de candidaturas na próxima segunda-feira, com uma dotação de 20 milhões de euros, anunciou o Instituto do Cinema e do Audiovisual (ICA).</p>\n<p class=\"text-paragraph\">De acordo com o ICA, a partir das 10:00 da próxima segunda-feira, 03 de fevereiro, podem ser submetidos &#8216;online&#8217; os “requerimentos de admissão ao incentivo financeiro à grande produção cinematográfica e audiovisual”, designado ‘cash refund’.</p>\n<p class=\"text-paragraph\">As normas de mecanismo estipulam que, em cada ano civil, o incentivo seja atribuído aos projetos elegíveis por ordem de entrada, “até ao limite das disponibilidades financeiras de cada exercício”.</p>\n<p class=\"text-paragraph\">Esta fase de candidatura anual ao ‘cash refund’ abre numa altura em que não foi ainda atingido o teto máximo dos 20 milhões de euros de dotação do programa anterior, que abriu a 16 de setembro de 2024.</p>\n<p class=\"text-paragraph\">Na plataforma onde deve ser feita a candidatura (hal.ica-ip.pt), o ICA revela que o montante global requerido em 2024 pelos candidatos está atualmente nos 11,1 milhões de euros.</p>\n<p class=\"text-paragraph\">No entanto, não foi ainda atribuída qualquer verba aos projetos considerados elegíveis, nem divulgada a lista dos candidatos.</p>\n<p class=\"text-paragraph\">Este incentivo ‘cash refund’ “destina-se a apoiar produções cinematográficas que efetuem em território nacional, pelo menos, 2.500.000 [de euros] de despesas elegíveis”, como se lê na portaria com as normas de acesso a este mecanismo.</p>\n<p class=\"text-paragraph\">São consideradas despesas elegíveis, por exemplo, “remunerações de autores, atores, técnicos e outro pessoal afeto à produção da obra cinematográfica ou audiovisual” e recurso a equipamento como “câmaras, iluminação, equipamento de som” comprado ou alugado em Portugal.</p>\n<p class=\"text-paragraph\">Este mecanismo “permite, assim, diversificar as produções a realizar em território nacional, de forma complementar ao incentivo à produção cinematográfica e audiovisual [designado ‘cash rebate’] no âmbito do Fundo de Apoio ao Turismo e ao Cinema (FATC) e dar resposta à procura muito elevada pelo incentivo do FATC nos anos de 2022 e 2023”, pode ler-se no mesmo texto da portaria.</p>\n<p class=\"text-paragraph\">O FATC foi criado em 2018 para apoiar e financiar iniciativas que reforcem a vertente turística do país e inclui um mecanismo de incentivo (‘cash rebate’) para a rodagem de produções de cinema e audiovisual em Portugal.</p>\n<p class=\"text-paragraph\">Segundo um estudo encomendado pelo Governo anterior sobre o FATC, divulgado em março de 2023, o sistema de ‘cash rebate’ apoiou 168 projetos de cinema e audiovisual, com um investimento total de 238,1 milhões de euros, dos quais 128,7 milhões de euros foram de investimento estrangeiro. O total do montante de incentivo foi de 64,3 milhões de euros, referia o estudo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O programa de incentivo financeiro às grandes produções de cinema e audiovisual (‘cash refund’) abre uma nova fase de candidaturas na próxima segunda-feira, com uma dotação de 20 milhões de euros, anunciou o Instituto do Cinema e do Audiovisual (ICA).</p>\n<p class=\"text-paragraph\">De acordo com o ICA, a partir das 10:00 da próxima segunda-feira, 03 de fevereiro, podem ser submetidos &#8216;online&#8217; os “requerimentos de admissão ao incentivo financeiro à grande produção cinematográfica e audiovisual”, designado ‘cash refund’.</p>\n<p class=\"text-paragraph\">As normas de mecanismo estipulam que, em cada ano civil, o incentivo seja atribuído aos projetos elegíveis por ordem de entrada, “até ao limite das disponibilidades financeiras de cada exercício”.</p>\n<p class=\"text-paragraph\">Esta fase de candidatura anual ao ‘cash refund’ abre numa altura em que não foi ainda atingido o teto máximo dos 20 milhões de euros de dotação do programa anterior, que abriu a 16 de setembro de 2024.</p>\n<p class=\"text-paragraph\">Na plataforma onde deve ser feita a candidatura (hal.ica-ip.pt), o ICA revela que o montante global requerido em 2024 pelos candidatos está atualmente nos 11,1 milhões de euros.</p>\n<p class=\"text-paragraph\">No entanto, não foi ainda atribuída qualquer verba aos projetos considerados elegíveis, nem divulgada a lista dos candidatos.</p>\n<p class=\"text-paragraph\">Este incentivo ‘cash refund’ “destina-se a apoiar produções cinematográficas que efetuem em território nacional, pelo menos, 2.500.000 [de euros] de despesas elegíveis”, como se lê na portaria com as normas de acesso a este mecanismo.</p>\n<p class=\"text-paragraph\">São consideradas despesas elegíveis, por exemplo, “remunerações de autores, atores, técnicos e outro pessoal afeto à produção da obra cinematográfica ou audiovisual” e recurso a equipamento como “câmaras, iluminação, equipamento de som” comprado ou alugado em Portugal.</p>\n<p class=\"text-paragraph\">Este mecanismo “permite, assim, diversificar as produções a realizar em território nacional, de forma complementar ao incentivo à produção cinematográfica e audiovisual [designado ‘cash rebate’] no âmbito do Fundo de Apoio ao Turismo e ao Cinema (FATC) e dar resposta à procura muito elevada pelo incentivo do FATC nos anos de 2022 e 2023”, pode ler-se no mesmo texto da portaria.</p>\n<p class=\"text-paragraph\">O FATC foi criado em 2018 para apoiar e financiar iniciativas que reforcem a vertente turística do país e inclui um mecanismo de incentivo (‘cash rebate’) para a rodagem de produções de cinema e audiovisual em Portugal.</p>\n<p class=\"text-paragraph\">Segundo um estudo encomendado pelo Governo anterior sobre o FATC, divulgado em março de 2023, o sistema de ‘cash rebate’ apoiou 168 projetos de cinema e audiovisual, com um investimento total de 238,1 milhões de euros, dos quais 128,7 milhões de euros foram de investimento estrangeiro. O total do montante de incentivo foi de 64,3 milhões de euros, referia o estudo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261607",
         "title": "Fidelidade assina acordo com Banco de Portugal para nova sede",
         "description": "O Banco de Portugal e a Fidelidade assinaram hoje um memorando de entendimento que estabelece as bases para a aquisição de um edifício localizado nos terrenos da antiga Feira Popular (na Parcela A da Unidade de Execução de Entrecampos), em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fidelidade-assina-acordo-com-banco-de-portugal-para-nova-sede/",
         "author": "Maria Teixeira Alves",
         "published": 1737998598000,
         "created": 1737998598000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal",
            "fidelidade"
         ],
         "content": "<p>O Banco de Portugal e a Fidelidade assinaram hoje um memorando de entendimento que estabelece as bases para a aquisição de um edifício localizado nos terrenos da antiga Feira Popular (na Parcela A da Unidade de Execução de Entrecampos), em Lisboa.</p>\n<p>O acordo anunciado em comunicado é o culminar de &#8220;um extenso trabalho de análise técnica, funcional e jurídica, envolvendo equipas de ambas as entidades, reflete o interesse do Banco de Portugal em ali concentrar os seus escritórios em Lisboa e o compromisso da Fidelidade em concretizar a transação&#8221;, refere o banco.</p>\n<p>&#8220;A respetiva formalização está sujeita à conclusão satisfatória das negociações e à obtenção das aprovações necessárias&#8221;, refere o banco central.</p>\n<p>&#8220;O projeto apresenta uma infraestrutura moderna e funcional com os mais altos padrões de sustentabilidade, numa localização central com grande acessibilidade, integrada e aberta à comunidade, devendo estar concluído no terceiro trimestre de 2027&#8221; explica o BdP.</p>\n<p>De acordo com o BdP a concretização desta aquisição &#8220;vai ao encontro das necessidades do Banco de Portugal nos planos funcional e institucional e representa o culminar de um processo com várias décadas de procura da melhor solução para uma localização única do espaço de escritórios na cidade de Lisboa&#8221;.</p>\n<p>A Fidelidade acrescentou num comunicado enviado posteriormente, que este empreendimento conta com a participação dos arquitetos Ana Costa, Álvaro Siza Vieira e Eduardo Souto de Moura, &#8220;ambos laureados com o Prémio Pritzker, responsáveis pelos edifícios residenciais&#8221;.</p>\n<p>&#8220;Os edifícios de escritórios e comerciais foram desenvolvidos pelo atelier internacional de arquitetura KPF e pelo gabinete português Saraiva e Associados, que contribuíram para o planeamento e harmonização urbana do projeto&#8221;, refere a companhia de seguros.</p>\n<p>O Banco de Portugal já tinha anunciado que vai temporariamente mudar do edifício da Almirante Reis para o Edifico Álvaro Pais, conhecido como Edifício Marconi, em Entrecampos.</p>\n<p>&#8220;O Edifício Marconi é uma solução temporária, que não envolve a aquisição”, disse no ano passado o Governador do Banco de Portugal, Mário Centeno.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco de Portugal e a Fidelidade assinaram hoje um memorando de entendimento que estabelece as bases para a aquisição de um edifício localizado nos terrenos da antiga Feira Popular (na Parcela A da Unidade de Execução de Entrecampos), em Lisboa.</p>\n<p>O acordo anunciado em comunicado é o culminar de &#8220;um extenso trabalho de análise técnica, funcional e jurídica, envolvendo equipas de ambas as entidades, reflete o interesse do Banco de Portugal em ali concentrar os seus escritórios em Lisboa e o compromisso da Fidelidade em concretizar a transação&#8221;, refere o banco.</p>\n<p>&#8220;A respetiva formalização está sujeita à conclusão satisfatória das negociações e à obtenção das aprovações necessárias&#8221;, refere o banco central.</p>\n<p>&#8220;O projeto apresenta uma infraestrutura moderna e funcional com os mais altos padrões de sustentabilidade, numa localização central com grande acessibilidade, integrada e aberta à comunidade, devendo estar concluído no terceiro trimestre de 2027&#8221; explica o BdP.</p>\n<p>De acordo com o BdP a concretização desta aquisição &#8220;vai ao encontro das necessidades do Banco de Portugal nos planos funcional e institucional e representa o culminar de um processo com várias décadas de procura da melhor solução para uma localização única do espaço de escritórios na cidade de Lisboa&#8221;.</p>\n<p>A Fidelidade acrescentou num comunicado enviado posteriormente, que este empreendimento conta com a participação dos arquitetos Ana Costa, Álvaro Siza Vieira e Eduardo Souto de Moura, &#8220;ambos laureados com o Prémio Pritzker, responsáveis pelos edifícios residenciais&#8221;.</p>\n<p>&#8220;Os edifícios de escritórios e comerciais foram desenvolvidos pelo atelier internacional de arquitetura KPF e pelo gabinete português Saraiva e Associados, que contribuíram para o planeamento e harmonização urbana do projeto&#8221;, refere a companhia de seguros.</p>\n<p>O Banco de Portugal já tinha anunciado que vai temporariamente mudar do edifício da Almirante Reis para o Edifico Álvaro Pais, conhecido como Edifício Marconi, em Entrecampos.</p>\n<p>&#8220;O Edifício Marconi é uma solução temporária, que não envolve a aquisição”, disse no ano passado o Governador do Banco de Portugal, Mário Centeno.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261448",
         "title": "Universidade do Minho cria sensores para detetar toxinas e alergénios no peixe e frutos do mar",
         "description": "José Pedro Rocha, da Escola de Ciências da UMinho, lidera a equipa que desenvolveu o (bio)sensor eletroquímico capaz de detetar e quantificar toxinas e alergénios em peixe e frutos do mar. Dispositivo está pronto a ser patenteado. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/universidade-do-minho-cria-sensores-para-detetar-toxinas-e-alergenios-no-peixe-e-frutos-do-mar/",
         "author": "Almerinda Romeira",
         "published": 1737997818000,
         "created": 1737997818000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "frutos do mar",
            "José Pedro Rocha",
            "peixe",
            "sensores",
            "toxinas",
            "Universidade do Minho"
         ],
         "content": "<p><span data-olk-copy-source=\"MessageBody\">Uma equipa da Escola de Ciências da</span><span class=\"x_apple-converted-space\"> </span>Universidade do Minho liderada por <span data-olk-copy-source=\"MessageBody\">José Pedro Rocha</span> desenvolveu um (bio)sensor eletroquímico capaz de detetar e quantificar toxinas e alergénios em peixe e frutos do mar. Ricos em proteínas, gorduras saudáveis, vitaminas e minerais, os peixes e frutos do mar oferecem numerosos benefícios para a saúde, mas também podem provocar alergias e intoxicações alimentares.</p>\n<p>Os sensores permitem análises descentralizadas realizadas pelas próprias indústrias pesqueiras, eliminando a necessidade de recorrer a laboratórios de análises certificados.</p>\n<p>&#8220;Este sensor é o primeiro do género desenvolvido para detetar a toxina TTX, que é extremamente perigosa, sendo 100 vezes mais tóxica que o cianeto. Além disso, pode ser adaptado para analisar alergénios, como a parvalbumina, o principal alergénio presente nos peixes&#8221;, adiantam os investigadores.<span class=\"x_apple-converted-space\"> </span></p>\n<p>Estes (bio)sensores, semelhantes aos utilizados para medir o nível de glicose em diabéticos, são de baixo custo, de análise rápida e a sua elevada portabilidade e praticidade possibilitam que esta tecnologia seja usada<span class=\"x_apple-converted-space\"> </span><i>in situ</i><span class=\"x_apple-converted-space\"> </span>por operadores da indústria pesqueira, acrescentam.</p>\n<p>Desta forma, em caso de resultado positivo, &#8220;permitem interromper uma captura em massa, evitando o desperdício alimentar e de recurso&#8221;, salientam os investigadores.</p>\n<p>O dispositivo foi desenvolvido com a colaboração do LAQV/REQUIMTE (polo GRAQ) e Faculdade de Química da Universidade espanhola de Vigo e está pronto para ser patenteado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span data-olk-copy-source=\"MessageBody\">Uma equipa da Escola de Ciências da</span><span class=\"x_apple-converted-space\"> </span>Universidade do Minho liderada por <span data-olk-copy-source=\"MessageBody\">José Pedro Rocha</span> desenvolveu um (bio)sensor eletroquímico capaz de detetar e quantificar toxinas e alergénios em peixe e frutos do mar. Ricos em proteínas, gorduras saudáveis, vitaminas e minerais, os peixes e frutos do mar oferecem numerosos benefícios para a saúde, mas também podem provocar alergias e intoxicações alimentares.</p>\n<p>Os sensores permitem análises descentralizadas realizadas pelas próprias indústrias pesqueiras, eliminando a necessidade de recorrer a laboratórios de análises certificados.</p>\n<p>&#8220;Este sensor é o primeiro do género desenvolvido para detetar a toxina TTX, que é extremamente perigosa, sendo 100 vezes mais tóxica que o cianeto. Além disso, pode ser adaptado para analisar alergénios, como a parvalbumina, o principal alergénio presente nos peixes&#8221;, adiantam os investigadores.<span class=\"x_apple-converted-space\"> </span></p>\n<p>Estes (bio)sensores, semelhantes aos utilizados para medir o nível de glicose em diabéticos, são de baixo custo, de análise rápida e a sua elevada portabilidade e praticidade possibilitam que esta tecnologia seja usada<span class=\"x_apple-converted-space\"> </span><i>in situ</i><span class=\"x_apple-converted-space\"> </span>por operadores da indústria pesqueira, acrescentam.</p>\n<p>Desta forma, em caso de resultado positivo, &#8220;permitem interromper uma captura em massa, evitando o desperdício alimentar e de recurso&#8221;, salientam os investigadores.</p>\n<p>O dispositivo foi desenvolvido com a colaboração do LAQV/REQUIMTE (polo GRAQ) e Faculdade de Química da Universidade espanhola de Vigo e está pronto para ser patenteado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261585",
         "title": "BCP penaliza Lisboa em dia de tombo nas tecnológicas",
         "description": "O banco registou a maior descida entre as cotadas do índice. Lá fora, o setor tecnológico registou quedas fortes nos principais índices europeus, em virtude do lançamento de uma aplicação chinesa com recurso à IA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bcp-penaliza-lisboa-em-dia-de-tombo-nas-tecnologicas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1737997351000,
         "created": 1737997351000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Altri",
            "Banco Millennium bcp",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "Galp",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa acompanhou o sentimento negativo que se registou na generalidade das praças europeias, arrastado pelo tombo na cotação de mercado do BCP.</p>\n<p>O índice PSI recuou 0,57%, até aos 6.466 pontos, sendo que o único banco cotado naquele que é o índice de referência de Lisboa desvalorizou 2,52%, até aos 0,5024 euros por ação. A Galp contraiu 1,92% para 16,39 euros, ao passo que a Altri perdeu 1,88% e ficou-se pelos 5,755 euros.</p>\n<p>A Jerónimo Martins avançou 1,70% e os títulos alcançaram 19,11 euros, ao passo que a Semapa ganhou 1,64% para 14,86 euros. A Mota-Engil somou 1,00% até aos 3,032 euros.</p>\n<p>O índice agregado Euro Stoxx 50 caiu 0,57%, num sinal claro do pessimismo sentido entre os investidores. O índice foi empurrado para as perdas por quedas das tecnológicas, na ordem de 7,01% na ASML e 9,48% na Schneider Electric.</p>\n<p>As quedas estão associadas a receios sobre o setor das tecnologias na Europa e nos EUA, depois de uma empresa chinesa ter lançado o DeepSeek, um <em>chatbot</em> que rivaliza de imediato com o ChatGPT.</p>\n<p>Olhando às mais importantes praças europeias, houve perdas de 0,45% na Alemanha e 0,27% em França. Por outro lado, registaram-se subidas de 0,14% em Espanha, 0,02% em Itália e 0,01% no Reino Unido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa acompanhou o sentimento negativo que se registou na generalidade das praças europeias, arrastado pelo tombo na cotação de mercado do BCP.</p>\n<p>O índice PSI recuou 0,57%, até aos 6.466 pontos, sendo que o único banco cotado naquele que é o índice de referência de Lisboa desvalorizou 2,52%, até aos 0,5024 euros por ação. A Galp contraiu 1,92% para 16,39 euros, ao passo que a Altri perdeu 1,88% e ficou-se pelos 5,755 euros.</p>\n<p>A Jerónimo Martins avançou 1,70% e os títulos alcançaram 19,11 euros, ao passo que a Semapa ganhou 1,64% para 14,86 euros. A Mota-Engil somou 1,00% até aos 3,032 euros.</p>\n<p>O índice agregado Euro Stoxx 50 caiu 0,57%, num sinal claro do pessimismo sentido entre os investidores. O índice foi empurrado para as perdas por quedas das tecnológicas, na ordem de 7,01% na ASML e 9,48% na Schneider Electric.</p>\n<p>As quedas estão associadas a receios sobre o setor das tecnologias na Europa e nos EUA, depois de uma empresa chinesa ter lançado o DeepSeek, um <em>chatbot</em> que rivaliza de imediato com o ChatGPT.</p>\n<p>Olhando às mais importantes praças europeias, houve perdas de 0,45% na Alemanha e 0,27% em França. Por outro lado, registaram-se subidas de 0,14% em Espanha, 0,02% em Itália e 0,01% no Reino Unido.</p>\n",
         "media": {}
      }
   ]
}