{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360447",
         "title": "Powell reconhece &#8220;situação desafiante&#8221; com mais riscos para emprego e inflação",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O presidente da Fed argumentou que os efeitos das tarifas se começam a fazer sentir do lado da inflação, esperando que estes sejam \"de curta duração\", e mais riscos do lado do emprego. Ainda assim, não projeta mais subidas de juros no imediato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/powell-reconhece-situacao-desafiante-com-mais-riscos-para-emprego-e-inflacao/",
         "author": "João Barros",
         "published": 1765400348000,
         "created": 1765400348000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Reserva Federal está “numa boa posição” para lidar com uma “situação desafiante”, considerou Jerome Powell, que não vê mais subidas de juros no imediato como o cenário base – nem da Fed, nem de ninguém. Os riscos agora são tanto do lado da inflação, como do emprego, e, depois de uma decisão mais renhida do que em seis anos, a reunião de janeiro está em aberto.</p>\n<p>A Reserva Federal norte-americana voltou esta quarta-feira a cortar os juros de referência em 25 pontos base (pb), em linha com o esperado pelo mercado apesar das divisões internas entre governadores que se tornaram públicas nas últimas semanas. O indicador fica assim entre 3,5% e 3,75%, o valor mais baixo desde 2022.</p>\n<p>Powell falou numa “decisão renhida”, espelhando não só as visões opostas no seio do banco central, como o cenário macroeconómico.</p>\n<p>“Depois de cortarmos taxas em 175 pb desde setembro passado, os juros estão agora dentro da maioria das estimativas para a taxa neutra e estamos bem posicionados para esperar e ver como evolui a economia”, argumentou.</p>\n<p>O presidente da Fed reconheceu que “há riscos do lado do desemprego e da inflação”, sendo que, no que respeita aos preços, os efeitos das tarifas começam a notar-se. Ainda assim, “um cenário base razoável passa por estes efeitos serem de curta duração”, sentindo-se mais como um <em>one-off</em> do que “um problema contínuo de inflação”. Do lado do emprego, “os riscos subiram”.</p>\n<p>Como tal, Powell não acredita “que uma subida de juros seja o cenário base de alguém”.</p>\n<p>“O que vejo é algumas pessoas que acham que devíamos parar agora, outros que acham que devíamos cortar mais uma vez para o ano e outra no seguinte”, contrapôs.</p>\n<p>Além do corte de juros, a reunião de dezembro trouxe também nova atualização das projeções macro do banco central. O PIB deve avançar 1,7% este ano, uma revisão em alta de 0,1 pontos percentuais (pp) em relação à última projeção, e 2,3% no próximo, 0,5 pp acima do projetado em setembro. Do lado da inflação, a Fed espera agora uma descida mais acentuada, apontando a 2,9% este ano e 2,6% em 2026 – revisões em baixa de 0,1pp e 0,2 pp, respetivamente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/jerome-powell-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Reserva Federal está “numa boa posição” para lidar com uma “situação desafiante”, considerou Jerome Powell, que não vê mais subidas de juros no imediato como o cenário base – nem da Fed, nem de ninguém. Os riscos agora são tanto do lado da inflação, como do emprego, e, depois de uma decisão mais renhida do que em seis anos, a reunião de janeiro está em aberto.</p>\n<p>A Reserva Federal norte-americana voltou esta quarta-feira a cortar os juros de referência em 25 pontos base (pb), em linha com o esperado pelo mercado apesar das divisões internas entre governadores que se tornaram públicas nas últimas semanas. O indicador fica assim entre 3,5% e 3,75%, o valor mais baixo desde 2022.</p>\n<p>Powell falou numa “decisão renhida”, espelhando não só as visões opostas no seio do banco central, como o cenário macroeconómico.</p>\n<p>“Depois de cortarmos taxas em 175 pb desde setembro passado, os juros estão agora dentro da maioria das estimativas para a taxa neutra e estamos bem posicionados para esperar e ver como evolui a economia”, argumentou.</p>\n<p>O presidente da Fed reconheceu que “há riscos do lado do desemprego e da inflação”, sendo que, no que respeita aos preços, os efeitos das tarifas começam a notar-se. Ainda assim, “um cenário base razoável passa por estes efeitos serem de curta duração”, sentindo-se mais como um <em>one-off</em> do que “um problema contínuo de inflação”. Do lado do emprego, “os riscos subiram”.</p>\n<p>Como tal, Powell não acredita “que uma subida de juros seja o cenário base de alguém”.</p>\n<p>“O que vejo é algumas pessoas que acham que devíamos parar agora, outros que acham que devíamos cortar mais uma vez para o ano e outra no seguinte”, contrapôs.</p>\n<p>Além do corte de juros, a reunião de dezembro trouxe também nova atualização das projeções macro do banco central. O PIB deve avançar 1,7% este ano, uma revisão em alta de 0,1 pontos percentuais (pp) em relação à última projeção, e 2,3% no próximo, 0,5 pp acima do projetado em setembro. Do lado da inflação, a Fed espera agora uma descida mais acentuada, apontando a 2,9% este ano e 2,6% em 2026 – revisões em baixa de 0,1pp e 0,2 pp, respetivamente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360333",
         "title": "BlackRock aposta na IA para 2026, prefere economia espanhola à portuguesa e não antevê grande descida dos juros da Fed",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-scaled-e1765400148287.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /> “Olhamos com bons olhos para Portugal, mas não podemos ignorar alguns desafios” como a dívida pública ainda elevada, envelhecimento da população e ganhos de produtividade modestos em alguns setores de atividade\", disse o responsável pelo negócio da BlackRock em Portugal. \"A inteligência artificial vai continuar a ser o tema dominante em 2026\", disse André Themudo que adiantou que a BlackRock não vê uma bolha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/blackrock-aposta-na-ia-para-2026-prefere-economia-espanhola-a-portuguesa-e-nao-anteve-grande-descida-dos-juros-da-fed/",
         "author": "Maria Teixeira Alves",
         "published": 1765400161000,
         "created": 1765400161000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "BlackRock"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-scaled-e1765400148287.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div>\n<p>André Themudo, responsável pelo negócio da BlackRock em Portugal, apresentou esta quarta-feira aos jornalistas portugueses, o &#8220;2026 Global Outlook: Pushing limits, do BlackRock Investment Institute&#8221;.</p>\n<p>A BlackRock considera que a expansão da IA ​​também está a acontecer a uma velocidade e escala potencialmente sem precedentes. Esta mudança de um crescimento com baixo investimento de capital para um crescimento intensivo em capital está a alterar profundamente o ambiente de investimento – e a ultrapassar limites em múltiplas frentes: física, financeira e geopolítica.</p>\n<p>Este português que vive em Madrid, onde a BlackRock tem o hub para a Pensínsula Ibérica, começou por explicar o título do Outlook. &#8220;O título deste ano é Pushing Limits, porque acreditamos que nos próximos anos a economia global e os mercados financeiros vão testar, muitos dos limites que dávamos como adquiridos.</p>\n<p>André Themudo falou de três coisas, a primeira delas são as megaforças que estão a transformar o mundo, em especial a inteligência artificial. &#8220;A inteligência artificial é a megaforça central. A economia global está a ser moldada por um pequeno conjunto de megaforças e a inteligência artificial está claramente no centro deste grupo&#8221;, disse acrescentando que megaforças são aquelas forças estruturais, que vão estar daqui a 10, 20, 30 anos, que se vão manter.</p>\n<p>&#8220;A segunda coisa que vos queria comentar é o que é que isto significa para o posicionamento das carteiras, tanto táctica como estratégica, e por fim, como é que nós vemos temas estruturais como a Europa, Portugal, sustentabilidade e ativos digitais&#8221;.</p>\n<p>As megaforças podem ser a digitalização da economia, temas demográficos, sustentabilidade ou transição energética. São portanto temas estruturais que vão ter impacto na alocação de ativos e na maneira como a economia e a sociedade se vão moldando.</p>\n<p><strong>IA como megaforça central</strong></p>\n<p>&#8220;A megaforça central que nós achamos que está este ano no centro de todas é a inteligência artificial e a tecnologia. A inteligência artificial está a transformar a tecnologia numa atividade muito mais intensiva em capital e estimam-se investimentos acumulativos de 5 a 8 biliões dólares até 2030. Este o valor o que nós estimamos que sejam os investimentos acumulados em inteligência artificial, no mundo inteiro mas sobretudo nos Estados Unidos&#8221;, disse André Themudo.</p>\n<p>&#8220;Mantemos a nossa postura favorável ao risco e consideramos que a inteligência artificial continua a ser o principal motor das ações americanas. No entanto, este cenário é propício para investimentos ativos – selecionando vencedores e perdedores entre as empresas em crescimento agora e, posteriormente, à medida que os ganhos da IA ​​começam a disseminar-se&#8221;, é a opinião da BlackRock revelada no Outlook.</p>\n<p>&#8220;Achamos que isto não é apenas um tema de tecnologia, é um fator que mexe com o crescimento, com mercados de capitais, com a energia, com geopolítica e hoje em dia investimentos em inteligência artificial estão no centro de toda esta confluência geopolítica, de defesa, energético, mercados de capitais e etc&#8221;, frisou.</p>\n<p>Quando tão poucas megaforças, como é o caso da inteligência artificial, isoladamente explicam uma parte tão grande dos movimentos do mercado, &#8220;deixa de existir uma posição neutra em termos de inteligência artificial. Ou se está a favor, e acredita, ou se está a contra&#8221;, explicou.</p>\n<blockquote><p>&#8220;A inteligência artificial vai continuar a ser o tema dominante em 2026&#8221;</p></blockquote>\n<p>&#8220;Estar investido hoje em índices ou ETF é hoje uma grandíssima aposta&#8221;, disse o responsável da BlackRock que vê a temática de inteligência artificial como o principal motor das ações norte-americanas. &#8220;Este é também um ambiente em que existe cada vez mais gestão ativa. Ou seja, diferenciar entre vencedores e perdedores [no mercado de ações]. Tanto entre quem está hoje a construir a infraestrutura de inteligência artificial, como entre aqueles que mais à frente vão capturar os ganhos de produtividade.&#8221;, referiu</p>\n<p>A BlackRock, que tem tanto gestão ativa como gestão indexada, assume que gosta de ações com instrumento financeiro de aplicação do investimentos dos seus fundos. A gestora norte-americana, tradicionalmente conhecida por popularizar fundos passivos (ETFs), tem vindo a reforçar e expandir a sua aposta na gestão ativa nos últimos anos. A empresa reconhece que o atual ambiente de mercado, moldado por &#8220;megaforças&#8221; como a IA é mais propício para estratégias ativas do que para a simples indexação.</p>\n<p>&#8220;Nós achamos que cada vez mais temos um ambiente de gestão ativa. Este ano, é importante distinguir vencedores de perdedores e fazer uma distinção em gestão ativa daqueles que nós achamos que vão ter maior potencial e evitar aqueles que nós achamos que não vão ter tanto potencial&#8221;, disse André Themudo.</p>\n<p>&#8220;Existem limitações de inteligência artificial e uma delas é o consumo de energia que implica, e o financiamento para toda esta infraestrutura&#8221;, disse o gestor que sublinhou também que a posição da BlackRock é que &#8220;não estamos numa bolha de inteligência artificial&#8221; e que &#8220;a inteligência artificial vai continuar a ser o tema dominante em 2026&#8221;.</p>\n<p>&#8220;Achamos que a grande diferença para a revolução da internet é a velocidade de adopção da inteligência artificial. A internet demorou quase 30 anos para demonstrar o seu full potential e a inteligência artificial é bastante mais rápida esta adopção. Portanto, achamos que não há uma bolha&#8221;, sublinhou.</p>\n<p><strong>Defesa, energia e poupança ou mobilização da poupança são assim as grandes linhas de orientação da Europa</strong></p>\n<p>Sobre a Europa, o responsável da BlackRock disse que o continente europeu está a ser obrigado a mexer em temas que adiou durante muitos anos, lembrando o Relatório Draghi. &#8220;Mas, basicamente, há aqui quatro temas importantes na Europa. Um é competitividade, o segundo é energia, o terceiro é defesa e o quarto é a própria profundidade dos mercados de capitais na Europa&#8221;, defende André Themudo.</p>\n<p>A revisão do Pacto de Estabilidade e Crescimento deu muito mais flexibilidade orçamental e permite que os países avancem com reformas estruturais. Pelo que a BlackRock vê três prioridades claras para os países europeus. &#8220;Um, mais defesa, há maior margem para subir a despesa aqui até mais de 1,5% do PIB em alguns casos. Segunda é a prioridade de energia não só mais barata, mas também mais segura através de investimento em renováveis, redes e simplificação do licenciamento; e a terceira medida prioritária na Europa consiste em mobilizar a poupança&#8221;, defende.</p>\n<p>André Themudo diz que na Europa existem mais de 14 biliões de euros parados em depósitos que geram pouco ou nenhum rendimento, ou seja, nenhum investimento produtivo.</p>\n<p>Defesa, energia e poupança ou mobilização da poupança são assim as grandes linhas de orientação da Europa e &#8220;há também um esforço muito mais micro de competitividade&#8221;, disse. O relatório Draghi apontou 383 reformas, onde cerca de um terço já foi ou implementado completamente ou posto em marcha, revelou.</p>\n<p>A BlackRock na Europa gosta principalmente em três setores, o setor financeiro europeu; as infraestruturas europeias e a saúde europeia.</p>\n<blockquote><p>&#8220;Mantemos a nossa preferência por Espanha&#8221;</p></blockquote>\n<p>“Em termos geográficos, costumamos falar do excecionalismo ibérico”, disse o responsável pelo negócio da BlackRock em Portugal.</p>\n<p>&#8220;Dentro da Europa há um excepcionalismo ibérico de Portugal e Espanha, com crescimentos muito acima da média europeia. Mas aqui nós mantemos a nossa preferência por Espanha&#8221;, disse André Themudo que acrescentou que &#8220;a estabilidade económica da região continua, na nossa opinião, a ser favorável para as obrigações&#8221;.</p>\n<p>&#8220;Portugal tem surgido como um caso de resiliência macroeconómica. Vemos, por um lado, crescimento acima da média da zona euro, baixa inflação relativamente aos países pares, mercado acionista dinâmico e o turismo que continua a ser o motor da atividade. Portanto, olhamos com bons olhos para Portugal que goza também de estabilidade política. Mas ao mesmo tempo, não podemos ignorar alguns desafios em Portugal&#8221;, disse.</p>\n<p>Os desafios que aponta a Portugal são a dívida pública ainda elevada, o envelhecimento demográfico e ganhos de produtividade modestos em alguns setores da atividade.</p>\n</div>\n<p><strong>Investimento nas empresas de IA, tem um impacto macro</strong></p>\n<div>\n<p>&#8220;O micro é macro, ou seja o investimento nas empresas de IA, tem um impacto macro&#8221;, disse o gestor. Isto porque o desenvolvimento da IA ​​é dominado por um pequeno grupo de empresas que investem a uma escala tão grande que gera um impacto macroeconómico. As ambições de investimento ligadas à expansão da IA ​​são tão grandes que o micro se torna macro.</p>\n<p>O desafio para os investidores é avaliar se a IA irá gerar receitas da mesma magnitude que os enormes planos de investimento.</p>\n<p>&#8220;Os chamados hyperscalers, os hiperscaladores, estão a anunciar planos de investimento de biliões e quando fazemos as contas percebemos que, para justificar estes montantes, são precisas duas coisas acontecerem. Por um lado, ganhos de produtividade na economia em geral, crescimentos do PIB acima da média que façam com que estes investimentos em inteligência artificial de facto sejam motores de aumentos de produtividade. E segundo, uma maior fatia de receita para o setor tecnológico.  Quanto à tecnologia, o peso nas receitas globais, é hoje em dia de 25%, mas se passámos para 35% isto pode criar um acréscimo de 400 mil milhões de dólares por ano&#8221;, referiu o gestor.</p>\n<p>&#8220;Há assim uma pergunta que é quem é que captura estas receitas todas?  É preciso saber quais são as empresas, os setores, as geografias que vão efetivamente transformar este investimento em retorno para o acionista.  É por isso que dizemos que a inteligência artificial vai ser, cada vez mais, uma história de gestão ativa&#8221;, acrescentou.</p>\n<p>&#8220;Ao dia de hoje, atualmente, quem melhor capta essas oportunidades  é, sem dúvida, o mercado norte-americano. Continuamos overweight, sobreponderados positivos em ações americanas&#8221;, explicou André Themudo que admitiu ao mesmo tempo que no futuro, &#8220;podemos focar mais na energia&#8221;.</p>\n</div>\n<p>&#8220;As receitas totais podem justificar os gastos, mas não é claro quanto resultará para as empresas tecnológicas que impulsionam a expansão. Mantemos a nossa postura de risco e a nossa posição acima da média em ações americanas no setor da IA. Consideramos também este um ótimo momento para investimentos ativos&#8221;, defende a BlackRock.</p>\n<p>O segundo tema é a subida da alavancagem.  Os programadores de IA estão a alavancar os seus recursos. &#8220;Achamos que a alavancagem financeira vai ter que acontecer. As empresas vão-se ter que alavancar mais [junto de bancos e de fundos de crédito privado].</p>\n<p>As grandes tecnológicas cotadas têm níveis de alavancagem relativamente baixos,  o rácio de dívida sobre EBITDA é de cerca de 0,5 vezes. Portanto, há muita margem ainda para se alavancarem e portanto, têm capacidades, de se alavancarem mais. Sem esquecer que o investimento é concentrado no início, enquanto as receitas são obtidas posteriormente.</p>\n<p>Ao contrário dos governos que não têm tanta margem para se endividar porque já estão muito endividados, em média. É por isso que esperamos ver mais recursos em mercados de crédito públicos e privados, criando oportunidades de investimentos em crédito privado, investimentos em obrigações corporativas, em instrumentos de financiamento de infraestruturas. &#8220;Investidores institucionais como nós podem financiar empresas quando levantam dívida&#8221;, salientou.</p>\n<p>&#8220;A contrapartida é que o mundo mais alavancado tende a ser um mundo de taxas de juros mais altas&#8221;, disse o gestor que prevê uma subida de preço das obrigações de longo prazo, &#8220;sobretudo nos treasuries americanas. Nós achamos que as obrigações americanas de longo prazo vão ter-lhes yields mais altas&#8221;</p>\n<p>A BlackRock escreve no relatório que &#8220;juntamente com governos altamente endividados, isto cria um sistema financeiro mais alavancado e vulnerável a choques como picos nas taxas de juro das obrigações. Observamos que o crédito privado e as infraestruturas estão a suportar este financiamento e, por isso, estamos com uma posição estrategicamente abaixo da média nos títulos do Tesouro americano de longo prazo&#8221;.</p>\n<p>&#8220;Por isso estamos subponderados, ou seja, mais negativos, em dívida pública de longo prazo americana. Preferimos procurar rendimento de crédito, ou seja, em dívida privada&#8221;,  reforça o gestor português.</p>\n<p>A mudança de um crescimento com baixo investimento de capital para um crescimento intensivo em capital está a alterar profundamente o ambiente de investimento, defende a BlackRock.</p>\n<p><strong>BlackRock vê o ouro como ativo tático</strong></p>\n<p>O outro tema abordado prende-se com o &#8220;desaparecimento da diversificação fácil&#8221;.</p>\n<p>&#8220;Acreditamos que os investidores devem concentrar-se menos em distribuir o risco indiscriminadamente e mais em assumi-lo de forma deliberada. Acreditamos que os portefólios devem ser ágeis, com um plano B bem definido. Gostamos de exposições específicas em mercados privados e hedge funds&#8221;, refere a maior gestora de ativos do mundo no seu Outlook.</p>\n<p>André Themudo disse que &#8220;os diversificadores tradicionais, como obrigações de longo prazo, já não funcionam tão bem como contrapeso nas carteiras. E isso levou muitos diversificadores a olhar para o ouro como ativo. Nós, na BlackRock, vemos o ouro como um ativo mais tático&#8221;.</p>\n<p>&#8220;Na nossa visão, a diversificação hoje significa outra coisa. Significa ir para além das grandes classes de ativos e adotar um posicionamento mais granular, mais ágil e mais temático. Os mercados privados, por exemplo, seja Private Equity, Private Credit, ou Hedge Funds, que têm estratégias que tendencialmente têm o objetivo de conseguir dar retornos positivos em qualquer circunstância de mercado. Mas, também, investimento temático-estrutural em transição energética, por exemplo, em infraestrutura ou em temas demográficos. Ou seja, investimento em megatendências&#8221;, referiu André Themudo.</p>\n<p>&#8220;Ou seja, não achamos que a típica diversificação 60%-40% de ações e obrigações, não faz tanto sentido hoje em dia. O conceito da carteira de 60 a 40 passa para 50, 30, 20. Isto é 50% é ações e os outros 50% são divididos entre obrigações e mercados privados ou investimentos mais alternativos&#8221;, disse.</p>\n<p>A economia global e os mercados financeiros estão a ser transformados por megaforças, especialmente a IA. A tecnologia está a tornar-se intensiva em capital, e a expansão da IA ​​pode ser sem precedentes em velocidade e escala.</p>\n<p>Mas a expansão da AI está condicionada por limitações físicas, que é capacidade de computação, a rede elétrica, o acesso à energia barata e acesso à energia estável.</p>\n<p>Só nos Estados Unidos estima-se que os centros de dados  de AI possam consumir até 2030 entre 15% a 20% da procura elétrica atual o que justifica o otimismo em relação ao setor de energia. &#8220;Isto é um choque estrutural para as redes, para os combustíveis fósseis e para os materiais&#8221;.</p>\n<p>O gestor detalhou que a China está a responder com forte expansão da geração e transmissão, incluindo nuclear, carvão, hidroelétrica, renováveis e com produção interna de painéis solares e baterias o que reduz bastante os custos. &#8220;A China está aqui a tomar uma velocidade importante&#8221;, disse.</p>\n<blockquote><p>&#8220;A rivalidade dos Estados Unidos e China é hoje o eixo central da geopolítica&#8221;</p></blockquote>\n<p>O segundo mega-tema é a fragmentação geopolítica. &#8220;A rivalidade dos Estados Unidos e China é hoje o eixo central da geopolítica, com impacto no comércio, mas não só. Tem impacto em tecnologia, energia e defesa. E a inteligência artificial está no coração desta competição&#8221;, disse.</p>\n<p>&#8220;Na Europa, o protecionismo americano e a competitividade e a guerra na Ucrânia  estão a acelerar esta transformação energética e estamos a começar a repensar nas cadeias de valor. Depois de décadas a investir consideravelmente menos do que os 2% em defesa, assumimos realista que a Europa possa passar a investir mais de 3% do PIB já em 2030&#8221;, referiu.</p>\n<p>&#8220;Achamos que existem, assim, oportunidades nos sectores de defesa a médio prazo, e em utilities ou em energia europeia&#8221;, avançou.</p>\n<p><strong>Stablecoins e tokenização como futuro do setor financeiro</strong></p>\n<p>&#8220;Uma outra mega-tendência é o futuro do setor financeiro e aqui queria falar de stablecoins e de tokenização, que são, na nossa opinião,  sinais claros de um sistema financeiro em rápida evolução. São uma ponte entre finanças tradicionais e finanças digitais. Estamos a ver 3 coisas a acontecer em relação a esta digitalização. Por um lado, as stablecoins reguladas, obviamente, como meio de pagamento. O market share de stablecoins em relação à totalidade do mercado de cripto não pára de aumentar. A stablecoin já não é um nicho dentro do mundo cripto&#8221;, referiu.</p>\n<p>A bola de cristal da BlackRock prevê &#8220;dólares digitais a coexistirem com canais tradicionais e vê a tokenização como forma de tornar a emissão, a negociação e a liquidação de ativos muito mais rápida, eficiente, se quisermos chamar, inclusiva&#8221;.</p>\n<p>Portanto, maior digitalização, uma aproximação das stablecoins, uma maior adopção das stablecoins  e uma tokenização de alguns ativos que vai permitir um maior acesso, uma maior facilidade na infraestrutura da negociação de ativos.</p>\n<p>&#8220;O dólar continua a ser a moeda dominante e  a perda de dinâmica do dólar não vai acontecer nas próximas décadas, dado o peso que tem hoje em dia em meios de pagamento, na transação de FX, no mercado de capitais, e tudo o mais,&#8221;, afirmou o gestor da BlackRock.</p>\n<p><strong>Crédito privado: &#8220;Provável aumento do incumprimento em operações de crédito mal estruturadas&#8221;</strong></p>\n<p>Outro tema é o crédito privado que &#8220;está a entrar numa fase mais exigente, spreads comprimidos, algum relaxamento dos critérios em anos anteriores e um provável aumento do incumprimento em operações de crédito mal estruturadas, o que centralizar a importância na seleção de gestores dos fundos de crédito privado&#8221;, referiu.</p>\n<p>Em termos de fundos de infraestrutura, o gestor da BlackRock diz que &#8220;ganha dupla dimensão, por um lado continua a ser um ativo real essencial de longo prazo e com fluxos de caixa defensivos dada a natureza regulatória contratual (de longo prazo) que costumam ter, e costumam ser os Estados os arrendatários. Há aqui uma maior previsibilidade dos fluxos de caixa. Por outro lado, acrescenta, a infraestrutura torna-se absolutamente crítica para sustentar a expansão da IA&#8221;.</p>\n<p>&#8220;Vemos valor em infraestruturas, tanto em ações como em dívida. Obviamente que a infraestrutura não é um ativo líquido, não posso investir amanhã numa autoestrada, num hospital e vender o meu ativo depois de amanhã&#8221;, destaca.</p>\n<p>A aposta na Infraestrutura justifica que a BlackRock tenha comprado há cerca de um ano e meio atrás a Global Infrastructure Partners (GIP).</p>\n<p><strong>México, Brasil e Vietname são as escolhas da BlackRock para os mercados emergentes. A cinco anos ganha a Índia</strong></p>\n<p>O ano de 2025 foi forte para os Mercados Emergentes, disse. &#8220;Olhando agora para a frente, estamos positivos em dívida emergente em divisa forte, ou seja, euro ou dólar, com preferência por emissões high yield, que têm visto melhorias de rating.  Estamos neutros em ações emergentes no curto prazo. Portanto, em emergentes, estamos mais positivos em dívida e mais neutros em ações. Temos bastante atenção, ou ênfase, em exposições muito seletivas em tecnologia&#8221;, disse.</p>\n<p>&#8220;Vemos com muito bons olhos, no curto prazo, México, Brasil e Vietname. Numa perspectiva estratégica de 5 anos, temos uma preferência clara, e é por Índia que combina uma demográfica favorável com uma rápida digitalização&#8221;, revelou.</p>\n<p>&#8220;Continuamos com a nossa visão positiva para o Japão. Crescimento nominal robusto, investimento empresarial saudável, reformas de corporate governance, de governação corporativa, que têm vindo a melhorar a atratividade da bolsa japonesa, e portanto têm várias perspectivas positivas para o Japão e nós continuamos, apesar de ter sido um bom ano para o Japão, continuamos positivos para 2026, para a bolsa japonesa&#8221;, acrescentou.</p>\n<p>&#8220;Em termos de sustentabilidade, devem-se também já saberem qual é a posição da BlackRock. Queremos dar mais alternativas aos investidores. Continuamos sempre com esta metáfora, a BlackRock é como um supermercado, quer dar a maior oferta e a maior opção aos investidores&#8221;, continuou.</p>\n<p>No que toca a ativos digitais a BlackRock tem vindo a lançar ETF sobre ativos digitais, de bitcoins, principalmente nos Estados Unidos. &#8220;Nos Estados Unidos e na Europa, os ETFs têm batido recordes de flows e de procura. Depois lançámos a versão europeia do ETF de Bitcoin também, que tem vindo a ter muitíssima procura&#8221;, referiu.</p>\n<p>O gestor disse ainda que a procura por ETF está a aumentar em Portugal.</p>\n<p>&#8220;Na nossa opinião, uma alocação moderada, na ordem de 1% a 2% em Bitcoin, pode ser razoável para certos perfis de investidores mais institucionais, que possam absorver a volatilidade desta classe de ativos tão particular&#8221;, concluiu.</p>\n<blockquote><p>&#8220;Não prevemos muito mais campo para a Fed descer os juros. Temos uma perspectiva diferente de mercado&#8221;</p></blockquote>\n<p>Por fim, André Themudo desvendou que a BlackRock defende que há pouca margem para a Fed descer muito mais as taxas de juros diretoras porque &#8220;a inflação pode ser um bocadinho mais persistente do que se poderia achar&#8221;. Portanto, &#8220;achamos que pode haver espaço para alguma descida, mas não prevemos muito mais campo para descer. Temos uma perspectiva diferente de mercado&#8221;. A BlackRock acha que em 2026 se houver é mais uma descida dos juros nos Estados Unidos. &#8220;Aliás, eu acho que a perspectiva média do consenso de mercado são as taxas a 3,3%&#8221;, disse.</p>\n<p>&#8220;Na Europa achamos que não vai haver espaço para mais descida dos juros pelo BCE&#8221;, disse ainda.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/Andre-Themudo-scaled-e1765400148287.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div>\n<p>André Themudo, responsável pelo negócio da BlackRock em Portugal, apresentou esta quarta-feira aos jornalistas portugueses, o &#8220;2026 Global Outlook: Pushing limits, do BlackRock Investment Institute&#8221;.</p>\n<p>A BlackRock considera que a expansão da IA ​​também está a acontecer a uma velocidade e escala potencialmente sem precedentes. Esta mudança de um crescimento com baixo investimento de capital para um crescimento intensivo em capital está a alterar profundamente o ambiente de investimento – e a ultrapassar limites em múltiplas frentes: física, financeira e geopolítica.</p>\n<p>Este português que vive em Madrid, onde a BlackRock tem o hub para a Pensínsula Ibérica, começou por explicar o título do Outlook. &#8220;O título deste ano é Pushing Limits, porque acreditamos que nos próximos anos a economia global e os mercados financeiros vão testar, muitos dos limites que dávamos como adquiridos.</p>\n<p>André Themudo falou de três coisas, a primeira delas são as megaforças que estão a transformar o mundo, em especial a inteligência artificial. &#8220;A inteligência artificial é a megaforça central. A economia global está a ser moldada por um pequeno conjunto de megaforças e a inteligência artificial está claramente no centro deste grupo&#8221;, disse acrescentando que megaforças são aquelas forças estruturais, que vão estar daqui a 10, 20, 30 anos, que se vão manter.</p>\n<p>&#8220;A segunda coisa que vos queria comentar é o que é que isto significa para o posicionamento das carteiras, tanto táctica como estratégica, e por fim, como é que nós vemos temas estruturais como a Europa, Portugal, sustentabilidade e ativos digitais&#8221;.</p>\n<p>As megaforças podem ser a digitalização da economia, temas demográficos, sustentabilidade ou transição energética. São portanto temas estruturais que vão ter impacto na alocação de ativos e na maneira como a economia e a sociedade se vão moldando.</p>\n<p><strong>IA como megaforça central</strong></p>\n<p>&#8220;A megaforça central que nós achamos que está este ano no centro de todas é a inteligência artificial e a tecnologia. A inteligência artificial está a transformar a tecnologia numa atividade muito mais intensiva em capital e estimam-se investimentos acumulativos de 5 a 8 biliões dólares até 2030. Este o valor o que nós estimamos que sejam os investimentos acumulados em inteligência artificial, no mundo inteiro mas sobretudo nos Estados Unidos&#8221;, disse André Themudo.</p>\n<p>&#8220;Mantemos a nossa postura favorável ao risco e consideramos que a inteligência artificial continua a ser o principal motor das ações americanas. No entanto, este cenário é propício para investimentos ativos – selecionando vencedores e perdedores entre as empresas em crescimento agora e, posteriormente, à medida que os ganhos da IA ​​começam a disseminar-se&#8221;, é a opinião da BlackRock revelada no Outlook.</p>\n<p>&#8220;Achamos que isto não é apenas um tema de tecnologia, é um fator que mexe com o crescimento, com mercados de capitais, com a energia, com geopolítica e hoje em dia investimentos em inteligência artificial estão no centro de toda esta confluência geopolítica, de defesa, energético, mercados de capitais e etc&#8221;, frisou.</p>\n<p>Quando tão poucas megaforças, como é o caso da inteligência artificial, isoladamente explicam uma parte tão grande dos movimentos do mercado, &#8220;deixa de existir uma posição neutra em termos de inteligência artificial. Ou se está a favor, e acredita, ou se está a contra&#8221;, explicou.</p>\n<blockquote><p>&#8220;A inteligência artificial vai continuar a ser o tema dominante em 2026&#8221;</p></blockquote>\n<p>&#8220;Estar investido hoje em índices ou ETF é hoje uma grandíssima aposta&#8221;, disse o responsável da BlackRock que vê a temática de inteligência artificial como o principal motor das ações norte-americanas. &#8220;Este é também um ambiente em que existe cada vez mais gestão ativa. Ou seja, diferenciar entre vencedores e perdedores [no mercado de ações]. Tanto entre quem está hoje a construir a infraestrutura de inteligência artificial, como entre aqueles que mais à frente vão capturar os ganhos de produtividade.&#8221;, referiu</p>\n<p>A BlackRock, que tem tanto gestão ativa como gestão indexada, assume que gosta de ações com instrumento financeiro de aplicação do investimentos dos seus fundos. A gestora norte-americana, tradicionalmente conhecida por popularizar fundos passivos (ETFs), tem vindo a reforçar e expandir a sua aposta na gestão ativa nos últimos anos. A empresa reconhece que o atual ambiente de mercado, moldado por &#8220;megaforças&#8221; como a IA é mais propício para estratégias ativas do que para a simples indexação.</p>\n<p>&#8220;Nós achamos que cada vez mais temos um ambiente de gestão ativa. Este ano, é importante distinguir vencedores de perdedores e fazer uma distinção em gestão ativa daqueles que nós achamos que vão ter maior potencial e evitar aqueles que nós achamos que não vão ter tanto potencial&#8221;, disse André Themudo.</p>\n<p>&#8220;Existem limitações de inteligência artificial e uma delas é o consumo de energia que implica, e o financiamento para toda esta infraestrutura&#8221;, disse o gestor que sublinhou também que a posição da BlackRock é que &#8220;não estamos numa bolha de inteligência artificial&#8221; e que &#8220;a inteligência artificial vai continuar a ser o tema dominante em 2026&#8221;.</p>\n<p>&#8220;Achamos que a grande diferença para a revolução da internet é a velocidade de adopção da inteligência artificial. A internet demorou quase 30 anos para demonstrar o seu full potential e a inteligência artificial é bastante mais rápida esta adopção. Portanto, achamos que não há uma bolha&#8221;, sublinhou.</p>\n<p><strong>Defesa, energia e poupança ou mobilização da poupança são assim as grandes linhas de orientação da Europa</strong></p>\n<p>Sobre a Europa, o responsável da BlackRock disse que o continente europeu está a ser obrigado a mexer em temas que adiou durante muitos anos, lembrando o Relatório Draghi. &#8220;Mas, basicamente, há aqui quatro temas importantes na Europa. Um é competitividade, o segundo é energia, o terceiro é defesa e o quarto é a própria profundidade dos mercados de capitais na Europa&#8221;, defende André Themudo.</p>\n<p>A revisão do Pacto de Estabilidade e Crescimento deu muito mais flexibilidade orçamental e permite que os países avancem com reformas estruturais. Pelo que a BlackRock vê três prioridades claras para os países europeus. &#8220;Um, mais defesa, há maior margem para subir a despesa aqui até mais de 1,5% do PIB em alguns casos. Segunda é a prioridade de energia não só mais barata, mas também mais segura através de investimento em renováveis, redes e simplificação do licenciamento; e a terceira medida prioritária na Europa consiste em mobilizar a poupança&#8221;, defende.</p>\n<p>André Themudo diz que na Europa existem mais de 14 biliões de euros parados em depósitos que geram pouco ou nenhum rendimento, ou seja, nenhum investimento produtivo.</p>\n<p>Defesa, energia e poupança ou mobilização da poupança são assim as grandes linhas de orientação da Europa e &#8220;há também um esforço muito mais micro de competitividade&#8221;, disse. O relatório Draghi apontou 383 reformas, onde cerca de um terço já foi ou implementado completamente ou posto em marcha, revelou.</p>\n<p>A BlackRock na Europa gosta principalmente em três setores, o setor financeiro europeu; as infraestruturas europeias e a saúde europeia.</p>\n<blockquote><p>&#8220;Mantemos a nossa preferência por Espanha&#8221;</p></blockquote>\n<p>“Em termos geográficos, costumamos falar do excecionalismo ibérico”, disse o responsável pelo negócio da BlackRock em Portugal.</p>\n<p>&#8220;Dentro da Europa há um excepcionalismo ibérico de Portugal e Espanha, com crescimentos muito acima da média europeia. Mas aqui nós mantemos a nossa preferência por Espanha&#8221;, disse André Themudo que acrescentou que &#8220;a estabilidade económica da região continua, na nossa opinião, a ser favorável para as obrigações&#8221;.</p>\n<p>&#8220;Portugal tem surgido como um caso de resiliência macroeconómica. Vemos, por um lado, crescimento acima da média da zona euro, baixa inflação relativamente aos países pares, mercado acionista dinâmico e o turismo que continua a ser o motor da atividade. Portanto, olhamos com bons olhos para Portugal que goza também de estabilidade política. Mas ao mesmo tempo, não podemos ignorar alguns desafios em Portugal&#8221;, disse.</p>\n<p>Os desafios que aponta a Portugal são a dívida pública ainda elevada, o envelhecimento demográfico e ganhos de produtividade modestos em alguns setores da atividade.</p>\n</div>\n<p><strong>Investimento nas empresas de IA, tem um impacto macro</strong></p>\n<div>\n<p>&#8220;O micro é macro, ou seja o investimento nas empresas de IA, tem um impacto macro&#8221;, disse o gestor. Isto porque o desenvolvimento da IA ​​é dominado por um pequeno grupo de empresas que investem a uma escala tão grande que gera um impacto macroeconómico. As ambições de investimento ligadas à expansão da IA ​​são tão grandes que o micro se torna macro.</p>\n<p>O desafio para os investidores é avaliar se a IA irá gerar receitas da mesma magnitude que os enormes planos de investimento.</p>\n<p>&#8220;Os chamados hyperscalers, os hiperscaladores, estão a anunciar planos de investimento de biliões e quando fazemos as contas percebemos que, para justificar estes montantes, são precisas duas coisas acontecerem. Por um lado, ganhos de produtividade na economia em geral, crescimentos do PIB acima da média que façam com que estes investimentos em inteligência artificial de facto sejam motores de aumentos de produtividade. E segundo, uma maior fatia de receita para o setor tecnológico.  Quanto à tecnologia, o peso nas receitas globais, é hoje em dia de 25%, mas se passámos para 35% isto pode criar um acréscimo de 400 mil milhões de dólares por ano&#8221;, referiu o gestor.</p>\n<p>&#8220;Há assim uma pergunta que é quem é que captura estas receitas todas?  É preciso saber quais são as empresas, os setores, as geografias que vão efetivamente transformar este investimento em retorno para o acionista.  É por isso que dizemos que a inteligência artificial vai ser, cada vez mais, uma história de gestão ativa&#8221;, acrescentou.</p>\n<p>&#8220;Ao dia de hoje, atualmente, quem melhor capta essas oportunidades  é, sem dúvida, o mercado norte-americano. Continuamos overweight, sobreponderados positivos em ações americanas&#8221;, explicou André Themudo que admitiu ao mesmo tempo que no futuro, &#8220;podemos focar mais na energia&#8221;.</p>\n</div>\n<p>&#8220;As receitas totais podem justificar os gastos, mas não é claro quanto resultará para as empresas tecnológicas que impulsionam a expansão. Mantemos a nossa postura de risco e a nossa posição acima da média em ações americanas no setor da IA. Consideramos também este um ótimo momento para investimentos ativos&#8221;, defende a BlackRock.</p>\n<p>O segundo tema é a subida da alavancagem.  Os programadores de IA estão a alavancar os seus recursos. &#8220;Achamos que a alavancagem financeira vai ter que acontecer. As empresas vão-se ter que alavancar mais [junto de bancos e de fundos de crédito privado].</p>\n<p>As grandes tecnológicas cotadas têm níveis de alavancagem relativamente baixos,  o rácio de dívida sobre EBITDA é de cerca de 0,5 vezes. Portanto, há muita margem ainda para se alavancarem e portanto, têm capacidades, de se alavancarem mais. Sem esquecer que o investimento é concentrado no início, enquanto as receitas são obtidas posteriormente.</p>\n<p>Ao contrário dos governos que não têm tanta margem para se endividar porque já estão muito endividados, em média. É por isso que esperamos ver mais recursos em mercados de crédito públicos e privados, criando oportunidades de investimentos em crédito privado, investimentos em obrigações corporativas, em instrumentos de financiamento de infraestruturas. &#8220;Investidores institucionais como nós podem financiar empresas quando levantam dívida&#8221;, salientou.</p>\n<p>&#8220;A contrapartida é que o mundo mais alavancado tende a ser um mundo de taxas de juros mais altas&#8221;, disse o gestor que prevê uma subida de preço das obrigações de longo prazo, &#8220;sobretudo nos treasuries americanas. Nós achamos que as obrigações americanas de longo prazo vão ter-lhes yields mais altas&#8221;</p>\n<p>A BlackRock escreve no relatório que &#8220;juntamente com governos altamente endividados, isto cria um sistema financeiro mais alavancado e vulnerável a choques como picos nas taxas de juro das obrigações. Observamos que o crédito privado e as infraestruturas estão a suportar este financiamento e, por isso, estamos com uma posição estrategicamente abaixo da média nos títulos do Tesouro americano de longo prazo&#8221;.</p>\n<p>&#8220;Por isso estamos subponderados, ou seja, mais negativos, em dívida pública de longo prazo americana. Preferimos procurar rendimento de crédito, ou seja, em dívida privada&#8221;,  reforça o gestor português.</p>\n<p>A mudança de um crescimento com baixo investimento de capital para um crescimento intensivo em capital está a alterar profundamente o ambiente de investimento, defende a BlackRock.</p>\n<p><strong>BlackRock vê o ouro como ativo tático</strong></p>\n<p>O outro tema abordado prende-se com o &#8220;desaparecimento da diversificação fácil&#8221;.</p>\n<p>&#8220;Acreditamos que os investidores devem concentrar-se menos em distribuir o risco indiscriminadamente e mais em assumi-lo de forma deliberada. Acreditamos que os portefólios devem ser ágeis, com um plano B bem definido. Gostamos de exposições específicas em mercados privados e hedge funds&#8221;, refere a maior gestora de ativos do mundo no seu Outlook.</p>\n<p>André Themudo disse que &#8220;os diversificadores tradicionais, como obrigações de longo prazo, já não funcionam tão bem como contrapeso nas carteiras. E isso levou muitos diversificadores a olhar para o ouro como ativo. Nós, na BlackRock, vemos o ouro como um ativo mais tático&#8221;.</p>\n<p>&#8220;Na nossa visão, a diversificação hoje significa outra coisa. Significa ir para além das grandes classes de ativos e adotar um posicionamento mais granular, mais ágil e mais temático. Os mercados privados, por exemplo, seja Private Equity, Private Credit, ou Hedge Funds, que têm estratégias que tendencialmente têm o objetivo de conseguir dar retornos positivos em qualquer circunstância de mercado. Mas, também, investimento temático-estrutural em transição energética, por exemplo, em infraestrutura ou em temas demográficos. Ou seja, investimento em megatendências&#8221;, referiu André Themudo.</p>\n<p>&#8220;Ou seja, não achamos que a típica diversificação 60%-40% de ações e obrigações, não faz tanto sentido hoje em dia. O conceito da carteira de 60 a 40 passa para 50, 30, 20. Isto é 50% é ações e os outros 50% são divididos entre obrigações e mercados privados ou investimentos mais alternativos&#8221;, disse.</p>\n<p>A economia global e os mercados financeiros estão a ser transformados por megaforças, especialmente a IA. A tecnologia está a tornar-se intensiva em capital, e a expansão da IA ​​pode ser sem precedentes em velocidade e escala.</p>\n<p>Mas a expansão da AI está condicionada por limitações físicas, que é capacidade de computação, a rede elétrica, o acesso à energia barata e acesso à energia estável.</p>\n<p>Só nos Estados Unidos estima-se que os centros de dados  de AI possam consumir até 2030 entre 15% a 20% da procura elétrica atual o que justifica o otimismo em relação ao setor de energia. &#8220;Isto é um choque estrutural para as redes, para os combustíveis fósseis e para os materiais&#8221;.</p>\n<p>O gestor detalhou que a China está a responder com forte expansão da geração e transmissão, incluindo nuclear, carvão, hidroelétrica, renováveis e com produção interna de painéis solares e baterias o que reduz bastante os custos. &#8220;A China está aqui a tomar uma velocidade importante&#8221;, disse.</p>\n<blockquote><p>&#8220;A rivalidade dos Estados Unidos e China é hoje o eixo central da geopolítica&#8221;</p></blockquote>\n<p>O segundo mega-tema é a fragmentação geopolítica. &#8220;A rivalidade dos Estados Unidos e China é hoje o eixo central da geopolítica, com impacto no comércio, mas não só. Tem impacto em tecnologia, energia e defesa. E a inteligência artificial está no coração desta competição&#8221;, disse.</p>\n<p>&#8220;Na Europa, o protecionismo americano e a competitividade e a guerra na Ucrânia  estão a acelerar esta transformação energética e estamos a começar a repensar nas cadeias de valor. Depois de décadas a investir consideravelmente menos do que os 2% em defesa, assumimos realista que a Europa possa passar a investir mais de 3% do PIB já em 2030&#8221;, referiu.</p>\n<p>&#8220;Achamos que existem, assim, oportunidades nos sectores de defesa a médio prazo, e em utilities ou em energia europeia&#8221;, avançou.</p>\n<p><strong>Stablecoins e tokenização como futuro do setor financeiro</strong></p>\n<p>&#8220;Uma outra mega-tendência é o futuro do setor financeiro e aqui queria falar de stablecoins e de tokenização, que são, na nossa opinião,  sinais claros de um sistema financeiro em rápida evolução. São uma ponte entre finanças tradicionais e finanças digitais. Estamos a ver 3 coisas a acontecer em relação a esta digitalização. Por um lado, as stablecoins reguladas, obviamente, como meio de pagamento. O market share de stablecoins em relação à totalidade do mercado de cripto não pára de aumentar. A stablecoin já não é um nicho dentro do mundo cripto&#8221;, referiu.</p>\n<p>A bola de cristal da BlackRock prevê &#8220;dólares digitais a coexistirem com canais tradicionais e vê a tokenização como forma de tornar a emissão, a negociação e a liquidação de ativos muito mais rápida, eficiente, se quisermos chamar, inclusiva&#8221;.</p>\n<p>Portanto, maior digitalização, uma aproximação das stablecoins, uma maior adopção das stablecoins  e uma tokenização de alguns ativos que vai permitir um maior acesso, uma maior facilidade na infraestrutura da negociação de ativos.</p>\n<p>&#8220;O dólar continua a ser a moeda dominante e  a perda de dinâmica do dólar não vai acontecer nas próximas décadas, dado o peso que tem hoje em dia em meios de pagamento, na transação de FX, no mercado de capitais, e tudo o mais,&#8221;, afirmou o gestor da BlackRock.</p>\n<p><strong>Crédito privado: &#8220;Provável aumento do incumprimento em operações de crédito mal estruturadas&#8221;</strong></p>\n<p>Outro tema é o crédito privado que &#8220;está a entrar numa fase mais exigente, spreads comprimidos, algum relaxamento dos critérios em anos anteriores e um provável aumento do incumprimento em operações de crédito mal estruturadas, o que centralizar a importância na seleção de gestores dos fundos de crédito privado&#8221;, referiu.</p>\n<p>Em termos de fundos de infraestrutura, o gestor da BlackRock diz que &#8220;ganha dupla dimensão, por um lado continua a ser um ativo real essencial de longo prazo e com fluxos de caixa defensivos dada a natureza regulatória contratual (de longo prazo) que costumam ter, e costumam ser os Estados os arrendatários. Há aqui uma maior previsibilidade dos fluxos de caixa. Por outro lado, acrescenta, a infraestrutura torna-se absolutamente crítica para sustentar a expansão da IA&#8221;.</p>\n<p>&#8220;Vemos valor em infraestruturas, tanto em ações como em dívida. Obviamente que a infraestrutura não é um ativo líquido, não posso investir amanhã numa autoestrada, num hospital e vender o meu ativo depois de amanhã&#8221;, destaca.</p>\n<p>A aposta na Infraestrutura justifica que a BlackRock tenha comprado há cerca de um ano e meio atrás a Global Infrastructure Partners (GIP).</p>\n<p><strong>México, Brasil e Vietname são as escolhas da BlackRock para os mercados emergentes. A cinco anos ganha a Índia</strong></p>\n<p>O ano de 2025 foi forte para os Mercados Emergentes, disse. &#8220;Olhando agora para a frente, estamos positivos em dívida emergente em divisa forte, ou seja, euro ou dólar, com preferência por emissões high yield, que têm visto melhorias de rating.  Estamos neutros em ações emergentes no curto prazo. Portanto, em emergentes, estamos mais positivos em dívida e mais neutros em ações. Temos bastante atenção, ou ênfase, em exposições muito seletivas em tecnologia&#8221;, disse.</p>\n<p>&#8220;Vemos com muito bons olhos, no curto prazo, México, Brasil e Vietname. Numa perspectiva estratégica de 5 anos, temos uma preferência clara, e é por Índia que combina uma demográfica favorável com uma rápida digitalização&#8221;, revelou.</p>\n<p>&#8220;Continuamos com a nossa visão positiva para o Japão. Crescimento nominal robusto, investimento empresarial saudável, reformas de corporate governance, de governação corporativa, que têm vindo a melhorar a atratividade da bolsa japonesa, e portanto têm várias perspectivas positivas para o Japão e nós continuamos, apesar de ter sido um bom ano para o Japão, continuamos positivos para 2026, para a bolsa japonesa&#8221;, acrescentou.</p>\n<p>&#8220;Em termos de sustentabilidade, devem-se também já saberem qual é a posição da BlackRock. Queremos dar mais alternativas aos investidores. Continuamos sempre com esta metáfora, a BlackRock é como um supermercado, quer dar a maior oferta e a maior opção aos investidores&#8221;, continuou.</p>\n<p>No que toca a ativos digitais a BlackRock tem vindo a lançar ETF sobre ativos digitais, de bitcoins, principalmente nos Estados Unidos. &#8220;Nos Estados Unidos e na Europa, os ETFs têm batido recordes de flows e de procura. Depois lançámos a versão europeia do ETF de Bitcoin também, que tem vindo a ter muitíssima procura&#8221;, referiu.</p>\n<p>O gestor disse ainda que a procura por ETF está a aumentar em Portugal.</p>\n<p>&#8220;Na nossa opinião, uma alocação moderada, na ordem de 1% a 2% em Bitcoin, pode ser razoável para certos perfis de investidores mais institucionais, que possam absorver a volatilidade desta classe de ativos tão particular&#8221;, concluiu.</p>\n<blockquote><p>&#8220;Não prevemos muito mais campo para a Fed descer os juros. Temos uma perspectiva diferente de mercado&#8221;</p></blockquote>\n<p>Por fim, André Themudo desvendou que a BlackRock defende que há pouca margem para a Fed descer muito mais as taxas de juros diretoras porque &#8220;a inflação pode ser um bocadinho mais persistente do que se poderia achar&#8221;. Portanto, &#8220;achamos que pode haver espaço para alguma descida, mas não prevemos muito mais campo para descer. Temos uma perspectiva diferente de mercado&#8221;. A BlackRock acha que em 2026 se houver é mais uma descida dos juros nos Estados Unidos. &#8220;Aliás, eu acho que a perspectiva média do consenso de mercado são as taxas a 3,3%&#8221;, disse.</p>\n<p>&#8220;Na Europa achamos que não vai haver espaço para mais descida dos juros pelo BCE&#8221;, disse ainda.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360253",
         "title": "O que esperar de 2026: Moçambique começa 2026 a todo o gás com retoma de megaprojetos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O avanço dos megaprojetos de gás no norte, já com as duas petrolíferas a terem levantado as cláusulas de 'força maior', promete uma revolução económica, mas antes o país ainda tem de gerir a pressão pública do provável julgamento do político Venâncio Mondlane, por alegados crimes cometidos durante os protestos pós-eleitorais, incitamento à desobediência coletiva e instigação ao terrorismo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-esperar-de-2026-mocambique-comeca-2026-a-todo-o-gas-com-retoma-de-megaprojetos/",
         "author": "Ruben Pires",
         "published": 1765398296000,
         "created": 1765398296000,
         "category": [
            "Lusofonia",
            "Sapo Economia",
            "gás",
            "Megaprojetos",
            "Moçambique"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Moçambique começa 2026 retomando os megaprojetos de gás natural da TotalEnergies e ExxonMobil, que totalizam 50 mil milhões de dólares e prometem colocar o país entre os maiores produtores, após a suspensão devido aos ataques em Cabo Delgado.</p>\n<p class=\"text-paragraph\">O avanço dos megaprojetos de gás no norte, já com as duas petrolíferas a terem levantado as cláusulas de &#8216;força maior&#8217;, promete uma revolução económica, mas antes o país ainda tem de gerir a pressão pública do provável julgamento do político Venâncio Mondlane, por alegados crimes cometidos durante os protestos pós-eleitorais, incitamento à desobediência coletiva e instigação ao terrorismo.</p>\n<p class=\"text-paragraph\">Após assumir o lugar como membro do Conselho do Estado, face aos resultados eleitorais que deram vitória a Daniel Chapo com 65,17% dos votos nas eleições gerais de outubro, seguindo-se Venâncio Mondlane, com 24%, o político avançou que quer ver levantada a imunidade conferida como Conselheiro do Estado e quer ir a tribunal para se defender.</p>\n<p class=\"text-paragraph\">Para o analista e sociólogo Jaibo Mucufo, um provável julgamento do político, líder da oposição na rua, visa enfraquecer o ex-candidato presidencial, que assume claros objetivos nas eleições autárquicas de 2028 e gerais de 2029.</p>\n<p class=\"text-paragraph\">“Acredito que seria um julgamento jurídico, mas com um condão político para trazer à mesa discussões de possíveis acordos políticos e a possibilidade de um perdão”, disse.</p>\n<p class=\"text-paragraph\">Neste sentido, Mucufo prevê um “tumulto” social assim que for anunciado o julgamento, referindo que há um risco de este evento “dar maior visibilidade ao político”, que o pode usar para assumir a posição de “vítima” e convocar apoio popular.</p>\n<p class=\"text-paragraph\">O analista entende que o Governo da Frente de Libertação de Moçambique (Frelimo, no poder desde 1975) vai usar o julgamento como “termómetro” para medir o nível de apoio popular de Venâncio e começar a projetar um futuro cenário político.</p>\n<p class=\"text-paragraph\">O sociólogo e analista João Feijó entende que um provável julgamento a Venâncio “vai colocar em causa a imagem do país”, incluindo atrasar investimentos: “Tenho dúvidas que aceitem ir a votos com ele, acredito que mais cedo ou tarde vão jogar a carta, vão tentar bloquear a candidatura, mas não sei se existe um consenso dentro da Frelimo sobre como gerir a situação de Venâncio, visto que ele tem a população, que está disposta a ir à rua por ele”.</p>\n<p class=\"text-paragraph\">“Essa carta pode vir ser jogada com o aproximar de eleições para que ele fique com um cadastro que não lhe possibilite concorrer e desta forma limitá-lo”, acrescenta João Feijó.</p>\n<p class=\"text-paragraph\">Para Jaibo Mucufo, o diálogo político, assinado em 05 de março, que exclui Mondlane e o seu recente partido, Anamala, vai continuar em 2026, mas “não vai produzir resultados concretos” devido à politização do processo, dirigido por Edson Macuacua, um &#8220;membro sénior do partido no poder&#8221;, e que prevê dois anos para várias reformas, incluindo revisão da Constituição e das leis eleitorais.</p>\n<p class=\"text-paragraph\">Enquanto isso, no norte, os projetos de gás retomam, mas os ataques terroristas que os condicionaram nos últimos anos persistem.</p>\n<p class=\"text-paragraph\">Jaibo Mucufo entende que a retoma desses megaprojetos desencadeou uma “demonstração de força” pelos terroristas, que estão a intensificar esses ataques, incluindo com registo de mortes na província de Nampula, que faz fronteira com Cabo Delgado.</p>\n<p class=\"text-paragraph\">“Hoje há essa discussão também de ganhos a nível local, mas em Palma, Mocímboa, não há capacidade de constituir uma empresa que forneça serviços à Total, então é aí onde deve haver força do Estado para fazer que esses ganhos se façam sentir. Mas não vejo grandes ganhos para a população local”, acrescentou o sociólogo.</p>\n<p class=\"text-paragraph\">Também para Feijó, o avanço da ExxonMobil não se vai traduzir na criação de empregos locais, referindo que grande parte do investimento é em tecnologia fabricada no exterior.</p>\n<p class=\"text-paragraph\">A provável intensificação de ataques, diz Mucufo, vai criar “aproveitamentos”, com o surgimento de outros grupos criminosos naquelas regiões.</p>\n<p class=\"text-paragraph\">Para Feijó, os ataques nas três províncias vão continuar. “A liderança daquele grupo continua intacta, os miúdos que estão lá foram raptados para integrar as fileiras do terrorismo, são crianças traumatizadas que estão lá e estão a usar estratégia que lhes permite proteção da população”.</p>\n<p class=\"text-paragraph\">Moçambique espera continuar a receber apoio da União Europeia no combate ao terrorismo, quando esta organização anunciou, em 2024, a adaptação dos objetivos estratégicos da anterior Missão de Formação Militar da UE em Moçambique (EUTM-MOZ), que transitou, em 01 de setembro do mesmo ano, do modelo de treino para um de assistência.</p>\n<p class=\"text-paragraph\"> Apesar de a missão terminar no próximo ano, o académico Mucufo prevê a continuação do apoio da UE, que tem interesses na exploração dos recursos em Cabo Delgado.</p>\n<p class=\"text-paragraph\">“Acredito que vão continuar presentes, com o seu modelo de apoio, há interesses maiores. Mas o modelo de apoio devia ser diferente, com o país a exigir tecnologia militar”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_606618724fe14_Mocambique_2-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Moçambique começa 2026 retomando os megaprojetos de gás natural da TotalEnergies e ExxonMobil, que totalizam 50 mil milhões de dólares e prometem colocar o país entre os maiores produtores, após a suspensão devido aos ataques em Cabo Delgado.</p>\n<p class=\"text-paragraph\">O avanço dos megaprojetos de gás no norte, já com as duas petrolíferas a terem levantado as cláusulas de &#8216;força maior&#8217;, promete uma revolução económica, mas antes o país ainda tem de gerir a pressão pública do provável julgamento do político Venâncio Mondlane, por alegados crimes cometidos durante os protestos pós-eleitorais, incitamento à desobediência coletiva e instigação ao terrorismo.</p>\n<p class=\"text-paragraph\">Após assumir o lugar como membro do Conselho do Estado, face aos resultados eleitorais que deram vitória a Daniel Chapo com 65,17% dos votos nas eleições gerais de outubro, seguindo-se Venâncio Mondlane, com 24%, o político avançou que quer ver levantada a imunidade conferida como Conselheiro do Estado e quer ir a tribunal para se defender.</p>\n<p class=\"text-paragraph\">Para o analista e sociólogo Jaibo Mucufo, um provável julgamento do político, líder da oposição na rua, visa enfraquecer o ex-candidato presidencial, que assume claros objetivos nas eleições autárquicas de 2028 e gerais de 2029.</p>\n<p class=\"text-paragraph\">“Acredito que seria um julgamento jurídico, mas com um condão político para trazer à mesa discussões de possíveis acordos políticos e a possibilidade de um perdão”, disse.</p>\n<p class=\"text-paragraph\">Neste sentido, Mucufo prevê um “tumulto” social assim que for anunciado o julgamento, referindo que há um risco de este evento “dar maior visibilidade ao político”, que o pode usar para assumir a posição de “vítima” e convocar apoio popular.</p>\n<p class=\"text-paragraph\">O analista entende que o Governo da Frente de Libertação de Moçambique (Frelimo, no poder desde 1975) vai usar o julgamento como “termómetro” para medir o nível de apoio popular de Venâncio e começar a projetar um futuro cenário político.</p>\n<p class=\"text-paragraph\">O sociólogo e analista João Feijó entende que um provável julgamento a Venâncio “vai colocar em causa a imagem do país”, incluindo atrasar investimentos: “Tenho dúvidas que aceitem ir a votos com ele, acredito que mais cedo ou tarde vão jogar a carta, vão tentar bloquear a candidatura, mas não sei se existe um consenso dentro da Frelimo sobre como gerir a situação de Venâncio, visto que ele tem a população, que está disposta a ir à rua por ele”.</p>\n<p class=\"text-paragraph\">“Essa carta pode vir ser jogada com o aproximar de eleições para que ele fique com um cadastro que não lhe possibilite concorrer e desta forma limitá-lo”, acrescenta João Feijó.</p>\n<p class=\"text-paragraph\">Para Jaibo Mucufo, o diálogo político, assinado em 05 de março, que exclui Mondlane e o seu recente partido, Anamala, vai continuar em 2026, mas “não vai produzir resultados concretos” devido à politização do processo, dirigido por Edson Macuacua, um &#8220;membro sénior do partido no poder&#8221;, e que prevê dois anos para várias reformas, incluindo revisão da Constituição e das leis eleitorais.</p>\n<p class=\"text-paragraph\">Enquanto isso, no norte, os projetos de gás retomam, mas os ataques terroristas que os condicionaram nos últimos anos persistem.</p>\n<p class=\"text-paragraph\">Jaibo Mucufo entende que a retoma desses megaprojetos desencadeou uma “demonstração de força” pelos terroristas, que estão a intensificar esses ataques, incluindo com registo de mortes na província de Nampula, que faz fronteira com Cabo Delgado.</p>\n<p class=\"text-paragraph\">“Hoje há essa discussão também de ganhos a nível local, mas em Palma, Mocímboa, não há capacidade de constituir uma empresa que forneça serviços à Total, então é aí onde deve haver força do Estado para fazer que esses ganhos se façam sentir. Mas não vejo grandes ganhos para a população local”, acrescentou o sociólogo.</p>\n<p class=\"text-paragraph\">Também para Feijó, o avanço da ExxonMobil não se vai traduzir na criação de empregos locais, referindo que grande parte do investimento é em tecnologia fabricada no exterior.</p>\n<p class=\"text-paragraph\">A provável intensificação de ataques, diz Mucufo, vai criar “aproveitamentos”, com o surgimento de outros grupos criminosos naquelas regiões.</p>\n<p class=\"text-paragraph\">Para Feijó, os ataques nas três províncias vão continuar. “A liderança daquele grupo continua intacta, os miúdos que estão lá foram raptados para integrar as fileiras do terrorismo, são crianças traumatizadas que estão lá e estão a usar estratégia que lhes permite proteção da população”.</p>\n<p class=\"text-paragraph\">Moçambique espera continuar a receber apoio da União Europeia no combate ao terrorismo, quando esta organização anunciou, em 2024, a adaptação dos objetivos estratégicos da anterior Missão de Formação Militar da UE em Moçambique (EUTM-MOZ), que transitou, em 01 de setembro do mesmo ano, do modelo de treino para um de assistência.</p>\n<p class=\"text-paragraph\"> Apesar de a missão terminar no próximo ano, o académico Mucufo prevê a continuação do apoio da UE, que tem interesses na exploração dos recursos em Cabo Delgado.</p>\n<p class=\"text-paragraph\">“Acredito que vão continuar presentes, com o seu modelo de apoio, há interesses maiores. Mas o modelo de apoio devia ser diferente, com o país a exigir tecnologia militar”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360240",
         "title": "Balanço de 2025: Tumultos marcaram o jubileu da independência de Angola com sabor amargo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Angola\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O jubileu da independência, que deveria reforçar a unidade nacional, acabou por ser vivido com sabor amargo, marcado por polémicas sobre as distinções atribuídas a centenas de personalidades, pela persistência da pobreza e das desigualdades, num ano em que Angola procurou também reforçar a sua projeção internacional, transformando Luanda num palco de cimeiras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/balanco-de-2025-tumultos-marcaram-o-jubileu-da-independencia-de-angola-com-sabor-amargo/",
         "author": "Ruben Pires",
         "published": 1765396833000,
         "created": 1765396833000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "angola"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Angola\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Angola encerra 2025 com um balanço marcado pelo contraste entre a euforia das celebrações do meio século de independência e a tensão social que explodiu nos três dias de tumultos em julho, após o aumento do preço dos combustíveis.</p>\n<p class=\"text-paragraph\">O jubileu da independência, que deveria reforçar a unidade nacional, acabou por ser vivido com sabor amargo, marcado por polémicas sobre as distinções atribuídas a centenas de personalidades, pela persistência da pobreza e das desigualdades, num ano em que Angola procurou também reforçar a sua projeção internacional, transformando Luanda num palco de cimeiras.</p>\n<p class=\"text-paragraph\">A visibilidade externa começou logo em fevereiro, quando Angola assumiu a presidência rotativa da União Africana, reforçando o protagonismo diplomático do Presidente João Lourenço na mediação de conflitos e na agenda continental de industrialização e construção de infraestruturas.</p>\n<p class=\"text-paragraph\">Em junho, Luanda acolheu a Cimeira de Negócios EUA–África, que reuniu empresas e responsáveis norte-americanos e africanos para discutir investimentos estratégicos, com o foco na energia, transportes e infraestruturas.</p>\n<p class=\"text-paragraph\">Em outubro, decorreu a Cimeira de Financiamento de Infraestruturas em África, em que se destacou o Corredor do Lobito como um projeto-chave para a integração regional e o desenvolvimento, reforçando a aposta na ligação ferroviária e logística na África Austral.</p>\n<p class=\"text-paragraph\">Pouco depois da celebração dos 50 anos de independência, em 11 de novembro, a 7.ª Cimeira União Europeia–União Africana, realizada na capital angolana, levou a Luanda dezenas de delegações internacionais, incluindo chefes de Estado e de Governo e altas figuras das instituições europeias, bem como o secretário-geral das Nações Unidas, António Guterres.</p>\n<p class=\"text-paragraph\">No entanto, o brilho diplomático contrastou com uma realidade interna marcada por tensões e frustração.</p>\n<p class=\"text-paragraph\">Em julho, depois de o Governo determinar um novo aumento no preço dos combustíveis, os taxistas anunciaram uma greve, rapidamente cancelada, mas que degenerou em protestos espontâneos e atos de vandalismo.</p>\n<p class=\"text-paragraph\">Durante três dias, a capital angolana paralisou. Pelo menos 30 pessoas morreram e mais de 30 foram detidas, além de elevados danos materiais em lojas, armazéns e veículos incendiados, pilhados e vandalizados.</p>\n<p class=\"text-paragraph\">O Governo classificou os acontecimentos como “atos de vandalismo” e sugeriu interferência de grupos organizados, enquanto a oposição e a sociedade civil responsabilizaram as autoridades pelo descontentamento e criticaram a “resposta desproporcional”, alertando para o agravar da insatisfação popular.</p>\n<p class=\"text-paragraph\">Os tumultos expuseram as vulnerabilidades de um país onde quase metade da população vive na pobreza e o aumento do custo de vida afeta famílias e jovens, que enfrentam o desemprego e têm oportunidades limitadas.</p>\n<p class=\"text-paragraph\">No plano político, 2025 foi de continuidade na União Nacional para a Independência Total de Angola (UNITA, oposição), que reelegeu Adalberto Costa Júnior para a liderança e reafirmou a intenção de construir uma frente ampla para disputar o poder em 2027.</p>\n<p class=\"text-paragraph\">No Movimento Popular de Libertação de Angola (MPLA, no poder), pelo contrário, o ano foi marcado por expectativa e tensões internas face ao congresso previsto para finais de 2026, no qual deverá ser escolhido o sucessor de João Lourenço.</p>\n<p class=\"text-paragraph\">As movimentações expuseram divisões, enquanto figuras com ambições à liderança, como António Venâncio, Valdir Cónego e o general Higino Carneiro, enfrentaram obstáculos vários, incluindo processos judiciais ou suspensão do partido.</p>\n<p class=\"text-paragraph\">Entre os momentos sensíveis do ano estiveram também as condecorações dos 50 anos da Independência, atribuídas pelo Presidente da Republica, João Lourenço.</p>\n<p class=\"text-paragraph\">A lista provocou polémica, depois de os deputados chumbarem inicialmente as medalhas destinadas a Jonas Savimbi (UNITA) e Holden Roberto (FNLA), gerando críticas generalizadas.</p>\n<p class=\"text-paragraph\">Após forte pressão pública e declarações de João Lourenço a defender o reconhecimento histórico dos líderes da luta de libertação, os deputados do MPLA acabaram por inverter a posição e aprovar as distinções.</p>\n<p class=\"text-paragraph\">As celebrações reuniram várias personalidades internacionais, incluindo o presidente português Marcelo Rebelo de Sousa e vários presidentes africanos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Angola\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/angola-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Angola encerra 2025 com um balanço marcado pelo contraste entre a euforia das celebrações do meio século de independência e a tensão social que explodiu nos três dias de tumultos em julho, após o aumento do preço dos combustíveis.</p>\n<p class=\"text-paragraph\">O jubileu da independência, que deveria reforçar a unidade nacional, acabou por ser vivido com sabor amargo, marcado por polémicas sobre as distinções atribuídas a centenas de personalidades, pela persistência da pobreza e das desigualdades, num ano em que Angola procurou também reforçar a sua projeção internacional, transformando Luanda num palco de cimeiras.</p>\n<p class=\"text-paragraph\">A visibilidade externa começou logo em fevereiro, quando Angola assumiu a presidência rotativa da União Africana, reforçando o protagonismo diplomático do Presidente João Lourenço na mediação de conflitos e na agenda continental de industrialização e construção de infraestruturas.</p>\n<p class=\"text-paragraph\">Em junho, Luanda acolheu a Cimeira de Negócios EUA–África, que reuniu empresas e responsáveis norte-americanos e africanos para discutir investimentos estratégicos, com o foco na energia, transportes e infraestruturas.</p>\n<p class=\"text-paragraph\">Em outubro, decorreu a Cimeira de Financiamento de Infraestruturas em África, em que se destacou o Corredor do Lobito como um projeto-chave para a integração regional e o desenvolvimento, reforçando a aposta na ligação ferroviária e logística na África Austral.</p>\n<p class=\"text-paragraph\">Pouco depois da celebração dos 50 anos de independência, em 11 de novembro, a 7.ª Cimeira União Europeia–União Africana, realizada na capital angolana, levou a Luanda dezenas de delegações internacionais, incluindo chefes de Estado e de Governo e altas figuras das instituições europeias, bem como o secretário-geral das Nações Unidas, António Guterres.</p>\n<p class=\"text-paragraph\">No entanto, o brilho diplomático contrastou com uma realidade interna marcada por tensões e frustração.</p>\n<p class=\"text-paragraph\">Em julho, depois de o Governo determinar um novo aumento no preço dos combustíveis, os taxistas anunciaram uma greve, rapidamente cancelada, mas que degenerou em protestos espontâneos e atos de vandalismo.</p>\n<p class=\"text-paragraph\">Durante três dias, a capital angolana paralisou. Pelo menos 30 pessoas morreram e mais de 30 foram detidas, além de elevados danos materiais em lojas, armazéns e veículos incendiados, pilhados e vandalizados.</p>\n<p class=\"text-paragraph\">O Governo classificou os acontecimentos como “atos de vandalismo” e sugeriu interferência de grupos organizados, enquanto a oposição e a sociedade civil responsabilizaram as autoridades pelo descontentamento e criticaram a “resposta desproporcional”, alertando para o agravar da insatisfação popular.</p>\n<p class=\"text-paragraph\">Os tumultos expuseram as vulnerabilidades de um país onde quase metade da população vive na pobreza e o aumento do custo de vida afeta famílias e jovens, que enfrentam o desemprego e têm oportunidades limitadas.</p>\n<p class=\"text-paragraph\">No plano político, 2025 foi de continuidade na União Nacional para a Independência Total de Angola (UNITA, oposição), que reelegeu Adalberto Costa Júnior para a liderança e reafirmou a intenção de construir uma frente ampla para disputar o poder em 2027.</p>\n<p class=\"text-paragraph\">No Movimento Popular de Libertação de Angola (MPLA, no poder), pelo contrário, o ano foi marcado por expectativa e tensões internas face ao congresso previsto para finais de 2026, no qual deverá ser escolhido o sucessor de João Lourenço.</p>\n<p class=\"text-paragraph\">As movimentações expuseram divisões, enquanto figuras com ambições à liderança, como António Venâncio, Valdir Cónego e o general Higino Carneiro, enfrentaram obstáculos vários, incluindo processos judiciais ou suspensão do partido.</p>\n<p class=\"text-paragraph\">Entre os momentos sensíveis do ano estiveram também as condecorações dos 50 anos da Independência, atribuídas pelo Presidente da Republica, João Lourenço.</p>\n<p class=\"text-paragraph\">A lista provocou polémica, depois de os deputados chumbarem inicialmente as medalhas destinadas a Jonas Savimbi (UNITA) e Holden Roberto (FNLA), gerando críticas generalizadas.</p>\n<p class=\"text-paragraph\">Após forte pressão pública e declarações de João Lourenço a defender o reconhecimento histórico dos líderes da luta de libertação, os deputados do MPLA acabaram por inverter a posição e aprovar as distinções.</p>\n<p class=\"text-paragraph\">As celebrações reuniram várias personalidades internacionais, incluindo o presidente português Marcelo Rebelo de Sousa e vários presidentes africanos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360264",
         "title": "Balanço de 2025: Legislativas em Macau com nova exclusão de listas &#8220;não patrióticas&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Se, em 2021, das 19 listas de candidatos à Assembleia Legislativa (AL), cinco formações e 21 candidatos foram excluídos por \"não defenderem a Lei Básica\" – Constituição do território – e não serem \"fiéis da Região Administrativa Especial de Macau (RAEM)\", este ano foram desqualificados 12 candidatos pertencentes a duas listas, entre elas a que era liderada pelo parlamentar mais crítico do executivo na última legislatura, Ron Lam U Tou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/balanco-de-2025-legislativas-em-macau-com-nova-exclusao-de-listas-nao-patrioticas/",
         "author": "Ruben Pires",
         "published": 1765394438000,
         "created": 1765394438000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Macau"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As legislativas de setembro em Macau voltaram a ficar marcadas pela exclusão de listas consideradas &#8220;não patrióticas&#8221;, num 2025 também pontuado pela detenção de um ex-deputado, de nacionalidade portuguesa, crítico do regime.</p>\n<p class=\"text-paragraph\">Se, em 2021, das 19 listas de candidatos à Assembleia Legislativa (AL), cinco formações e 21 candidatos foram excluídos por &#8220;não defenderem a Lei Básica&#8221; – Constituição do território – e não serem &#8220;fiéis da Região Administrativa Especial de Macau (RAEM)&#8221;, este ano foram desqualificados 12 candidatos pertencentes a duas listas, entre elas a que era liderada pelo parlamentar mais crítico do executivo na última legislatura, Ron Lam U Tou.</p>\n<p class=\"text-paragraph\">A desqualificação foi determinada pela Comissão de Defesa da Segurança do Estado (CDSE) da RAEM, presidida pelo chefe do executivo, Sam Ho Fai, e questionada por constitucionalistas, que sustentaram à Lusa ser desprovida de enquadramento legal justificativo.</p>\n<p class=\"text-paragraph\">Entre as vozes críticas da decisão, o antigo deputado Au Kam San afirmou em declarações à Lusa que &#8220;o facto de as autoridades ainda terem recorrido a táticas de desqualificação severas mostra que, sob o pretexto do princípio &#8216;Macau governado por patriotas&#8217;, (&#8230;) a AL tem de ser &#8216;aperfeiçoada&#8217;, ao ponto de apenas o campo pró-sistema / pró-Pequim poder entrar no jogo, para participar nas eleições&#8221;.</p>\n<p class=\"text-paragraph\">Duas semanas depois, o antigo deputado, também ele excluído nas eleições de 2021, detentor de passaporte português, foi detido, alegadamente por ter agido em &#8220;conluio, desde 2022, com uma organização anti-China&#8221; estrangeira, segundo o Ministério Público.</p>\n<p class=\"text-paragraph\">A detenção de Au Kam San &#8211; que continua preso, ainda sem acusação formal, e sem que seja conhecido até agora o seu advogado &#8211; é a primeira ao abrigo do regulamento de Defesa da Segurança Nacional, aprovado em 2009 e reforçado em 2023, e suscitou críticas da União Europeia e de organizações internacionais de defesa dos direitos humanos.</p>\n<p class=\"text-paragraph\">O Ministério dos Negócios Estrangeiros de Portugal anunciou em julho que o assunto mereceria “a melhor atenção&#8221; de Lisboa, &#8220;desde logo em futuros encontros a nível político, no espírito da Declaração Conjunta&#8221;.</p>\n<p class=\"text-paragraph\">Porém, quando passou por Macau, em setembro, o primeiro-ministro Luís Montenegro afirmou que não discutiu a detenção de Au Kam San com o líder do executivo, Sam Hou Fai, sustentando que o caso exige &#8220;a necessária discrição&#8221; e &#8220;algum recato&#8221;.</p>\n<p class=\"text-paragraph\">Em 2021, Macau registou a mais alta taxa de abstenção desde que foi criada a região chinesa &#8211; 57,6% &#8211; e mais de 5.200 pessoas votaram em branco ou nulo.</p>\n<p class=\"text-paragraph\">Durante o período que antecedeu as eleições deste ano, o executivo de Sam Hou Fai empenhou-se fortemente na participação eleitoral, e a comissão eleitoral repetiu avisos contra o apelo à votação em branco ou nula.</p>\n<p class=\"text-paragraph\">O chefe do Governo escreveu uma carta a todos os trabalhadores dos serviços e entidades públicos, instando-os a “cumprir diligentemente o dever de voto e incentivar os seus familiares e amigos a votar&#8221;.</p>\n<p class=\"text-paragraph\">A comissão eleitoral esclareceu que a abstenção não teria consequências disciplinares, mas alguns serviços públicos inquiriram funcionários sobre a intenção de votar, pedindo que justificassem eventuais decisões de não exercerem o direito.</p>\n<p class=\"text-paragraph\">A participação eleitoral aumentou em 11 pontos percentuais, para 53,4%, e os votos nulos ou em brancos mais que duplicaram, ultrapassando 13 mil.</p>\n<p class=\"text-paragraph\">A vitória foi para a lista apoiada pela Associação de Trabalhadores da Função Pública de Macau, encabeçada pelo português José Pereira Coutinho, com o dobro da percentagem de votos obtida em 2021 (26,7), levando à eleição de três deputados entre os 14 lugares em disputa na eleição direta.</p>\n<p class=\"text-paragraph\">Na área económica, a guerra tarifária desencadeada pelos Estados Unidos acionou os alarmes em Macau, que reviu em junho o Orçamento, cortando 4,56 mil milhões de patacas (quase 490 milhões de euros) na previsão de receitas, altamente dependentes do setor do jogo (cerca de 83% do PIB de Macau).</p>\n<p class=\"text-paragraph\">A segunda metade do ano pautou-se pela inversão da tendência e o ano deverá fechar com receitas bem acima da estimativa inscrita no primeiro Orçamento.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Macau-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As legislativas de setembro em Macau voltaram a ficar marcadas pela exclusão de listas consideradas &#8220;não patrióticas&#8221;, num 2025 também pontuado pela detenção de um ex-deputado, de nacionalidade portuguesa, crítico do regime.</p>\n<p class=\"text-paragraph\">Se, em 2021, das 19 listas de candidatos à Assembleia Legislativa (AL), cinco formações e 21 candidatos foram excluídos por &#8220;não defenderem a Lei Básica&#8221; – Constituição do território – e não serem &#8220;fiéis da Região Administrativa Especial de Macau (RAEM)&#8221;, este ano foram desqualificados 12 candidatos pertencentes a duas listas, entre elas a que era liderada pelo parlamentar mais crítico do executivo na última legislatura, Ron Lam U Tou.</p>\n<p class=\"text-paragraph\">A desqualificação foi determinada pela Comissão de Defesa da Segurança do Estado (CDSE) da RAEM, presidida pelo chefe do executivo, Sam Ho Fai, e questionada por constitucionalistas, que sustentaram à Lusa ser desprovida de enquadramento legal justificativo.</p>\n<p class=\"text-paragraph\">Entre as vozes críticas da decisão, o antigo deputado Au Kam San afirmou em declarações à Lusa que &#8220;o facto de as autoridades ainda terem recorrido a táticas de desqualificação severas mostra que, sob o pretexto do princípio &#8216;Macau governado por patriotas&#8217;, (&#8230;) a AL tem de ser &#8216;aperfeiçoada&#8217;, ao ponto de apenas o campo pró-sistema / pró-Pequim poder entrar no jogo, para participar nas eleições&#8221;.</p>\n<p class=\"text-paragraph\">Duas semanas depois, o antigo deputado, também ele excluído nas eleições de 2021, detentor de passaporte português, foi detido, alegadamente por ter agido em &#8220;conluio, desde 2022, com uma organização anti-China&#8221; estrangeira, segundo o Ministério Público.</p>\n<p class=\"text-paragraph\">A detenção de Au Kam San &#8211; que continua preso, ainda sem acusação formal, e sem que seja conhecido até agora o seu advogado &#8211; é a primeira ao abrigo do regulamento de Defesa da Segurança Nacional, aprovado em 2009 e reforçado em 2023, e suscitou críticas da União Europeia e de organizações internacionais de defesa dos direitos humanos.</p>\n<p class=\"text-paragraph\">O Ministério dos Negócios Estrangeiros de Portugal anunciou em julho que o assunto mereceria “a melhor atenção&#8221; de Lisboa, &#8220;desde logo em futuros encontros a nível político, no espírito da Declaração Conjunta&#8221;.</p>\n<p class=\"text-paragraph\">Porém, quando passou por Macau, em setembro, o primeiro-ministro Luís Montenegro afirmou que não discutiu a detenção de Au Kam San com o líder do executivo, Sam Hou Fai, sustentando que o caso exige &#8220;a necessária discrição&#8221; e &#8220;algum recato&#8221;.</p>\n<p class=\"text-paragraph\">Em 2021, Macau registou a mais alta taxa de abstenção desde que foi criada a região chinesa &#8211; 57,6% &#8211; e mais de 5.200 pessoas votaram em branco ou nulo.</p>\n<p class=\"text-paragraph\">Durante o período que antecedeu as eleições deste ano, o executivo de Sam Hou Fai empenhou-se fortemente na participação eleitoral, e a comissão eleitoral repetiu avisos contra o apelo à votação em branco ou nula.</p>\n<p class=\"text-paragraph\">O chefe do Governo escreveu uma carta a todos os trabalhadores dos serviços e entidades públicos, instando-os a “cumprir diligentemente o dever de voto e incentivar os seus familiares e amigos a votar&#8221;.</p>\n<p class=\"text-paragraph\">A comissão eleitoral esclareceu que a abstenção não teria consequências disciplinares, mas alguns serviços públicos inquiriram funcionários sobre a intenção de votar, pedindo que justificassem eventuais decisões de não exercerem o direito.</p>\n<p class=\"text-paragraph\">A participação eleitoral aumentou em 11 pontos percentuais, para 53,4%, e os votos nulos ou em brancos mais que duplicaram, ultrapassando 13 mil.</p>\n<p class=\"text-paragraph\">A vitória foi para a lista apoiada pela Associação de Trabalhadores da Função Pública de Macau, encabeçada pelo português José Pereira Coutinho, com o dobro da percentagem de votos obtida em 2021 (26,7), levando à eleição de três deputados entre os 14 lugares em disputa na eleição direta.</p>\n<p class=\"text-paragraph\">Na área económica, a guerra tarifária desencadeada pelos Estados Unidos acionou os alarmes em Macau, que reviu em junho o Orçamento, cortando 4,56 mil milhões de patacas (quase 490 milhões de euros) na previsão de receitas, altamente dependentes do setor do jogo (cerca de 83% do PIB de Macau).</p>\n<p class=\"text-paragraph\">A segunda metade do ano pautou-se pela inversão da tendência e o ano deverá fechar com receitas bem acima da estimativa inscrita no primeiro Orçamento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360448",
         "title": "Greve Geral: CEO da MC Sonae acredita que operação nos Continentes será normal",
         "description": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4.jpg 2000w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />“Vamos ter as nossas lojas abertas e queremos acreditar que vamos ter uma operação normal e portanto nos padrões a que sempre habituámos os nossos clientes”, declarou Luís Moutinho, diretor executivo da MC Sonae. De recordar que o Continente anunciou, esta quarta-fira, que vai subir preços, por causa da inflação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greve-geral-ceo-da-mc-sonae-acredita-que-operacao-nos-continentes-sera-normal/",
         "author": "Bianca Marques",
         "published": 1765394289000,
         "created": 1765394289000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4.jpg 2000w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O diretor executivo da MC Sonae, a área de retalho alimentar do grupo Sonae, disse hoje acreditar que operação nas lojas Continente será normal na greve geral marcada para esta quinta-feira em Portugal.<br />\n“Vamos ter as nossas lojas abertas e queremos acreditar que vamos ter uma operação normal e portanto nos padrões a que sempre habituámos os nossos clientes”, declarou Luís Moutinho, diretor executivo da MC Sonae.<br />\nQuestionado pelos jornalistas, à margem de um encontro para assinalar o 40.º aniversário da primeira loja Continente em Portugal inaugurada em 10 de dezembro de 1995, sobre qual a expetativa para as lojas Continente para o dia de quinta-feira para quando está convocada uma greve geral, Luís Moutinho disse que não prevê “impactos significativos”.<br />\n“Respeitamos a greve. Respeitamos o direito à greve, mas dito isto, acreditamos que amanhã [quinta-feira] não vamos ter impactos significativos e, portanto que as nossas lojas estarão abertas e disponíveis para os nossos clientes” e “atuamos dentro da total legalidade, mas acima de tudo trabalhamos com as nossas pessoas para que elas se sintam bem”.<br />\nLuís Moutinho reiterou várias vezes que respeita os sindicatos, mas que acredita na “melhor relação” que tem com os trabalhadores do grupo.<br />\n“A greve geral está convocada para amanhã [quinta-feira]. Nós respeitamos os sindicatos, temos uma relação profissional com os sindicatos que fazem o seu papel, mas acima de tudo temos uma relação muitíssimo boa com as nossas pessoas. As pessoas estão no centro da nossa atividade e acreditamos que temos a melhor relação com as pessoas e que na verdade as pessoas estão satisfeitas e felizes pelo facto de trabalharem no Continente e nas restantes marcas”, defendeu.<br />\nA greve geral de quinta-feira contra o anteprojeto do Governo de reforma da legislação laboral será a primeira paralisação a juntar as duas centrais sindicais, CGTP e UGT, desde junho de 2013, altura em que Portugal estava sob intervenção da &#8216;troika&#8217;.<br />\nA MC Sonae anunciou hoje que pretende investir 1.000 milhões de euros até 2030 na abertura de 100 novas lojas Continente e 150 remodelações em Portugal.<br />\nDe recordar que o Continente anunciou, esta quarta-fira, que vai subir preços, por causa da inflação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"682\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1024x682.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/05/Sonae-Campus_4.jpg 2000w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O diretor executivo da MC Sonae, a área de retalho alimentar do grupo Sonae, disse hoje acreditar que operação nas lojas Continente será normal na greve geral marcada para esta quinta-feira em Portugal.<br />\n“Vamos ter as nossas lojas abertas e queremos acreditar que vamos ter uma operação normal e portanto nos padrões a que sempre habituámos os nossos clientes”, declarou Luís Moutinho, diretor executivo da MC Sonae.<br />\nQuestionado pelos jornalistas, à margem de um encontro para assinalar o 40.º aniversário da primeira loja Continente em Portugal inaugurada em 10 de dezembro de 1995, sobre qual a expetativa para as lojas Continente para o dia de quinta-feira para quando está convocada uma greve geral, Luís Moutinho disse que não prevê “impactos significativos”.<br />\n“Respeitamos a greve. Respeitamos o direito à greve, mas dito isto, acreditamos que amanhã [quinta-feira] não vamos ter impactos significativos e, portanto que as nossas lojas estarão abertas e disponíveis para os nossos clientes” e “atuamos dentro da total legalidade, mas acima de tudo trabalhamos com as nossas pessoas para que elas se sintam bem”.<br />\nLuís Moutinho reiterou várias vezes que respeita os sindicatos, mas que acredita na “melhor relação” que tem com os trabalhadores do grupo.<br />\n“A greve geral está convocada para amanhã [quinta-feira]. Nós respeitamos os sindicatos, temos uma relação profissional com os sindicatos que fazem o seu papel, mas acima de tudo temos uma relação muitíssimo boa com as nossas pessoas. As pessoas estão no centro da nossa atividade e acreditamos que temos a melhor relação com as pessoas e que na verdade as pessoas estão satisfeitas e felizes pelo facto de trabalharem no Continente e nas restantes marcas”, defendeu.<br />\nA greve geral de quinta-feira contra o anteprojeto do Governo de reforma da legislação laboral será a primeira paralisação a juntar as duas centrais sindicais, CGTP e UGT, desde junho de 2013, altura em que Portugal estava sob intervenção da &#8216;troika&#8217;.<br />\nA MC Sonae anunciou hoje que pretende investir 1.000 milhões de euros até 2030 na abertura de 100 novas lojas Continente e 150 remodelações em Portugal.<br />\nDe recordar que o Continente anunciou, esta quarta-fira, que vai subir preços, por causa da inflação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360407",
         "title": "Fed volta a cortar taxas em 25 pontos base pela terceira vez seguida",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O corte era já esperado pelo mercado, isto apesar das divisões internas na Fed tornadas públicas nas últimas semanas e da ausência de dados cruciais relativos a outubro, com destaque para o emprego.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fed-volta-a-cortar-taxas-em-25-pontos-base-pela-terceira-vez-seguida/",
         "author": "João Barros",
         "published": 1765393214000,
         "created": 1765393214000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Reserva Federal norte-americana voltou esta quarta-feira a cortar os juros de referência em 25 pontos base (pb), em linha com o esperado pelo mercado apesar das divisões internas entre governadores que se tornaram públicas nas últimas semanas.</p>\n<p>Na última reunião do ano, a Fed optou por voltar a descer os juros diretores, a terceira descida consecutiva desta magnitude e que coloca as taxas de referência 3,5% e 3,75%, o valor mais baixo desde 2022. No pico do atual ciclo de política monetária, os juros chegaram a 5,5% na maior economia do mundo, face a uma inflação persistente e um mercado laboral sobreaquecido.</p>\n<p>Com o emprego a dar sinais cada vez mais evidentes de uma deterioração e entrada num paradigma de estagnação, a decisão desta quarta-feira era já esperada pelo mercado, que atribuía uma probabilidade de 89,6% a novo corte. Ainda assim, os decisores da Fed estão desprovidos de elementos estatísticos cruciais, nomeadamente do mercado de trabalho em outubro, dado o ‘shutdown’ recente do governo federal.</p>\n<p>Por outro lado, a decisão não foi unânime, refletindo as divisões claras entre as fações mais conservadoras e mais agressivas do Comité Federal de Mercado Aberto (FOMC). Com nove votos a favor e três contra, dois dos dissidentes defendiam manter a taxa de referência atual, enquanto Stephen Miran, governador que abandona o cargo em janeiro, preferia um corte de 50 pb.</p>\n<p>A reunião de dezembro trouxe também nova atualização das projeções macro do banco central. O PIB deve avançar 1,7% este ano, uma revisão em alta de 0,1 pontos percentuais (pp) em relação à última projeção, e 2,3% no próximo, 0,5 pp acima do projetado em setembro. Do lado da inflação, a Fed espera agora uma descida mais acentuada, apontando a 2,9% este ano e 2,6% em 2026 – revisões em baixa de 0,1pp e 0,2 pp, respetivamente.</p>\n<p>Olhando para o famoso ‘dot-plot’ das expectativas de taxa diretora no final dos próximos anos, a maioria dos governadores aponta para um ou dois cortes no próximo ano e outro em 2027, altura em que os juros estabilizariam em torno dos 3%. Comparando com o cenário de setembro, é notória uma maior dispersão das projeções dos responsáveis pela política monetária norte-americana, mais um reflexo das visões contrastantes que dominam atualmente o FOMC.</p>\n<p>No mais recente exercício de projeções, a Fed antecipava apenas mais um corte de taxas em 2026, um cenário que os investidores veem como excessivamente <em>hawkish</em> face às fragilidades cada vez mais notórias da economia norte-americana. As taxas implícitas de mercado sugerem agora dois cortes no próximo ano, embora o mercado vá olhar com atenção para a atualização conhecida esta semana.</p>\n<p><em>[notícia atualizada às 19h14]</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/fed-1-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Reserva Federal norte-americana voltou esta quarta-feira a cortar os juros de referência em 25 pontos base (pb), em linha com o esperado pelo mercado apesar das divisões internas entre governadores que se tornaram públicas nas últimas semanas.</p>\n<p>Na última reunião do ano, a Fed optou por voltar a descer os juros diretores, a terceira descida consecutiva desta magnitude e que coloca as taxas de referência 3,5% e 3,75%, o valor mais baixo desde 2022. No pico do atual ciclo de política monetária, os juros chegaram a 5,5% na maior economia do mundo, face a uma inflação persistente e um mercado laboral sobreaquecido.</p>\n<p>Com o emprego a dar sinais cada vez mais evidentes de uma deterioração e entrada num paradigma de estagnação, a decisão desta quarta-feira era já esperada pelo mercado, que atribuía uma probabilidade de 89,6% a novo corte. Ainda assim, os decisores da Fed estão desprovidos de elementos estatísticos cruciais, nomeadamente do mercado de trabalho em outubro, dado o ‘shutdown’ recente do governo federal.</p>\n<p>Por outro lado, a decisão não foi unânime, refletindo as divisões claras entre as fações mais conservadoras e mais agressivas do Comité Federal de Mercado Aberto (FOMC). Com nove votos a favor e três contra, dois dos dissidentes defendiam manter a taxa de referência atual, enquanto Stephen Miran, governador que abandona o cargo em janeiro, preferia um corte de 50 pb.</p>\n<p>A reunião de dezembro trouxe também nova atualização das projeções macro do banco central. O PIB deve avançar 1,7% este ano, uma revisão em alta de 0,1 pontos percentuais (pp) em relação à última projeção, e 2,3% no próximo, 0,5 pp acima do projetado em setembro. Do lado da inflação, a Fed espera agora uma descida mais acentuada, apontando a 2,9% este ano e 2,6% em 2026 – revisões em baixa de 0,1pp e 0,2 pp, respetivamente.</p>\n<p>Olhando para o famoso ‘dot-plot’ das expectativas de taxa diretora no final dos próximos anos, a maioria dos governadores aponta para um ou dois cortes no próximo ano e outro em 2027, altura em que os juros estabilizariam em torno dos 3%. Comparando com o cenário de setembro, é notória uma maior dispersão das projeções dos responsáveis pela política monetária norte-americana, mais um reflexo das visões contrastantes que dominam atualmente o FOMC.</p>\n<p>No mais recente exercício de projeções, a Fed antecipava apenas mais um corte de taxas em 2026, um cenário que os investidores veem como excessivamente <em>hawkish</em> face às fragilidades cada vez mais notórias da economia norte-americana. As taxas implícitas de mercado sugerem agora dois cortes no próximo ano, embora o mercado vá olhar com atenção para a atualização conhecida esta semana.</p>\n<p><em>[notícia atualizada às 19h14]</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360440",
         "title": "Poker: Mais de 3 mil jogadores ganharam mais de 1 milhão de euros em prémios",
         "description": "<img width=\"900\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-300x213.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-768x546.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />“O SPS é um encontro memorável para a comunidade do poker Portugal. Este ano atingimos um nível de competição elevado, com os jogadores, sejam amadores ou profissionais, a subir o nível competitivo. É gratificante perceber que, ano após ano, a SPS continua a crescer e a consolidar-se como o maior torneio de poker em Portugal. E já estamos a preparar-nos para celebrar, no próximo ano, os 20 anos desta incrível jornada”, afirma Manuel Violas, Board Member da Solverde.",
         "link": "https://jornaleconomico.sapo.pt/noticias/poker-mais-de-3-mil-jogadores-ganharam-mais-de-1-milhao-de-euros-em-premios/",
         "author": "Bianca Marques",
         "published": 1765391557000,
         "created": 1765391557000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<img width=\"900\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-300x213.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-768x546.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>O Solverde Poker Season (SPS), a maior e mais antiga competição de poker em Portugal, terminou no passado domingo, dia 7, no Casino Espinho, numa grande final que reuniu mil jogadores a disputar um prémio total de 410 mil euros. Esta etapa fechou a edição 2025 do SPS: no total, participaram 3.258 jogadores, com cerca um milhão e 160 mil euros de buy-ins &#8211; os valores que foram pagos para competir – e um milhão e 71 mil euros de prémios distribuídos, ao longo de 9 etapas no decorrer do ano.</p>\n<p>O SPS detalhou que &#8220;no “Main Event”, a principal competição da última etapa, venceu Fábio Mendes que, durante uma hora, e com apenas 500 euros de inscrição em jogo, arrecadou um prémio de 55 mil euros; em simultâneo, outros 60 premiados dividiram um prémio de 259.250€. Nas restantes competições, em destaque: André Marques venceu 28.500€ na “High Roller”; Hélder Caetano recebeu 4.200€ no “SPS Bounty”; entre outras competições&#8221;.</p>\n<p>“O SPS é um encontro memorável para a comunidade do poker Portugal. Este ano atingimos um nível de competição elevado, com os jogadores, sejam amadores ou profissionais, a subir o nível competitivo. É gratificante perceber que, ano após ano, a SPS continua a crescer e a consolidar-se como o maior torneio de poker em Portugal. E já estamos a preparar-nos para celebrar, no próximo ano, os 20 anos desta incrível jornada”, afirma Manuel Violas, Board Member da Solverde.</p>\n<p>A Solverde Poker Season acontece anualmente desde 2006, um torneio de poker ao vivo onde profissionais e amadores, portugueses e estrangeiros, percorrem as diversas etapas ao longo do país, em Chaves, Espinho, Portimão e Vilamoura.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455.jpg 900w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-300x213.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/10/casino-solverde-e1596808459455-768x546.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>O Solverde Poker Season (SPS), a maior e mais antiga competição de poker em Portugal, terminou no passado domingo, dia 7, no Casino Espinho, numa grande final que reuniu mil jogadores a disputar um prémio total de 410 mil euros. Esta etapa fechou a edição 2025 do SPS: no total, participaram 3.258 jogadores, com cerca um milhão e 160 mil euros de buy-ins &#8211; os valores que foram pagos para competir – e um milhão e 71 mil euros de prémios distribuídos, ao longo de 9 etapas no decorrer do ano.</p>\n<p>O SPS detalhou que &#8220;no “Main Event”, a principal competição da última etapa, venceu Fábio Mendes que, durante uma hora, e com apenas 500 euros de inscrição em jogo, arrecadou um prémio de 55 mil euros; em simultâneo, outros 60 premiados dividiram um prémio de 259.250€. Nas restantes competições, em destaque: André Marques venceu 28.500€ na “High Roller”; Hélder Caetano recebeu 4.200€ no “SPS Bounty”; entre outras competições&#8221;.</p>\n<p>“O SPS é um encontro memorável para a comunidade do poker Portugal. Este ano atingimos um nível de competição elevado, com os jogadores, sejam amadores ou profissionais, a subir o nível competitivo. É gratificante perceber que, ano após ano, a SPS continua a crescer e a consolidar-se como o maior torneio de poker em Portugal. E já estamos a preparar-nos para celebrar, no próximo ano, os 20 anos desta incrível jornada”, afirma Manuel Violas, Board Member da Solverde.</p>\n<p>A Solverde Poker Season acontece anualmente desde 2006, um torneio de poker ao vivo onde profissionais e amadores, portugueses e estrangeiros, percorrem as diversas etapas ao longo do país, em Chaves, Espinho, Portimão e Vilamoura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360438",
         "title": "Pedro Reis vai representar CIMPOR na presidência da ATIC",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Segundo a CIMPOR \"depois de, em setembro deste ano, Pedro Reis ter assumido a posição de Vice Chairman do Conselho Consultivo Estratégico da CIMPOR, o setor cimenteiro português tirará agora partido da sua vasta experiência política e económica para promover a agenda institucional da ATIC a nível nacional, em matérias como a descarbonização ou a promoção de políticas públicas estáveis e previsíveis\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-reis-vai-representar-cimpor-na-presidencia-da-atic/",
         "author": "Bianca Marques",
         "published": 1765391160000,
         "created": 1765391160000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pedro Reis representará a CIMPOR no atual mandato da Presidência Rotativa da Associação Técnica da Indústria de Cimento (ATIC), em paralelo com o atual presidente e CEO da CIMPOR Portugal e Cabo Verde, Cevat Mert.</p>\n<p>Segundo a CIMPOR &#8220;depois de, em setembro deste ano, Pedro Reis ter assumido a posição de Vice Chairman do Conselho Consultivo Estratégico da CIMPOR, o setor cimenteiro português tirará agora partido da sua vasta experiência política e económica para promover a agenda institucional da ATIC a nível nacional, em matérias como a descarbonização ou a promoção de políticas públicas estáveis e previsíveis&#8221;.</p>\n<p>&#8220;No horizonte de Pedro Reis estará também a representação dos interesses da ATIC a nível europeu, nomeadamente no contexto da Associação Europeia de Cimento, o CEMBUREAU, que agrega as associações setoriais de Estados-Membros da União Europeia e de países como a Noruega, o Reino Unido, a Sérvia e a Suíça, e que pretende reforçar as empresas as europeias face à concorrência vinda de mercados menos regulados&#8221;, detalhou a CIMPOR.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/Pedro-Reis-12__Governo_aprova-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Pedro Reis representará a CIMPOR no atual mandato da Presidência Rotativa da Associação Técnica da Indústria de Cimento (ATIC), em paralelo com o atual presidente e CEO da CIMPOR Portugal e Cabo Verde, Cevat Mert.</p>\n<p>Segundo a CIMPOR &#8220;depois de, em setembro deste ano, Pedro Reis ter assumido a posição de Vice Chairman do Conselho Consultivo Estratégico da CIMPOR, o setor cimenteiro português tirará agora partido da sua vasta experiência política e económica para promover a agenda institucional da ATIC a nível nacional, em matérias como a descarbonização ou a promoção de políticas públicas estáveis e previsíveis&#8221;.</p>\n<p>&#8220;No horizonte de Pedro Reis estará também a representação dos interesses da ATIC a nível europeu, nomeadamente no contexto da Associação Europeia de Cimento, o CEMBUREAU, que agrega as associações setoriais de Estados-Membros da União Europeia e de países como a Noruega, o Reino Unido, a Sérvia e a Suíça, e que pretende reforçar as empresas as europeias face à concorrência vinda de mercados menos regulados&#8221;, detalhou a CIMPOR.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1360251",
         "title": "Balanço de 2025: Chapo torna-se quinto Presidente de Moçambique entre protestos e alastrar do terrorismo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O ano começou com a continuação dos protestos que eclodiram em outubro de 2024, após os órgãos eleitorais anunciarem a vitória de Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder desde 1975) como quinto Presidente, antes convocados pelo ex-candidato presidencial Venâncio Mondlane, que nunca reconheceu os resultados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/balanco-de-2025-chapo-torna-se-quinto-presidente-de-mocambique-entre-protestos-e-alastrar-do-terrorismo/",
         "author": "Ruben Pires",
         "published": 1765391134000,
         "created": 1765391134000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Moçambique"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A posse de Daniel Chapo como quinto Presidente, entre violentos protestos pós-eleitorais, paralisações, tiros e gás lacrimogéneo, seguidos por uma pacificação e processos contra Venâncio Mondlane marcaram 2025 em Moçambique, que viu a insurgência alastrar a norte.</p>\n<p class=\"text-paragraph\">O ano começou com a continuação dos protestos que eclodiram em outubro de 2024, após os órgãos eleitorais anunciarem a vitória de Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder desde 1975) como quinto Presidente, antes convocados pelo ex-candidato presidencial Venâncio Mondlane, que nunca reconheceu os resultados.</p>\n<p class=\"text-paragraph\">Os confrontos provocaram mais de 400 mortos em cinco meses e quase um milhar de feridos.</p>\n<p class=\"text-paragraph\">Para o analista e académico João Feijó, foi “a insatisfação popular” que motivou a continuação dos protestos de rua no país, ainda até meados de março, sublinhando que foram as “mais inflamadas” de sempre.</p>\n<p class=\"text-paragraph\">Para travar o caos, o Presidente e partidos políticos assinaram, em 05 de março, o compromisso do diálogo político para reformas em dois anos, documento antes aprovado pelo parlamento, num processo que “agora exclui Venâncio Mondlane”, como recorda Feijó.</p>\n<p class=\"text-paragraph\">“O Governo sente necessidade de fazer uma encenação de um diálogo, procurando conquistar apoio de vários setores da sociedade, simulando que está a promover um novo pacto social, mas que está politicamente controlado. É apenas uma encenação que serve para colocar água na fervura”, entende.</p>\n<p class=\"text-paragraph\">O analista afirma que este processo de diálogo não vai “mexer na descentralização” do aparelho do Estado, nem nas questões de fundo da exploração dos recursos, da revisão constitucional e reforma fiscal, mas sim adiar a resolução dos problemas estruturais “que se agravam com o aumento da população”.</p>\n<p class=\"text-paragraph\">Assim, estes protestos “carimbaram” os primeiros meses de governação de Daniel Chapo, que começou com um “problema de legitimidade”, tendo tentado mostrar por meses que as “eleições foram livres”.</p>\n<p class=\"text-paragraph\"> “Não sei se realmente ele acredita que tem apoio popular ou está meramente a simular”, indica Feijó, referindo que os seus primeiros meses foram marcados por “desaparecimentos” de pessoas que lideraram protestos, com “centenas que continuaram presas”, mas agora libertados “de forma estranha”.</p>\n<p class=\"text-paragraph\">Protestos que só cessaram devido à “exaustão coletiva”, diz o sociólogo Jaibo Mucufo.</p>\n<p class=\"text-paragraph\">“Mas este combustível pode rebentar, tenho sentimento que ele está lá, porque a maior causa foi o custo de vida e ele aumentou depois das manifestações”, analisa o académico.</p>\n<p class=\"text-paragraph\">Em julho, Mondlane foi acusado de cinco crimes no âmbito das manifestações pós-eleitorais, com os analistas a indicarem que são para “travar” o político, mas em agosto foi oficializado o seu partido Aliança Nacional para um Moçambique Livre e Autónomo (Anamola), quando um mês antes assumiu o assento como membro do Conselho do Estado, que lhe dá imunidade.</p>\n<p class=\"text-paragraph\">A legalização do seu partido, diz Jaibo Mucufo, é sinal de medo do Governo, que temia “novas convulsões” sociais, mas adianta que os bloqueios ao Anamola vão continuar porque “é tudo um diálogo de resistência do partido no poder, na ideia de fazer diferente”.</p>\n<p class=\"text-paragraph\">Enquanto praticamente abrandavam os protestos, no norte os ataques terroristas em Cabo Delgado recrudesciam a partir de junho, depois de terem alastrado em abril e maio para a província de Niassa, e a partir de novembro para Nampula, também do norte.</p>\n<p class=\"text-paragraph\">Quase 93 mil pessoas fugiram de Cabo Delgado e Nampula só nos finais de setembro, segundo dados desse período da Organização Internacional para as Migrações (OIM).</p>\n<p class=\"text-paragraph\">Na perspetiva de João Feijó, são &#8220;uma continuidade” do que já acontece há oito anos. “A ideia é consolidar aquele território como local de extração de matérias-primas para as indústrias do norte global e ninguém está preocupado com a estabilidade daquele território”.</p>\n<p class=\"text-paragraph\">Apesar dos ataques, a multinacional francesa TotalEnergies anunciou em outubro a retoma do projeto de exploração de gás natural.</p>\n<p class=\"text-paragraph\">Contudo, refere Feijó, a retoma do megaprojeto de 20 mil milhões de dólares (17,3 mil milhões de euros) “não vai significar grande coisa” para as comunidades de Cabo Delgado, num contexto em que não se gera empregos diretos para as populações locais.</p>\n<p class=\"text-paragraph\">No plano social, Moçambique foi abalado no segundo semestre pelos consecutivos homicídios, ainda sem explicação, de polícias, todos praticamente no município da Matola, arredores de Maputo.</p>\n<p class=\"text-paragraph\">Jaibo Mucufo alerta que estes casos acontecem na região onde se registam raptos de empresários &#8211; dez reconhecidos pelo Governo em 11 meses -, indicando que a morte de agentes pode ser um “ato interno na estrutura da polícia”, uma “tentativa de queima de arquivos” face aos sequestros e violência durante protestos.</p>\n<p class=\"text-paragraph\">“Pode ser também má divisão de recursos que advém de uma atividade ilegal entre cartéis dentro das instituições”, conclui.</p>\n<p class=\"text-paragraph\">Pelo meio, em 25 de junho, Daniel Chapo voltou ao Estádio da Machava, arredores de Maputo, onde Samora Machel proclamou 50 anos antes a independência de Moçambique, apelou à independência económica e elegeu o combate à corrupção como prioridade nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/Chapo-e1751034924515-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A posse de Daniel Chapo como quinto Presidente, entre violentos protestos pós-eleitorais, paralisações, tiros e gás lacrimogéneo, seguidos por uma pacificação e processos contra Venâncio Mondlane marcaram 2025 em Moçambique, que viu a insurgência alastrar a norte.</p>\n<p class=\"text-paragraph\">O ano começou com a continuação dos protestos que eclodiram em outubro de 2024, após os órgãos eleitorais anunciarem a vitória de Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, no poder desde 1975) como quinto Presidente, antes convocados pelo ex-candidato presidencial Venâncio Mondlane, que nunca reconheceu os resultados.</p>\n<p class=\"text-paragraph\">Os confrontos provocaram mais de 400 mortos em cinco meses e quase um milhar de feridos.</p>\n<p class=\"text-paragraph\">Para o analista e académico João Feijó, foi “a insatisfação popular” que motivou a continuação dos protestos de rua no país, ainda até meados de março, sublinhando que foram as “mais inflamadas” de sempre.</p>\n<p class=\"text-paragraph\">Para travar o caos, o Presidente e partidos políticos assinaram, em 05 de março, o compromisso do diálogo político para reformas em dois anos, documento antes aprovado pelo parlamento, num processo que “agora exclui Venâncio Mondlane”, como recorda Feijó.</p>\n<p class=\"text-paragraph\">“O Governo sente necessidade de fazer uma encenação de um diálogo, procurando conquistar apoio de vários setores da sociedade, simulando que está a promover um novo pacto social, mas que está politicamente controlado. É apenas uma encenação que serve para colocar água na fervura”, entende.</p>\n<p class=\"text-paragraph\">O analista afirma que este processo de diálogo não vai “mexer na descentralização” do aparelho do Estado, nem nas questões de fundo da exploração dos recursos, da revisão constitucional e reforma fiscal, mas sim adiar a resolução dos problemas estruturais “que se agravam com o aumento da população”.</p>\n<p class=\"text-paragraph\">Assim, estes protestos “carimbaram” os primeiros meses de governação de Daniel Chapo, que começou com um “problema de legitimidade”, tendo tentado mostrar por meses que as “eleições foram livres”.</p>\n<p class=\"text-paragraph\"> “Não sei se realmente ele acredita que tem apoio popular ou está meramente a simular”, indica Feijó, referindo que os seus primeiros meses foram marcados por “desaparecimentos” de pessoas que lideraram protestos, com “centenas que continuaram presas”, mas agora libertados “de forma estranha”.</p>\n<p class=\"text-paragraph\">Protestos que só cessaram devido à “exaustão coletiva”, diz o sociólogo Jaibo Mucufo.</p>\n<p class=\"text-paragraph\">“Mas este combustível pode rebentar, tenho sentimento que ele está lá, porque a maior causa foi o custo de vida e ele aumentou depois das manifestações”, analisa o académico.</p>\n<p class=\"text-paragraph\">Em julho, Mondlane foi acusado de cinco crimes no âmbito das manifestações pós-eleitorais, com os analistas a indicarem que são para “travar” o político, mas em agosto foi oficializado o seu partido Aliança Nacional para um Moçambique Livre e Autónomo (Anamola), quando um mês antes assumiu o assento como membro do Conselho do Estado, que lhe dá imunidade.</p>\n<p class=\"text-paragraph\">A legalização do seu partido, diz Jaibo Mucufo, é sinal de medo do Governo, que temia “novas convulsões” sociais, mas adianta que os bloqueios ao Anamola vão continuar porque “é tudo um diálogo de resistência do partido no poder, na ideia de fazer diferente”.</p>\n<p class=\"text-paragraph\">Enquanto praticamente abrandavam os protestos, no norte os ataques terroristas em Cabo Delgado recrudesciam a partir de junho, depois de terem alastrado em abril e maio para a província de Niassa, e a partir de novembro para Nampula, também do norte.</p>\n<p class=\"text-paragraph\">Quase 93 mil pessoas fugiram de Cabo Delgado e Nampula só nos finais de setembro, segundo dados desse período da Organização Internacional para as Migrações (OIM).</p>\n<p class=\"text-paragraph\">Na perspetiva de João Feijó, são &#8220;uma continuidade” do que já acontece há oito anos. “A ideia é consolidar aquele território como local de extração de matérias-primas para as indústrias do norte global e ninguém está preocupado com a estabilidade daquele território”.</p>\n<p class=\"text-paragraph\">Apesar dos ataques, a multinacional francesa TotalEnergies anunciou em outubro a retoma do projeto de exploração de gás natural.</p>\n<p class=\"text-paragraph\">Contudo, refere Feijó, a retoma do megaprojeto de 20 mil milhões de dólares (17,3 mil milhões de euros) “não vai significar grande coisa” para as comunidades de Cabo Delgado, num contexto em que não se gera empregos diretos para as populações locais.</p>\n<p class=\"text-paragraph\">No plano social, Moçambique foi abalado no segundo semestre pelos consecutivos homicídios, ainda sem explicação, de polícias, todos praticamente no município da Matola, arredores de Maputo.</p>\n<p class=\"text-paragraph\">Jaibo Mucufo alerta que estes casos acontecem na região onde se registam raptos de empresários &#8211; dez reconhecidos pelo Governo em 11 meses -, indicando que a morte de agentes pode ser um “ato interno na estrutura da polícia”, uma “tentativa de queima de arquivos” face aos sequestros e violência durante protestos.</p>\n<p class=\"text-paragraph\">“Pode ser também má divisão de recursos que advém de uma atividade ilegal entre cartéis dentro das instituições”, conclui.</p>\n<p class=\"text-paragraph\">Pelo meio, em 25 de junho, Daniel Chapo voltou ao Estádio da Machava, arredores de Maputo, onde Samora Machel proclamou 50 anos antes a independência de Moçambique, apelou à independência económica e elegeu o combate à corrupção como prioridade nacional.</p>\n",
         "media": {}
      }
   ]
}