{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227053",
         "title": "Jogo VIP em Macau sobe 11,2% mas continua longe dos níveis pré-pandemia",
         "description": "As receitas provenientes das grandes apostas (jogo VIP) em Macau subiram 11,2% em termos anuais, no terceiro trimestre de 2024, mas representam somente 42,1% do registado antes da pandemia, segundo dados oficiais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jogo-vip-em-macau-sobe-112-mas-continua-longe-dos-niveis-pre-pandemia/",
         "author": "Agência Lusa",
         "published": 1729158184000,
         "created": 1729158184000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Macau"
         ],
         "content": "<p>As receitas provenientes das grandes apostas (jogo VIP) em Macau subiram 11,2% em termos anuais, no terceiro trimestre de 2024, mas representam somente 42,1% do registado antes da pandemia, segundo dados oficiais.</p>\n<p>Os casinos arrecadaram 13,1 mil milhões de patacas (1,5 mil milhões de euros) entre julho e setembro, no chamado jogo bacará VIP, revelou na quarta-feira a Direção de Inspeção e Coordenação de Jogos (DICJ).</p>\n<p>Ainda assim, o jogo VIP permanece longe do nível registado no terceiro trimestre de 2019, período em que este segmento registou apostas no valor de 31,1 mil milhões de patacas (3,57 mil milhões de euros) e representava 43,8% das receitas dos casinos de Macau.</p>\n<p>As grandes apostas, que se ficaram por uma fatia de 23,5% entre julho e setembro, foram afetadas pela detenção do líder da maior empresa angariadora de apostas VIP do mundo, em novembro de 2021.</p>\n<p>O antigo diretor executivo da Suncity, Alvin Chau Cheok Wa, foi condenado em janeiro de 2023 a 18 anos de prisão por exploração ilícita de jogo e sociedade secreta, num caso que fez cair de 85 para 18 o número de licenças de promotores de jogo emitidas em Macau.</p>\n<p>Em abril de 2023, o antigo líder de uma outra angariadora de apostas VIP em Macau, o Tak Chun Group, Levo Chan Weng Lin, foi condenado a 14 anos de prisão por crimes que vão desde o jogo ilegal ao branqueamento de capitais.</p>\n<p>Pelo contrário, o bacará no chamado mercado de massas representou 61,1% do total das receitas do jogo em Macau no terceiro trimestre de 2024, atingindo 34,1 mil milhões de patacas (3,91 mil milhões de euros), 14,5% mais do que em igual período do ano passado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As receitas provenientes das grandes apostas (jogo VIP) em Macau subiram 11,2% em termos anuais, no terceiro trimestre de 2024, mas representam somente 42,1% do registado antes da pandemia, segundo dados oficiais.</p>\n<p>Os casinos arrecadaram 13,1 mil milhões de patacas (1,5 mil milhões de euros) entre julho e setembro, no chamado jogo bacará VIP, revelou na quarta-feira a Direção de Inspeção e Coordenação de Jogos (DICJ).</p>\n<p>Ainda assim, o jogo VIP permanece longe do nível registado no terceiro trimestre de 2019, período em que este segmento registou apostas no valor de 31,1 mil milhões de patacas (3,57 mil milhões de euros) e representava 43,8% das receitas dos casinos de Macau.</p>\n<p>As grandes apostas, que se ficaram por uma fatia de 23,5% entre julho e setembro, foram afetadas pela detenção do líder da maior empresa angariadora de apostas VIP do mundo, em novembro de 2021.</p>\n<p>O antigo diretor executivo da Suncity, Alvin Chau Cheok Wa, foi condenado em janeiro de 2023 a 18 anos de prisão por exploração ilícita de jogo e sociedade secreta, num caso que fez cair de 85 para 18 o número de licenças de promotores de jogo emitidas em Macau.</p>\n<p>Em abril de 2023, o antigo líder de uma outra angariadora de apostas VIP em Macau, o Tak Chun Group, Levo Chan Weng Lin, foi condenado a 14 anos de prisão por crimes que vão desde o jogo ilegal ao branqueamento de capitais.</p>\n<p>Pelo contrário, o bacará no chamado mercado de massas representou 61,1% do total das receitas do jogo em Macau no terceiro trimestre de 2024, atingindo 34,1 mil milhões de patacas (3,91 mil milhões de euros), 14,5% mais do que em igual período do ano passado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1227054",
         "title": "Douro quer saber quantas uvas ficaram por vindimar em 2024",
         "description": "O Instituto dos Vinhos do Douro e Porto (IVDP) vai quantificar as parcelas de vinha que não foram vindimadas ou que o foram apenas parcialmente, após recomendação ao Interprofissional da Associação dos Viticultores Profissionais do Douro (Prodouro).",
         "link": "https://jornaleconomico.sapo.pt/noticias/douro-quer-saber-quantas-uvas-ficaram-por-vindimar-em-2024/",
         "author": "Agência Lusa",
         "published": 1729158056000,
         "created": 1729158056000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>Vila Real, 17 out 2024 (Lusa) &#8211; O Instituto dos Vinhos do Douro e Porto (IVDP) vai quantificar as parcelas de vinha que não foram vindimadas ou que o foram apenas parcialmente, após recomendação ao Interprofissional da Associação dos Viticultores Profissionais do Douro (Prodouro).</p>\n<p>A vindima de 2024 está praticamente concluída no Douro e fica marcada por dificuldades de venda da produção, com produtores a deixar na vinha as uvas que não foram destinadas ao vinho do Porto.</p>\n<p>Operadores alegaram &#8216;stocks&#8217; cheios para não comprarem ou comprarem menos uvas este ano.</p>\n<p>Perante este cenário e para compreender melhor a realidade e orientar ações futuras, a Prodouro recomendou ao Conselho Interprofissional do IVDP, que aceitou a sugestão, uma adenda à Declaração de Colheita e Produção 2024, na qual o viticultor declara a área e o modelo de vinha que não vindimou por falta de comprador.</p>\n<p>Na sequência da recomendação do Interprofissional, o IVDP já mandou um e-mail aos viticultores, com uma tabela anexa, para que estes especifiquem as parcelas não vindimadas, uma informação que, segundo o instituto público, deve ser submetida até 15 de novembro.</p>\n<p>O presidente da Prodouro, Rui Soares, disse à agência Lusa que o objetivo é quantificar, medir e avaliar para se ter &#8220;uma real perceção da uva que ficou na vinha&#8221;.</p>\n<p>E, acrescentou, em função da informação validada pelo IVDP, um segundo objetivo é a tomada de medidas.</p>\n<p>&#8220;No caso de chegarmos à conclusão que efetivamente foi um problema que afetou muita gente e que ficaram muitas pipas por vindimar, então aí pode-se pensar em medidas compensatórias para essas situações, mas só podemos avaliar e tomar decisões se tivermos isto quantificado e fiscalizado, e, por isso, a nossa sugestão&#8221;, salientou.</p>\n<p>Ao longo da vindima a Lusa foi ouvindo testemunhos de agricultores que afirmaram ter deixado parte das uvas &#8220;sem benefício&#8221; na vinha. O benefício é a quantidade de mosto que cada produtor pode destinar à produção de vinho do Porto.</p>\n<p>Outros mostraram-se aliviados por entregar as uvas nas adegas cooperativas, embora, em alguns casos, sem saberem ainda quanto vão receber pela produção. As adegas são obrigadas a receber a produção dos seus associados e muitas fecharam as portas à entrada de novos sócios.</p>\n<p>&#8220;Foi um ano atípico&#8221;, afirmou o presidente da União das Adegas Cooperativas da Região Demarcada do Douro (Uniadegas), José Meneses, que destacou o problema da falta de armazenamento, já que as adegas estavam com &#8216;stocks&#8217; elevados.</p>\n<p>&#8220;E ao juntar, agora, esta campanha, vai ser complicado para as adegas escoarem o produto, pelo menos a um preço razoável&#8221;, apontou, referindo que, perante a quantidade de uvas que as adegas recolheram vai ser também necessário &#8220;reajustar preços&#8221; pagos aos produtores.</p>\n<p>Isto porque, referiu, &#8220;quando não há escoamento do produto e não há mercado que absorva o produto, é complicado&#8221;.</p>\n<p>O responsável pediu que seja bem definida, nos rótulos, a proveniência dos vinhos e onde é que eles são engarrafados. &#8220;É isso que pedimos. É uma lealdade para com os nossos agricultores&#8221;, apelou.</p>\n<p>Disse ainda que as medidas anunciadas pelo Governo, como a destilação de crise e a linha de crédito de 100 milhões de euros, com juros bonificados, ajudaram a &#8220;colmatar algumas lacunas&#8221;, no entanto reclamou a criação de linhas de apoio específicas para a modernização das adegas.</p>\n<p>A linha de crédito de 100 milhões de euros, com juros bonificados, visa apoiar produtores e fornecedores da uva adquirida ou a adquirir, permitindo aliviar constrangimentos de tesouraria.</p>\n<p>Segundo referiu José Meneses, a colheita no Douro &#8220;manteve-se ou até aumentou ligeiramente&#8221;, comparativamente com o ano passado, exemplificando com a sua adega, a de Torre de Moncorvo, que contabilizou um aumento de 15% de uvas.</p>\n<p>&#8220;A maturação da uva foi muito gradual, tivemos temperaturas bastante moderadas e até acreditamos que é um ano de qualidade&#8221;, realçou.</p>\n<p>A Uniadegas representa 10 adegas cooperativas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vila Real, 17 out 2024 (Lusa) &#8211; O Instituto dos Vinhos do Douro e Porto (IVDP) vai quantificar as parcelas de vinha que não foram vindimadas ou que o foram apenas parcialmente, após recomendação ao Interprofissional da Associação dos Viticultores Profissionais do Douro (Prodouro).</p>\n<p>A vindima de 2024 está praticamente concluída no Douro e fica marcada por dificuldades de venda da produção, com produtores a deixar na vinha as uvas que não foram destinadas ao vinho do Porto.</p>\n<p>Operadores alegaram &#8216;stocks&#8217; cheios para não comprarem ou comprarem menos uvas este ano.</p>\n<p>Perante este cenário e para compreender melhor a realidade e orientar ações futuras, a Prodouro recomendou ao Conselho Interprofissional do IVDP, que aceitou a sugestão, uma adenda à Declaração de Colheita e Produção 2024, na qual o viticultor declara a área e o modelo de vinha que não vindimou por falta de comprador.</p>\n<p>Na sequência da recomendação do Interprofissional, o IVDP já mandou um e-mail aos viticultores, com uma tabela anexa, para que estes especifiquem as parcelas não vindimadas, uma informação que, segundo o instituto público, deve ser submetida até 15 de novembro.</p>\n<p>O presidente da Prodouro, Rui Soares, disse à agência Lusa que o objetivo é quantificar, medir e avaliar para se ter &#8220;uma real perceção da uva que ficou na vinha&#8221;.</p>\n<p>E, acrescentou, em função da informação validada pelo IVDP, um segundo objetivo é a tomada de medidas.</p>\n<p>&#8220;No caso de chegarmos à conclusão que efetivamente foi um problema que afetou muita gente e que ficaram muitas pipas por vindimar, então aí pode-se pensar em medidas compensatórias para essas situações, mas só podemos avaliar e tomar decisões se tivermos isto quantificado e fiscalizado, e, por isso, a nossa sugestão&#8221;, salientou.</p>\n<p>Ao longo da vindima a Lusa foi ouvindo testemunhos de agricultores que afirmaram ter deixado parte das uvas &#8220;sem benefício&#8221; na vinha. O benefício é a quantidade de mosto que cada produtor pode destinar à produção de vinho do Porto.</p>\n<p>Outros mostraram-se aliviados por entregar as uvas nas adegas cooperativas, embora, em alguns casos, sem saberem ainda quanto vão receber pela produção. As adegas são obrigadas a receber a produção dos seus associados e muitas fecharam as portas à entrada de novos sócios.</p>\n<p>&#8220;Foi um ano atípico&#8221;, afirmou o presidente da União das Adegas Cooperativas da Região Demarcada do Douro (Uniadegas), José Meneses, que destacou o problema da falta de armazenamento, já que as adegas estavam com &#8216;stocks&#8217; elevados.</p>\n<p>&#8220;E ao juntar, agora, esta campanha, vai ser complicado para as adegas escoarem o produto, pelo menos a um preço razoável&#8221;, apontou, referindo que, perante a quantidade de uvas que as adegas recolheram vai ser também necessário &#8220;reajustar preços&#8221; pagos aos produtores.</p>\n<p>Isto porque, referiu, &#8220;quando não há escoamento do produto e não há mercado que absorva o produto, é complicado&#8221;.</p>\n<p>O responsável pediu que seja bem definida, nos rótulos, a proveniência dos vinhos e onde é que eles são engarrafados. &#8220;É isso que pedimos. É uma lealdade para com os nossos agricultores&#8221;, apelou.</p>\n<p>Disse ainda que as medidas anunciadas pelo Governo, como a destilação de crise e a linha de crédito de 100 milhões de euros, com juros bonificados, ajudaram a &#8220;colmatar algumas lacunas&#8221;, no entanto reclamou a criação de linhas de apoio específicas para a modernização das adegas.</p>\n<p>A linha de crédito de 100 milhões de euros, com juros bonificados, visa apoiar produtores e fornecedores da uva adquirida ou a adquirir, permitindo aliviar constrangimentos de tesouraria.</p>\n<p>Segundo referiu José Meneses, a colheita no Douro &#8220;manteve-se ou até aumentou ligeiramente&#8221;, comparativamente com o ano passado, exemplificando com a sua adega, a de Torre de Moncorvo, que contabilizou um aumento de 15% de uvas.</p>\n<p>&#8220;A maturação da uva foi muito gradual, tivemos temperaturas bastante moderadas e até acreditamos que é um ano de qualidade&#8221;, realçou.</p>\n<p>A Uniadegas representa 10 adegas cooperativas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1225784",
         "title": "Trump ou Kamala? Evolução da economia nos EUA depende de quem vencer",
         "description": "Com um congresso dividido, as decisões da Casa Branca podem esbarrar na oposição dos congressistas, o que reduzirá o impacto da administração federal. Mas há diferenças que importa salientar, diz a Allianz GI.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-ou-kamala-evolucao-da-economia-nos-eua-depende-de-quem-vencer/",
         "author": "António Freitas de Sousa",
         "published": 1729157720000,
         "created": 1729157720000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Economia",
            "Donald Trump",
            "economia dos EUA",
            "eua",
            "Fed",
            "Joe Biden",
            "Kamala Harris"
         ],
         "content": "<p>As implicações da campanha eleitoral nos Estados Unidos para os mercados “podem ser bem diferentes dependendo de quem vencer”, refere um research da Allianz GI assinado por Greg Meier. “Vemos três cenários principais nos quais as políticas da vice-presidente Kamala Harris e do ex-presidente Donald Trump afetarão os mercados: crescimento económico, inflação e procura por ativos de refúgio”.</p>\n<p>Achamos que uma segunda presidência de Trump poderia significar ações internacionais e americanas mais fracas, mas um apoio ao dólar americano e ao ouro, com as implicações para os títulos do Tesouro dos EUA menos claras”. Se Kamala Harrris vencer, “provavelmente continuando pelo menos algumas das políticas do presidente Joe Biden”, o impacto no mercado pode ser mais neutro, com possível apoio às ações e às commodities dos EUA.</p>\n<p>Independentemente de quem ganhe, “achamos que a política fiscal pode ter um impacto surpreendentemente limitado, uma vez que as propostas de impostos e gastos mais agressivas dos candidatos não se tornariam lei sem o apoio do Congresso”, que continuará dividido. “Os dois candidatos têm visões contrastantes sobre questões domésticas e internacionais &#8211; e vemos o potencial de um amplo impacto no mercado, particularmente em questões polémicas como imigração, tarifas, gastos e tributação”.</p>\n<p>As previsões de Greg Meier indicam que um segundo mandato do ex-presidente Donald Trump pode causar maiores ondulações no mercado no curto prazo. “Para simplificar, a nossa análise concentra-se nos efeitos dominantes de curto prazo (12 meses) das políticas anunciadas até agora. Também assumimos que o novo presidente será forçado a ter um governo dividido, onde um único partido não controla unilateralmente a presidência, a Câmara dos Representantes e o Senado. Isso é importante porque significa que as propostas mais ambiciosas dos candidatos &#8211; particularmente na frente fiscal &#8211; podem ser facilmente frustradas pela oposição no Congresso”.</p>\n<p>Na frente fiscal, um grande estímulo é improvável. A vice-presidente Kamala Harris e Trump estão a promover grandes gastos e planos tributários. As propostas de Trump &#8211; incluindo a extensão total dos cortes de impostos que expiram em 2017 &#8211; podem custar 11 mil milhões de dólares. “Em comparação, o compromisso de Harris de aumentar os impostos sobre empresas e famílias ricas, ao mesmo tempo que apoia os de baixo rendimento e as famílias, pode reduzir ligeiramente os défices. O desafio para ambos os candidatos é que o Congresso controla o governo e como resultado, independentemente de quem ganhe, o impacto da política fiscal no mercado pode ser bastante neutro.</p>\n<p>Na política comercial, as tarifas serão um foco para os mercados. Os presidentes podem afetar a política comercial por meio de tarifas sem a aprovação do Congresso. “Isso abre a porta para ações unilaterais que podem influenciar o crescimento, a inflação e os mercados. A abordagem de Trump inclui uma taxa geral de 20% sobre todas as importações dos EUA, além de um imposto de 60% a 100% sobre os produtos chineses. Se implementado, isso pode financiar alguns dos custos das propostas fiscais de Trump. Mas também pode criar ventos contrários para as ações estrangeiras, além de um impulso inflacionista dos EUA que inicialmente pode elevar os rendimentos do Tesouro. A questão é se a economia poderia suportar inflação e rendimentos mais altos, sugerindo um risco subsequente de recessão e rendimentos mais baixos. Harris não apoia aumentos generalizados de tarifas ou aumento de tarifas sobre as importações chinesas. Ela provavelmente manteria as tarifas e sanções existentes que Trump e o presidente Joe Biden introduziram”.</p>\n<p>“Se Harris vencer, os mercados podem esperar apoio contínuo ao Estado de Direito, à Ucrânia e a outros aliados, bem como a instituições globais como a NATO. Mas a abordagem de Trump pode incluir esforços para minar a aliança militar, menos consultas com aliados dos EUA e o fim do apoio à Ucrânia. Internamente, Trump provavelmente tentaria encerrar os processos judiciais restantes contra ele e perdoar as condenações dos envolvidos no ataque de 6 de janeiro de 2021 ao Capitólio. Na margem, esses esforços podem reforçar a procura global por ativos de refúgio e pesar sobre as ações internacionais”.</p>\n<p>Quanto à política de imigração, ambos os candidatos indicam que a vão restringir, na esteira de um aumento na imigração líquida desde a pandemia. “Os presidentes americanos têm algum poder para afetar unilateralmente a política de imigração, pelo menos temporariamente. Isso significa que um aperto na imigração sob Trump pode diminuir a oferta de mão de obra, sugerindo um aumento dos salários e inflação ao consumidor, rendimentos mais altos do Tesouro dos EUA e margens mais apertadas para as empresas americanas. A imigração relativamente mais fácil sob Harris poderia ter o efeito oposto”.</p>\n<p>Por outro lado, e independência da política monetária, espera-se que a reserva Federal (Fed) esteja sob fogo se Trump vencer. O republicano tem criticado o presidente da Fed, Jerome Powell, “e achamos que pode minar a sua independência pressionando aberta e agressivamente por estímulos, antes de substituir Powell no final de seu segundo mandato em maio de 2026. Para os títulos do Tesouro dos EUA, acreditamos que o impacto pode ser sentido mais nas taxas de curto prazo que nas de longo prazo devido às preocupações persistentes com a inflação. Um spread mais estreito entre os rendimentos dos EUA e o resto do mundo pode amortecer o dólar americano, enquanto ações e commodities podem beneficiar da perspetiva de estímulos monetários”.</p>\n<p>Entretanto, as políticas energéticas alimentarão a inflação. “Trump provavelmente acabaria com muitas das políticas climáticas do seu antecessor e expandiria a produção de combustíveis fósseis. Tal movimento pode inicialmente impulsionar a economia dos EUA por meio de custos de energia mais baratos, levando à desinflação e taxas mais baixas do Tesouro dos EUA. Os efeitos de longo prazo podem ser diferentes. Embora Harris tenha sido relativamente ambígua na política climática, ainda se espera que a democrata apoie a transição para a energia verde, o que significa a redução do fornecimento de petróleo e gás”.</p>\n<p>Quanto à política regulatória, “os planos de Trump para reduzir a burocracia podem reforçar as ações dos EUA Esperamos que Trump coloque um foco maior na facilidade de fazer negócios, reduzindo as barreiras regulatórias nos setores da energia, finanças e consumo. Trump até sugeriu que o empresário Elon Musk poderia liderar uma comissão especial sobre a redução dos gastos federais. Se eficazes, esses movimentos podem suavizar a taxa de inflação no curto prazo, levando a rendimentos mais baixos do Tesouro dos EUA e a um dólar mais fraco. Prevemos que a abordagem regulatória de Kamala. Harris permaneça amplamente alinhada com a de Joe Biden, o que significa efeitos neutros para os mercados”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As implicações da campanha eleitoral nos Estados Unidos para os mercados “podem ser bem diferentes dependendo de quem vencer”, refere um research da Allianz GI assinado por Greg Meier. “Vemos três cenários principais nos quais as políticas da vice-presidente Kamala Harris e do ex-presidente Donald Trump afetarão os mercados: crescimento económico, inflação e procura por ativos de refúgio”.</p>\n<p>Achamos que uma segunda presidência de Trump poderia significar ações internacionais e americanas mais fracas, mas um apoio ao dólar americano e ao ouro, com as implicações para os títulos do Tesouro dos EUA menos claras”. Se Kamala Harrris vencer, “provavelmente continuando pelo menos algumas das políticas do presidente Joe Biden”, o impacto no mercado pode ser mais neutro, com possível apoio às ações e às commodities dos EUA.</p>\n<p>Independentemente de quem ganhe, “achamos que a política fiscal pode ter um impacto surpreendentemente limitado, uma vez que as propostas de impostos e gastos mais agressivas dos candidatos não se tornariam lei sem o apoio do Congresso”, que continuará dividido. “Os dois candidatos têm visões contrastantes sobre questões domésticas e internacionais &#8211; e vemos o potencial de um amplo impacto no mercado, particularmente em questões polémicas como imigração, tarifas, gastos e tributação”.</p>\n<p>As previsões de Greg Meier indicam que um segundo mandato do ex-presidente Donald Trump pode causar maiores ondulações no mercado no curto prazo. “Para simplificar, a nossa análise concentra-se nos efeitos dominantes de curto prazo (12 meses) das políticas anunciadas até agora. Também assumimos que o novo presidente será forçado a ter um governo dividido, onde um único partido não controla unilateralmente a presidência, a Câmara dos Representantes e o Senado. Isso é importante porque significa que as propostas mais ambiciosas dos candidatos &#8211; particularmente na frente fiscal &#8211; podem ser facilmente frustradas pela oposição no Congresso”.</p>\n<p>Na frente fiscal, um grande estímulo é improvável. A vice-presidente Kamala Harris e Trump estão a promover grandes gastos e planos tributários. As propostas de Trump &#8211; incluindo a extensão total dos cortes de impostos que expiram em 2017 &#8211; podem custar 11 mil milhões de dólares. “Em comparação, o compromisso de Harris de aumentar os impostos sobre empresas e famílias ricas, ao mesmo tempo que apoia os de baixo rendimento e as famílias, pode reduzir ligeiramente os défices. O desafio para ambos os candidatos é que o Congresso controla o governo e como resultado, independentemente de quem ganhe, o impacto da política fiscal no mercado pode ser bastante neutro.</p>\n<p>Na política comercial, as tarifas serão um foco para os mercados. Os presidentes podem afetar a política comercial por meio de tarifas sem a aprovação do Congresso. “Isso abre a porta para ações unilaterais que podem influenciar o crescimento, a inflação e os mercados. A abordagem de Trump inclui uma taxa geral de 20% sobre todas as importações dos EUA, além de um imposto de 60% a 100% sobre os produtos chineses. Se implementado, isso pode financiar alguns dos custos das propostas fiscais de Trump. Mas também pode criar ventos contrários para as ações estrangeiras, além de um impulso inflacionista dos EUA que inicialmente pode elevar os rendimentos do Tesouro. A questão é se a economia poderia suportar inflação e rendimentos mais altos, sugerindo um risco subsequente de recessão e rendimentos mais baixos. Harris não apoia aumentos generalizados de tarifas ou aumento de tarifas sobre as importações chinesas. Ela provavelmente manteria as tarifas e sanções existentes que Trump e o presidente Joe Biden introduziram”.</p>\n<p>“Se Harris vencer, os mercados podem esperar apoio contínuo ao Estado de Direito, à Ucrânia e a outros aliados, bem como a instituições globais como a NATO. Mas a abordagem de Trump pode incluir esforços para minar a aliança militar, menos consultas com aliados dos EUA e o fim do apoio à Ucrânia. Internamente, Trump provavelmente tentaria encerrar os processos judiciais restantes contra ele e perdoar as condenações dos envolvidos no ataque de 6 de janeiro de 2021 ao Capitólio. Na margem, esses esforços podem reforçar a procura global por ativos de refúgio e pesar sobre as ações internacionais”.</p>\n<p>Quanto à política de imigração, ambos os candidatos indicam que a vão restringir, na esteira de um aumento na imigração líquida desde a pandemia. “Os presidentes americanos têm algum poder para afetar unilateralmente a política de imigração, pelo menos temporariamente. Isso significa que um aperto na imigração sob Trump pode diminuir a oferta de mão de obra, sugerindo um aumento dos salários e inflação ao consumidor, rendimentos mais altos do Tesouro dos EUA e margens mais apertadas para as empresas americanas. A imigração relativamente mais fácil sob Harris poderia ter o efeito oposto”.</p>\n<p>Por outro lado, e independência da política monetária, espera-se que a reserva Federal (Fed) esteja sob fogo se Trump vencer. O republicano tem criticado o presidente da Fed, Jerome Powell, “e achamos que pode minar a sua independência pressionando aberta e agressivamente por estímulos, antes de substituir Powell no final de seu segundo mandato em maio de 2026. Para os títulos do Tesouro dos EUA, acreditamos que o impacto pode ser sentido mais nas taxas de curto prazo que nas de longo prazo devido às preocupações persistentes com a inflação. Um spread mais estreito entre os rendimentos dos EUA e o resto do mundo pode amortecer o dólar americano, enquanto ações e commodities podem beneficiar da perspetiva de estímulos monetários”.</p>\n<p>Entretanto, as políticas energéticas alimentarão a inflação. “Trump provavelmente acabaria com muitas das políticas climáticas do seu antecessor e expandiria a produção de combustíveis fósseis. Tal movimento pode inicialmente impulsionar a economia dos EUA por meio de custos de energia mais baratos, levando à desinflação e taxas mais baixas do Tesouro dos EUA. Os efeitos de longo prazo podem ser diferentes. Embora Harris tenha sido relativamente ambígua na política climática, ainda se espera que a democrata apoie a transição para a energia verde, o que significa a redução do fornecimento de petróleo e gás”.</p>\n<p>Quanto à política regulatória, “os planos de Trump para reduzir a burocracia podem reforçar as ações dos EUA Esperamos que Trump coloque um foco maior na facilidade de fazer negócios, reduzindo as barreiras regulatórias nos setores da energia, finanças e consumo. Trump até sugeriu que o empresário Elon Musk poderia liderar uma comissão especial sobre a redução dos gastos federais. Se eficazes, esses movimentos podem suavizar a taxa de inflação no curto prazo, levando a rendimentos mais baixos do Tesouro dos EUA e a um dólar mais fraco. Prevemos que a abordagem regulatória de Kamala. Harris permaneça amplamente alinhada com a de Joe Biden, o que significa efeitos neutros para os mercados”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224612",
         "title": "Goldman Sachs: crescimento da China com pouco impacto na Europa",
         "description": "A instituição reviu em alta o crescimento chinês - concentrado no consumo interno de bens não importados. Assim, o impacto na produção industrial europeia será moderado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/goldman-sachs-crescimento-da-china-com-pouco-impacto-na-europa/",
         "author": "António Freitas de Sousa",
         "published": 1729156271000,
         "created": 1729156271000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Alemanha",
            "china",
            "crescimento da economia da china",
            "crescimento da economia na Europa",
            "europa",
            "zona euro"
         ],
         "content": "<p>Após o anúncio de várias medidas de estímulo à economia por parte da China, a equipa da Ásia da Goldman Sachs “elevou a previsão de crescimento em 2024 em 0,2 pontos percentuais (pp) para 4,9% e em 0,4 pp para 4,7% em 2025”.</p>\n<p>O potencial das implicações para o crescimento na Europa é elevado, diz o banco num research: “estudos anteriores sugerem que o crescimento da China implica um pequeno impulso de crescimento de cerca de 0,1 pp e um efeito negligenciável sobre a inflação. Além disso, a composição do estímulo da China – com foco no apoio à atividade doméstica – aponta para repercussões mais limitadas que no passado”.</p>\n<p>Por outro lado, diz ainda o research, os estímulos do governo chinês concentraram-se mais no consumo interno que nas exportações, pelo que as vantagens para a Europa serão, também por aí, limitadas. “No seu conjunto, a nossa análise sugere que o estímulo da China é limitadamente útil para as perspetivas de crescimento da Europa”.</p>\n<p>Por outro lado, e dada “a persistente fraqueza dos dados da Zona Euro, deixámos a nossa previsão de crescimento inalterada em 1,1% para 2025, abaixo das perpetivas gerais e do Banco Central Europeu.</p>\n<p>O crescimento da Zona Euro desiludiu este ano, especialmente na Alemanha. A nossa análise sugere que a desaceleração da procura na China e o aumento da concorrência” oriunda do antigo Império do Meio desempenhou um papel significativo na explicação da atividade industrial moderada na Europa</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Após o anúncio de várias medidas de estímulo à economia por parte da China, a equipa da Ásia da Goldman Sachs “elevou a previsão de crescimento em 2024 em 0,2 pontos percentuais (pp) para 4,9% e em 0,4 pp para 4,7% em 2025”.</p>\n<p>O potencial das implicações para o crescimento na Europa é elevado, diz o banco num research: “estudos anteriores sugerem que o crescimento da China implica um pequeno impulso de crescimento de cerca de 0,1 pp e um efeito negligenciável sobre a inflação. Além disso, a composição do estímulo da China – com foco no apoio à atividade doméstica – aponta para repercussões mais limitadas que no passado”.</p>\n<p>Por outro lado, diz ainda o research, os estímulos do governo chinês concentraram-se mais no consumo interno que nas exportações, pelo que as vantagens para a Europa serão, também por aí, limitadas. “No seu conjunto, a nossa análise sugere que o estímulo da China é limitadamente útil para as perspetivas de crescimento da Europa”.</p>\n<p>Por outro lado, e dada “a persistente fraqueza dos dados da Zona Euro, deixámos a nossa previsão de crescimento inalterada em 1,1% para 2025, abaixo das perpetivas gerais e do Banco Central Europeu.</p>\n<p>O crescimento da Zona Euro desiludiu este ano, especialmente na Alemanha. A nossa análise sugere que a desaceleração da procura na China e o aumento da concorrência” oriunda do antigo Império do Meio desempenhou um papel significativo na explicação da atividade industrial moderada na Europa</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224889",
         "title": "Onça troy de ouro alcança novo máximo histórico esta quarta-feira",
         "description": "A subida do ouro está ligada, segundo analistas citados pela Efe, à força do dólar, bem como ao início da descida das taxas de juro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/onca-troy-de-ouro-alcanca-novo-maximo-historico-esta-quarta-feira/",
         "author": "José Carlos Lourinho",
         "published": 1729155752000,
         "created": 1729155752000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "ouro"
         ],
         "content": "<p>A onça troy de ouro alcançou hoje um novo máximo histórico de 2.685,74 dólares, mais 0,45% do que no fecho de quarta-feira, segundo dados do mercado.</p>\n<p class=\"text-paragraph\">Desta forma, o preço do ouro superou o anterior recorde, que tinha atingido em 26 de setembro (2.685,58 dólares).</p>\n<p class=\"text-paragraph\">Depois de ter estabelecido este novo recorde às 07:39 em Lisboa, (06:39 GMT), o preço do ouro moderou-se e às 09:35 valorizava-se apenas 0,32% para 2.682,87 dólares.</p>\n<p class=\"text-paragraph\">O ouro terminou na quarta-feira a 2.674,22 dólares, também um novo máximo histórico de fecho.</p>\n<p class=\"text-paragraph\">A subida do ouro está ligada, segundo analistas citados pela Efe, à força do dólar, bem como ao início da descida das taxas de juro.</p>\n<p class=\"text-paragraph\">Os mesmos analistas explicam que o preço do ouro também é influenciado pelas compras deste metal pelos bancos centrais e pela China, bem como pela incerteza em torno das próximas eleições nos EUA.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A onça troy de ouro alcançou hoje um novo máximo histórico de 2.685,74 dólares, mais 0,45% do que no fecho de quarta-feira, segundo dados do mercado.</p>\n<p class=\"text-paragraph\">Desta forma, o preço do ouro superou o anterior recorde, que tinha atingido em 26 de setembro (2.685,58 dólares).</p>\n<p class=\"text-paragraph\">Depois de ter estabelecido este novo recorde às 07:39 em Lisboa, (06:39 GMT), o preço do ouro moderou-se e às 09:35 valorizava-se apenas 0,32% para 2.682,87 dólares.</p>\n<p class=\"text-paragraph\">O ouro terminou na quarta-feira a 2.674,22 dólares, também um novo máximo histórico de fecho.</p>\n<p class=\"text-paragraph\">A subida do ouro está ligada, segundo analistas citados pela Efe, à força do dólar, bem como ao início da descida das taxas de juro.</p>\n<p class=\"text-paragraph\">Os mesmos analistas explicam que o preço do ouro também é influenciado pelas compras deste metal pelos bancos centrais e pela China, bem como pela incerteza em torno das próximas eleições nos EUA.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224605",
         "title": "Investigadora da FEUP desenvolve tecnologia que &#8220;neutraliza&#8221; descoloração da cortiça à luz do sol",
         "description": "A tecnologia desenvolvida por Rita Almeida fornece proteção solar à cortiça através da pigmentação da mesma com nanopartículas de hematite, o que abre a utilização deste material no ramo automóvel.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investigadora-da-feup-desenvolve-tecnologia-que-neutraliza-descoloracao-da-cortica-a-luz-do-sol/",
         "author": "Almerinda Romeira",
         "published": 1729155544000,
         "created": 1729155544000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Universidades e Emprego",
            "cortiça",
            "descoloração",
            "indústria",
            "inovação",
            "radiação UV",
            "Rita Almeida",
            "TMG Automotive"
         ],
         "content": "<p>Rita Almeida, mestre em Engenharia Química pela Faculdade de Engenharia da Universidade do Porto (FEUP), desenvolveu um processo inovador que estabiliza as caraterísticas naturais da cortiça, fazendo com que não perca a coloração, e melhore o desempenho em termos de proteção à radiação UV e envelhecimento térmico.</p>\n<p>&#8220;Devido à existência de um forte interesse no mercado em utilizar materiais sustentáveis, a cortiça assume um papel de destaque pelas suas diversas características, mas que, até agora, não podiam ser utilizadas no ramo automóvel, por ser um material que descolora rapidamente sob a ação de luz solar, o que torna inviável a sua utilização em locais muito expostos à radiação solar&#8221;, explica.</p>\n<p>Encontrar uma solução para este &#8220;constrangimento&#8221; foi, de resto, a meta traçada pela estudante, que realizou a sua dissertação de mestrado em ambiente empresarial na TMG Automotive, o segundo maior fornecedor europeu de materiais de interior para a indústria automóvel.</p>\n<p>&#8220;Esta tecnologia fornece proteção solar à cortiça através da pigmentação da mesma com nanopartículas de hematite&#8221;, sublinha.</p>\n<p>A investigação de Rita Almeida deu origem a um acordo de partilha e exploração entre o grupo empresarial de Famalicão, a Universidade do Porto, e a investigadora natural de Santa Maria da Feira para o patenteamento da solução desenvolvida durante o seu estágio de seis meses na TMG Automotive.</p>\n<p>“A TMG tem percorrido um caminho no sentido de minimizar o impacto ambiental da indústria, apostando cada vez mais na inovação e na utilização de materiais sustentáveis. Uma das filosofias da empresa é considerar que a tecnologia e a qualidade devem andar de mãos dadas, pelo que existe um enorme interesse em melhorar e adaptar a qualidade dos seus produtos, apostando fortemente na investigação e desenvolvimento de novos materiais e técnicas”, explica Rita Almeida.</p>\n<p>A dissertação de mestrado em ambiente empresarial de Rita Almeida teve orientação do professor catedrático de Engenharia Química na Faculdade de Engenharia da Universidade do Porto (FEUP), Adélio Mendes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Rita Almeida, mestre em Engenharia Química pela Faculdade de Engenharia da Universidade do Porto (FEUP), desenvolveu um processo inovador que estabiliza as caraterísticas naturais da cortiça, fazendo com que não perca a coloração, e melhore o desempenho em termos de proteção à radiação UV e envelhecimento térmico.</p>\n<p>&#8220;Devido à existência de um forte interesse no mercado em utilizar materiais sustentáveis, a cortiça assume um papel de destaque pelas suas diversas características, mas que, até agora, não podiam ser utilizadas no ramo automóvel, por ser um material que descolora rapidamente sob a ação de luz solar, o que torna inviável a sua utilização em locais muito expostos à radiação solar&#8221;, explica.</p>\n<p>Encontrar uma solução para este &#8220;constrangimento&#8221; foi, de resto, a meta traçada pela estudante, que realizou a sua dissertação de mestrado em ambiente empresarial na TMG Automotive, o segundo maior fornecedor europeu de materiais de interior para a indústria automóvel.</p>\n<p>&#8220;Esta tecnologia fornece proteção solar à cortiça através da pigmentação da mesma com nanopartículas de hematite&#8221;, sublinha.</p>\n<p>A investigação de Rita Almeida deu origem a um acordo de partilha e exploração entre o grupo empresarial de Famalicão, a Universidade do Porto, e a investigadora natural de Santa Maria da Feira para o patenteamento da solução desenvolvida durante o seu estágio de seis meses na TMG Automotive.</p>\n<p>“A TMG tem percorrido um caminho no sentido de minimizar o impacto ambiental da indústria, apostando cada vez mais na inovação e na utilização de materiais sustentáveis. Uma das filosofias da empresa é considerar que a tecnologia e a qualidade devem andar de mãos dadas, pelo que existe um enorme interesse em melhorar e adaptar a qualidade dos seus produtos, apostando fortemente na investigação e desenvolvimento de novos materiais e técnicas”, explica Rita Almeida.</p>\n<p>A dissertação de mestrado em ambiente empresarial de Rita Almeida teve orientação do professor catedrático de Engenharia Química na Faculdade de Engenharia da Universidade do Porto (FEUP), Adélio Mendes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224614",
         "title": "Médicos católicos contra alargamento do prazo para aborto criticam PS e BE",
         "description": "Recentes propostas de alteração da lei da IVG apresentadas pelo PS e pelo BE, com o primeiro a defender que o prazo legal seja alargado para as 12 semanas e o BE para as 14 semanas, preocupam a Associação dos Médicos Católicos Portugueses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medicos-catolicos-contra-alargamento-do-prazo-para-aborto-criticam-ps-e-be/",
         "author": "José Carlos Lourinho",
         "published": 1729155416000,
         "created": 1729155416000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Associação dos Médicos Católicos Portugueses"
         ],
         "content": "<p>Os médicos católicos criticaram hoje o PS e o BE por quererem alargar os prazos para a interrupção voluntária da gravidez (IVG), considerando que deviam estar antes preocupados “com a visível degradação dos cuidados obstétricos em Portugal”.</p>\n<p class=\"text-paragraph\">Em comunicado, a Associação dos Médicos Católicos Portugueses (AMCP) diz ser “com preocupação e pesar” que tem acompanhado as recentes propostas de alteração da lei da IVG apresentadas pelo PS e pelo BE, com o primeiro a defender que o prazo legal seja alargado para as 12 semanas e o BE para as 14 semanas.</p>\n<p class=\"text-paragraph\">“No meio da instabilidade dos cuidados obstétricos atualmente prestados em Portugal, com seis em cada 10 grávidas a não terem acesso a uma adequada vigilância da sua gravidez em algumas Unidades Locais de Saúde (ULS), e com maternidades encerradas por todo o país por falta de profissionais de saúde, é lamentável que o PS e o BE estejam mais preocupados com as alegadas dificuldades no acesso à IVG do que com a visível degradação dos cuidados obstétricos em Portugal”, lamenta a AMCP.</p>\n<p class=\"text-paragraph\">Segundo os médicos católicos, e recorrendo a dados da Direção-Geral da Saúde, “o tempo médio de espera entre a consulta prévia e a realização da IVG por opção da mulher foi de 6,4 dias”, e a idade gestacional média de interrupção de sete semanas.</p>\n<p class=\"text-paragraph\">“Insistir que é necessário o aumento do prazo porque a lei não se cumpre não corresponde à verdade”, sublinha a AMCP. Os médicos católicos criticam também a intenção de regulamentação da objeção de consciência por parte dos clínicos.</p>\n<p class=\"text-paragraph\">Para a AMCP, “a liberdade de consciência é um direito inviolável, consagrado na Constituição da República Portuguesa e na Declaração Universal dos Direitos Humanos. Não existe nenhuma forma prática nem ética de fiscalizar a objeção de consciência porque fazê-lo é em si uma restrição ao seu livre exercício”.</p>\n<p class=\"text-paragraph\">“O direito à objeção de consciência deve poder ser exercido em qualquer altura, livremente, e sem tutela de qualquer organização ou entidade patronal. Um médico que em consciência não queira realizar um aborto não pode ser coagido a fazê-lo sob qualquer pretexto, incluindo sanções disciplinares ou pecuniárias”, acrescenta o comunicado.</p>\n<p class=\"text-paragraph\">No documento, os médicos católicos frisam que “não há qualquer razão para mudar a lei no sentido proposto” e reiteram que “a preocupação destes e dos outros partidos políticos deveria dirigir-se para os verdadeiros problemas que, de forma tão grave, afetam as mulheres que levam a gravidez até ao seu desfecho natural”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os médicos católicos criticaram hoje o PS e o BE por quererem alargar os prazos para a interrupção voluntária da gravidez (IVG), considerando que deviam estar antes preocupados “com a visível degradação dos cuidados obstétricos em Portugal”.</p>\n<p class=\"text-paragraph\">Em comunicado, a Associação dos Médicos Católicos Portugueses (AMCP) diz ser “com preocupação e pesar” que tem acompanhado as recentes propostas de alteração da lei da IVG apresentadas pelo PS e pelo BE, com o primeiro a defender que o prazo legal seja alargado para as 12 semanas e o BE para as 14 semanas.</p>\n<p class=\"text-paragraph\">“No meio da instabilidade dos cuidados obstétricos atualmente prestados em Portugal, com seis em cada 10 grávidas a não terem acesso a uma adequada vigilância da sua gravidez em algumas Unidades Locais de Saúde (ULS), e com maternidades encerradas por todo o país por falta de profissionais de saúde, é lamentável que o PS e o BE estejam mais preocupados com as alegadas dificuldades no acesso à IVG do que com a visível degradação dos cuidados obstétricos em Portugal”, lamenta a AMCP.</p>\n<p class=\"text-paragraph\">Segundo os médicos católicos, e recorrendo a dados da Direção-Geral da Saúde, “o tempo médio de espera entre a consulta prévia e a realização da IVG por opção da mulher foi de 6,4 dias”, e a idade gestacional média de interrupção de sete semanas.</p>\n<p class=\"text-paragraph\">“Insistir que é necessário o aumento do prazo porque a lei não se cumpre não corresponde à verdade”, sublinha a AMCP. Os médicos católicos criticam também a intenção de regulamentação da objeção de consciência por parte dos clínicos.</p>\n<p class=\"text-paragraph\">Para a AMCP, “a liberdade de consciência é um direito inviolável, consagrado na Constituição da República Portuguesa e na Declaração Universal dos Direitos Humanos. Não existe nenhuma forma prática nem ética de fiscalizar a objeção de consciência porque fazê-lo é em si uma restrição ao seu livre exercício”.</p>\n<p class=\"text-paragraph\">“O direito à objeção de consciência deve poder ser exercido em qualquer altura, livremente, e sem tutela de qualquer organização ou entidade patronal. Um médico que em consciência não queira realizar um aborto não pode ser coagido a fazê-lo sob qualquer pretexto, incluindo sanções disciplinares ou pecuniárias”, acrescenta o comunicado.</p>\n<p class=\"text-paragraph\">No documento, os médicos católicos frisam que “não há qualquer razão para mudar a lei no sentido proposto” e reiteram que “a preocupação destes e dos outros partidos políticos deveria dirigir-se para os verdadeiros problemas que, de forma tão grave, afetam as mulheres que levam a gravidez até ao seu desfecho natural”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224593",
         "title": "Turismo do Algarve reduz em 13% o consumo de água com selo de eficiência energética",
         "description": "Relatório da ADENE de monitorização do Compromisso com a Eficiência Hídrica para turismo revela que os empreendimentos da região do Algarve que aderiram ao selo “Save Water” reduziram em 13% os consumos de água nos primeiros meses do ano. Neste período, aderiram à plataforma 93 empreendimentos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/turismo-do-algarve-reduz-em-13-o-consumo-de-agua-com-selo-de-eficiencia-energetica/",
         "author": "Almerinda Romeira",
         "published": 1729154545000,
         "created": 1729154545000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Adene",
            "água",
            "Algarve",
            "energia",
            "hotéis",
            "poupança",
            "Save Water"
         ],
         "content": "<p>Os <span data-olk-copy-source=\"MessageBody\">empreendimentos turísticos da região do Algarve que aderiram ao selo “<em>Save Water</em>”, de eficiência hídrica reduziram em 13% os consumos de água nos primeiros meses do ano, revela o  terceiro relatório de monitorização do Compromisso com a Eficiência Hídrica para o setor do turismo, elaborado pela ADENE – Agência para a Energia.</span></p>\n<p>&#8220;A evolução registada indica que, entre 18 de março e 30 de setembro de 2024, houve uma redução de 13% no consumo global e de 16% no consumo específico, resultados positivos que contribuem para mitigar o problema de escassez hídrica no Algarve e revelam uma poupança financeira direta para os empreendimentos turísticos algarvios&#8221;, lê-se no documento.</p>\n<p>O relatório chama a atenção para o facto de os registos dos meses de agosto e setembro se terem traduzido numa inversão da tendência de melhoria do desempenho (menos 1% que a redução registada a 31 de julho), o que, no entanto, não comprometeu o alinhamento com o objetivo de redução global de consumo.</p>\n<p>A poupança financeira que resulta da poupança de água é considerável: Os consumos registados entre janeiro e setembro de 2024 conduziram a uma economia média de 3.400 euros por empreendimento, o que se &#8220;traduz num potencial de poupança anual superior a sete mil euros/ano&#8221;. Poderá vir a ser mais, considerando que algumas medidas ainda se encontram em implementação e que não estão a ser contabilizados os custos com energia associados ao consumo de água.</p>\n<p>Neste período, aderiram à plataforma 93 empreendimentos turísticos, num total de 650 ET (14%) que representam cerca de 30% das camas disponíveis na região. Os aderentes são maioritariamente hotéis.</p>\n<p>&#8220;Até agora, os empreendimentos turísticos selecionaram perto de 2500 medidas, cerca de metade das quais estruturantes, sendo as intervenções ao nível dos dispositivos e nos sistemas de rega as mais selecionadas, seguidas de melhorias no sistema de gestão e manutenção e nos equipamentos&#8221;, refere o relatório, segundo o qual cerca de metade das medidas adotadas já foram implementadas.</p>\n<p>A ADENE revela também que está a trabalhar em articulação com o Turismo de Portugal, I.P. e a Região de Turismo do Algarve, para alargar os trabalhos às atividades de alojamento local.</p>\n<p>De referir que o selo de eficiência hídrica “Save Water”aplicável aos hotéis e demais empreendimentos turísticos é uma medida coordenada pela Região de Turismo do Algarve (RTA), em articulação com o Turismo de Portugal, I. P. (TP), tendo a ADENE, a responsabilidade de assegurar a monitorização dos consumos reportados pelos aderentes na Plataforma Compromisso com a Eficiência Hídrica, bem como alcançado na aplicação das medidas.</p>\n<p>A iniciativa resulta da Resolução de Conselho de Ministros (RCM) n.º 26-A/2024, de 20 de fevereiro, que reconheceu a situação de alerta na região do Algarve por motivo de seca e aprovou um quadro de resposta abrangendo o abastecimento público, o turismo e a agricultura. Mais tarde, o âmbito de aplicação do selo de eficiência hídrica a outras atividades: alojamento local, restauração, empresas de animação turística e rent-a-car e foi revisto em baixa (de 15% para 13%) o objetivo de redução do volume de água consumido pelo setor urbano no qual se inclui o turismo.</p>\n<p>De acordo com o relatório da ADENE, a poupança de água alcançada contribui para mitigar o problema de escassez hídrica no Algarve, mantendo-se a recomendação de um reforço da divulgação com vista a um incremento da adesão à iniciativa. Recomenda-se ainda a intensificação do esforço de divulgação com vista a um incremento da adesão à iniciativa.</p>\n<p>A ADENE é responsável por diversas iniciativas no domínio da eficiência hídrica, incluindo o sistema de avaliação e classificação AQUA+.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os <span data-olk-copy-source=\"MessageBody\">empreendimentos turísticos da região do Algarve que aderiram ao selo “<em>Save Water</em>”, de eficiência hídrica reduziram em 13% os consumos de água nos primeiros meses do ano, revela o  terceiro relatório de monitorização do Compromisso com a Eficiência Hídrica para o setor do turismo, elaborado pela ADENE – Agência para a Energia.</span></p>\n<p>&#8220;A evolução registada indica que, entre 18 de março e 30 de setembro de 2024, houve uma redução de 13% no consumo global e de 16% no consumo específico, resultados positivos que contribuem para mitigar o problema de escassez hídrica no Algarve e revelam uma poupança financeira direta para os empreendimentos turísticos algarvios&#8221;, lê-se no documento.</p>\n<p>O relatório chama a atenção para o facto de os registos dos meses de agosto e setembro se terem traduzido numa inversão da tendência de melhoria do desempenho (menos 1% que a redução registada a 31 de julho), o que, no entanto, não comprometeu o alinhamento com o objetivo de redução global de consumo.</p>\n<p>A poupança financeira que resulta da poupança de água é considerável: Os consumos registados entre janeiro e setembro de 2024 conduziram a uma economia média de 3.400 euros por empreendimento, o que se &#8220;traduz num potencial de poupança anual superior a sete mil euros/ano&#8221;. Poderá vir a ser mais, considerando que algumas medidas ainda se encontram em implementação e que não estão a ser contabilizados os custos com energia associados ao consumo de água.</p>\n<p>Neste período, aderiram à plataforma 93 empreendimentos turísticos, num total de 650 ET (14%) que representam cerca de 30% das camas disponíveis na região. Os aderentes são maioritariamente hotéis.</p>\n<p>&#8220;Até agora, os empreendimentos turísticos selecionaram perto de 2500 medidas, cerca de metade das quais estruturantes, sendo as intervenções ao nível dos dispositivos e nos sistemas de rega as mais selecionadas, seguidas de melhorias no sistema de gestão e manutenção e nos equipamentos&#8221;, refere o relatório, segundo o qual cerca de metade das medidas adotadas já foram implementadas.</p>\n<p>A ADENE revela também que está a trabalhar em articulação com o Turismo de Portugal, I.P. e a Região de Turismo do Algarve, para alargar os trabalhos às atividades de alojamento local.</p>\n<p>De referir que o selo de eficiência hídrica “Save Water”aplicável aos hotéis e demais empreendimentos turísticos é uma medida coordenada pela Região de Turismo do Algarve (RTA), em articulação com o Turismo de Portugal, I. P. (TP), tendo a ADENE, a responsabilidade de assegurar a monitorização dos consumos reportados pelos aderentes na Plataforma Compromisso com a Eficiência Hídrica, bem como alcançado na aplicação das medidas.</p>\n<p>A iniciativa resulta da Resolução de Conselho de Ministros (RCM) n.º 26-A/2024, de 20 de fevereiro, que reconheceu a situação de alerta na região do Algarve por motivo de seca e aprovou um quadro de resposta abrangendo o abastecimento público, o turismo e a agricultura. Mais tarde, o âmbito de aplicação do selo de eficiência hídrica a outras atividades: alojamento local, restauração, empresas de animação turística e rent-a-car e foi revisto em baixa (de 15% para 13%) o objetivo de redução do volume de água consumido pelo setor urbano no qual se inclui o turismo.</p>\n<p>De acordo com o relatório da ADENE, a poupança de água alcançada contribui para mitigar o problema de escassez hídrica no Algarve, mantendo-se a recomendação de um reforço da divulgação com vista a um incremento da adesão à iniciativa. Recomenda-se ainda a intensificação do esforço de divulgação com vista a um incremento da adesão à iniciativa.</p>\n<p>A ADENE é responsável por diversas iniciativas no domínio da eficiência hídrica, incluindo o sistema de avaliação e classificação AQUA+.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224607",
         "title": "Portugal nunca perdeu tantos dentistas como em 2023, revela estudo",
         "description": "O bastonário da OMD, Miguel Pavão, lamentou que Portugal tenha formado e perdido estes 1.339 médicos, alertando que a situação vai continuar a agravar-se.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-nunca-perdeu-tantos-dentistas-como-em-2023-revela-estudo/",
         "author": "José Carlos Lourinho",
         "published": 1729154147000,
         "created": 1729154147000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "dentistas"
         ],
         "content": "<p class=\"text-paragraph\">O número de dentistas com inscrição suspensa há mais de cinco anos, período após o qual se considera que não voltarão a exercer em Portugal, aumentou 7,6% em 2023, atingindo o valor mais elevado de sempre, revela um estudo.</p>\n<p class=\"text-paragraph\">Segundo o estudo ‘Números da Ordem 2024’, hoje divulgado pela Ordem dos Médicos Dentistas (OMD), em 31 de dezembro de 2023, havia 1.339 profissionais com as inscrições suspensas há mais de cinco anos, a maioria portugueses (74,1%). De entre os 347 estrangeiros, 175 são do Brasil.</p>\n<p class=\"text-paragraph\">O bastonário da OMD, Miguel Pavão, lamentou que Portugal tenha formado e perdido estes 1.339 médicos, alertando que a situação vai continuar a agravar-se.</p>\n<p class=\"text-paragraph\">“A situação continua a agravar-se porque continuamos de certa forma a despejar no mercado de trabalho, que já está saturado, jovens médicos dentistas que acabam por ter as perspetivas profissionais muito reduzidas e de ser difícil manterem uma situação profissional estável e realizar as suas vidas do ponto de vista familiar”, do seu bem-estar e da sua sustentabilidade económica, disse Miguel Pavão à Lusa.</p>\n<p class=\"text-paragraph\">No entanto, os jovens dentistas deixam o país “com tristeza”: “Este abandono do país acontece, normalmente, só ao final do primeiro ano, onde tentam procurar oportunidades profissionais no mercado de trabalho”, mas acabam por ter de as procurar no estrangeiro.</p>\n<p class=\"text-paragraph\">No final de 2023 existiam 2.312 profissionais com inscrição suspensa, mais 235 inscrições do que em 2022.</p>\n<p class=\"text-paragraph\">“É o segundo maior aumento de sempre. Só em 2022 é que tínhamos assistido a um aumento tão grande [258]”, notou Miguel Pavão.</p>\n<p class=\"text-paragraph\">Pelo segundo ano consecutivo, a taxa de crescimento é de dois dígitos (11,3%), um facto que não ocorria desde 2019 quando o crescimento foi de 12,2%.</p>\n<p class=\"text-paragraph\">Mais de metade (54,4%) das 2.312 inscrições suspensas tiveram como objetivo trabalhar no estrangeiro. Destes 1.257 (26,8%) escolheram exercer em França, 18,1% no Reino Unido e 13,4% em Espanha, que supera a Itália como o terceiro destino face aos ‘Números da Ordem 2023’.</p>\n<p class=\"text-paragraph\">O estudo confirma o aumento (2,2%) de médicos dentistas com inscrição ativa, totalizando 12.988, o que se traduz no aumento do rácio de profissionais.</p>\n<p class=\"text-paragraph\">No final de 2023, o valor voltou a agravar-se: passou de um médico dentista por 814 pessoas residentes em 2022, para um dentista para 796 pessoas no ano passado.</p>\n<p class=\"text-paragraph\">“Este resultado afasta Portugal da recomendação da Organização Mundial da Saúde que define um rácio de 1MD/1500-2000 habitantes”, salienta a OMD.</p>\n<p class=\"text-paragraph\">A Área Metropolitana do Porto (1MD/564) e Viseu Dão Lafões (1MD/640) têm excesso de médicos dentistas, enquanto as regiões do Baixo Alentejo (1MD/2051) e Alentejo Litoral (1MD/2052) têm falta destes profissionais.</p>\n<p class=\"text-paragraph\">Analisando estes dados, Miguel Pavão disse ser “indiscutível que Portugal tem uma disfuncionalidade do ponto de vista territorial, uma disfuncionalidade demográfica e também de oportunidades”, sendo a medicina dentária “um exemplo muito clarividente” desta desigualdade.</p>\n<p class=\"text-paragraph\">“Nas 25 regiões do país há 19 com uma baixa densidade de médicos dentistas. Isto demonstra que há oportunidades pelo país fora, mas naquilo que é a escolha de um jovem entre exercer no interior do país ou emigrar, a opção tem sido emigrar”, afirmou.</p>\n<p class=\"text-paragraph\">Para o bastonário, deveria existir “mais atratividade, e talvez um programa mais consolidado, para atrair diferentes profissões na área da saúde” para as zonas mais desertificadas do país que ajudasse a sedimentar e a fixar não só os profissionais, mas também as famílias.</p>\n<p class=\"text-paragraph\">Segundo o estudo, apenas as regiões do Oeste, Lezíria do Alentejo, Alto Alentejo e Alentejo Central estão dentro dos parâmetros da OMS.</p>\n<p class=\"text-paragraph\">Miguel Pavão manifestou ainda preocupação com o elevado número de alunos nas instituições de ensino superior, notando que Portugal é o segundo país que mais dentistas forma na União Europeia, conforme confirmou o Eurostat.</p>\n<p class=\"text-paragraph\">“É urgente parar e pensar numa estratégia nacional que inverta estes números”, defendeu.</p>\n<p class=\"text-paragraph\">Em Portugal existem sete instituições de ensino superior a lecionarem o curso de mestrado integrado em medicina dentária, que foram convidadas a colaborar no estudo, sendo que o Instituto Universitário de Ciências da Saúde e o Instituto Universitário Egas Moniz não apresentaram qualquer valor.</p>\n<p class=\"text-paragraph\">“É um retrato incompleto. Lamentamos porque as universidades são um elemento fundamental na estratégia que urge definir para a medicina dentária em Portugal”, disse Miguel Pavão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O número de dentistas com inscrição suspensa há mais de cinco anos, período após o qual se considera que não voltarão a exercer em Portugal, aumentou 7,6% em 2023, atingindo o valor mais elevado de sempre, revela um estudo.</p>\n<p class=\"text-paragraph\">Segundo o estudo ‘Números da Ordem 2024’, hoje divulgado pela Ordem dos Médicos Dentistas (OMD), em 31 de dezembro de 2023, havia 1.339 profissionais com as inscrições suspensas há mais de cinco anos, a maioria portugueses (74,1%). De entre os 347 estrangeiros, 175 são do Brasil.</p>\n<p class=\"text-paragraph\">O bastonário da OMD, Miguel Pavão, lamentou que Portugal tenha formado e perdido estes 1.339 médicos, alertando que a situação vai continuar a agravar-se.</p>\n<p class=\"text-paragraph\">“A situação continua a agravar-se porque continuamos de certa forma a despejar no mercado de trabalho, que já está saturado, jovens médicos dentistas que acabam por ter as perspetivas profissionais muito reduzidas e de ser difícil manterem uma situação profissional estável e realizar as suas vidas do ponto de vista familiar”, do seu bem-estar e da sua sustentabilidade económica, disse Miguel Pavão à Lusa.</p>\n<p class=\"text-paragraph\">No entanto, os jovens dentistas deixam o país “com tristeza”: “Este abandono do país acontece, normalmente, só ao final do primeiro ano, onde tentam procurar oportunidades profissionais no mercado de trabalho”, mas acabam por ter de as procurar no estrangeiro.</p>\n<p class=\"text-paragraph\">No final de 2023 existiam 2.312 profissionais com inscrição suspensa, mais 235 inscrições do que em 2022.</p>\n<p class=\"text-paragraph\">“É o segundo maior aumento de sempre. Só em 2022 é que tínhamos assistido a um aumento tão grande [258]”, notou Miguel Pavão.</p>\n<p class=\"text-paragraph\">Pelo segundo ano consecutivo, a taxa de crescimento é de dois dígitos (11,3%), um facto que não ocorria desde 2019 quando o crescimento foi de 12,2%.</p>\n<p class=\"text-paragraph\">Mais de metade (54,4%) das 2.312 inscrições suspensas tiveram como objetivo trabalhar no estrangeiro. Destes 1.257 (26,8%) escolheram exercer em França, 18,1% no Reino Unido e 13,4% em Espanha, que supera a Itália como o terceiro destino face aos ‘Números da Ordem 2023’.</p>\n<p class=\"text-paragraph\">O estudo confirma o aumento (2,2%) de médicos dentistas com inscrição ativa, totalizando 12.988, o que se traduz no aumento do rácio de profissionais.</p>\n<p class=\"text-paragraph\">No final de 2023, o valor voltou a agravar-se: passou de um médico dentista por 814 pessoas residentes em 2022, para um dentista para 796 pessoas no ano passado.</p>\n<p class=\"text-paragraph\">“Este resultado afasta Portugal da recomendação da Organização Mundial da Saúde que define um rácio de 1MD/1500-2000 habitantes”, salienta a OMD.</p>\n<p class=\"text-paragraph\">A Área Metropolitana do Porto (1MD/564) e Viseu Dão Lafões (1MD/640) têm excesso de médicos dentistas, enquanto as regiões do Baixo Alentejo (1MD/2051) e Alentejo Litoral (1MD/2052) têm falta destes profissionais.</p>\n<p class=\"text-paragraph\">Analisando estes dados, Miguel Pavão disse ser “indiscutível que Portugal tem uma disfuncionalidade do ponto de vista territorial, uma disfuncionalidade demográfica e também de oportunidades”, sendo a medicina dentária “um exemplo muito clarividente” desta desigualdade.</p>\n<p class=\"text-paragraph\">“Nas 25 regiões do país há 19 com uma baixa densidade de médicos dentistas. Isto demonstra que há oportunidades pelo país fora, mas naquilo que é a escolha de um jovem entre exercer no interior do país ou emigrar, a opção tem sido emigrar”, afirmou.</p>\n<p class=\"text-paragraph\">Para o bastonário, deveria existir “mais atratividade, e talvez um programa mais consolidado, para atrair diferentes profissões na área da saúde” para as zonas mais desertificadas do país que ajudasse a sedimentar e a fixar não só os profissionais, mas também as famílias.</p>\n<p class=\"text-paragraph\">Segundo o estudo, apenas as regiões do Oeste, Lezíria do Alentejo, Alto Alentejo e Alentejo Central estão dentro dos parâmetros da OMS.</p>\n<p class=\"text-paragraph\">Miguel Pavão manifestou ainda preocupação com o elevado número de alunos nas instituições de ensino superior, notando que Portugal é o segundo país que mais dentistas forma na União Europeia, conforme confirmou o Eurostat.</p>\n<p class=\"text-paragraph\">“É urgente parar e pensar numa estratégia nacional que inverta estes números”, defendeu.</p>\n<p class=\"text-paragraph\">Em Portugal existem sete instituições de ensino superior a lecionarem o curso de mestrado integrado em medicina dentária, que foram convidadas a colaborar no estudo, sendo que o Instituto Universitário de Ciências da Saúde e o Instituto Universitário Egas Moniz não apresentaram qualquer valor.</p>\n<p class=\"text-paragraph\">“É um retrato incompleto. Lamentamos porque as universidades são um elemento fundamental na estratégia que urge definir para a medicina dentária em Portugal”, disse Miguel Pavão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1224600",
         "title": "Nestlé: vendas mais baixas deste século provocam desconfiança dos investidores",
         "description": "As ações do gigante mundial da alimentação não resistiram a esta revisão em baixa que, se se concretizar, será o mais baixo crescimento da Nestlé neste século.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/nestle-vendas-mais-baixas-deste-seculo-provocam-desconfianca-dos-investidores/",
         "author": "José Carlos Lourinho",
         "published": 1729153772000,
         "created": 1729153772000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "grupo Nestlé"
         ],
         "content": "<p>As ações da Nestlé chegaram a cair acima de 2% esta quarta-feira (caem 1,18% para 82,86 dólares às 9h21) após o grupo ter anunciado uma revisão em baixa das suas previsões de crescimento. O gigante mundial da área da alimentação aponta problemas de rentabilidade da marca e um aumento da concorrência.</p>\n<p>De acordo com as últimas previsões, a Nestlé acredita que as vendas aumentem cerca de 2% este ano, uma estimativa abaixo dos 3% que está perspectivado inicialmente. A confirmar-se, este crescimento das vendas em 2% passaria a ser a taxa anual mais baixa desde o início deste século.</p>\n<p>Note-se que a Nestlé substituiu de forma abrupta o seu diretor executivo Mark Schneider por Laurent Freixe no mês passando. Este último tem vindo a subir na estrutura da Nestlé, tendo como experiência profissional as áreas do marketing e vendas. Destaca a imprensa especializada que o novo CEO da Nestlé está a tentar recuperar a confiança dos investidores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As ações da Nestlé chegaram a cair acima de 2% esta quarta-feira (caem 1,18% para 82,86 dólares às 9h21) após o grupo ter anunciado uma revisão em baixa das suas previsões de crescimento. O gigante mundial da área da alimentação aponta problemas de rentabilidade da marca e um aumento da concorrência.</p>\n<p>De acordo com as últimas previsões, a Nestlé acredita que as vendas aumentem cerca de 2% este ano, uma estimativa abaixo dos 3% que está perspectivado inicialmente. A confirmar-se, este crescimento das vendas em 2% passaria a ser a taxa anual mais baixa desde o início deste século.</p>\n<p>Note-se que a Nestlé substituiu de forma abrupta o seu diretor executivo Mark Schneider por Laurent Freixe no mês passando. Este último tem vindo a subir na estrutura da Nestlé, tendo como experiência profissional as áreas do marketing e vendas. Destaca a imprensa especializada que o novo CEO da Nestlé está a tentar recuperar a confiança dos investidores.</p>\n",
         "media": {}
      }
   ]
}