{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205673",
         "title": "Enquanto Noruega armazena cereais de reserva, Portugal tem stock para duas semanas",
         "description": "Em Portugal, o problema de abastecimento e armazenagem de cereais dificulta a constituição de stocks de reserva, afetando também a exportação. Produção nacional é precisa, mas só chegaria a 20% da procura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/enquanto-noruega-armazena-cereais-de-reserva-portugal-tem-stock-para-duas-semanas/",
         "author": "João Barros",
         "published": 1723790335000,
         "created": 1723790335000,
         "category": [
            "Agricultura",
            "Agroalimentar",
            "Economia",
            "JE Leitor",
            "ANPOC",
            "cereais",
            "Confederação dos Agricultores de Portugal",
            "Federação das Indústrias Portuguesas Agroalimentares",
            "fipa",
            "Instituto de Financiamento da Agricultura e Pescas",
            "reserva de cereais"
         ],
         "content": "<p>A instabilidade geopolítica global, climática e até a recente pandemia levaram a Noruega a aumentar os stocks de cereais para fazer face a possíveis disrupções futuras, uma possibilidade que se complica em Portugal pela baixa e decrescente produção nacional, infraestruturas insuficientes e falta de vontade política. Atualmente, o país tem stocks para apenas duas semanas, o que sublinha a enorme dependência externa nesta matéria, que também tem efeitos na competitividade do sector agroalimentar.</p>\n<p>O clima e solos nacionais não são os mais adequados para o cultivo de cereais, o que tornará impossível a autossuficiência nesta matéria, mas as recentes perturbações nas cadeias de abastecimento globais devem levar as autoridades nacionais a considerar estratégias para o aumento dos stocks de reserva, defendem as associações do sector ouvidas pelo JE. A pandemia foi o primeiro sinal de aviso, levando a dificuldades logísticas a nível mundial, e a invasão da Ucrânia foi um agravamento dramático da situação, dada a importância que o país tem na produção mundial.</p>\n<p>“A Europa acordou tarde para as questões de defesa e está a correr atrás do prejuízo, depois de ter deslocado [produção] para outras geografias, incluindo para fora da Europa. Tem de ser redesenhada uma estratégia, olhando para o potencial dos países europeus, […] que defina os stocks de segurança e como podem ser constituídos”, começa por referir Jorge Henriques, presidente da Federação das Indústrias Portuguesas Agroalimentares (FIPA).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/enquanto-noruega-armazena-cereais-de-reserva-portugal-tem-stock-para-duas-semanas\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A instabilidade geopolítica global, climática e até a recente pandemia levaram a Noruega a aumentar os stocks de cereais para fazer face a possíveis disrupções futuras, uma possibilidade que se complica em Portugal pela baixa e decrescente produção nacional, infraestruturas insuficientes e falta de vontade política. Atualmente, o país tem stocks para apenas duas semanas, o que sublinha a enorme dependência externa nesta matéria, que também tem efeitos na competitividade do sector agroalimentar.</p>\n<p>O clima e solos nacionais não são os mais adequados para o cultivo de cereais, o que tornará impossível a autossuficiência nesta matéria, mas as recentes perturbações nas cadeias de abastecimento globais devem levar as autoridades nacionais a considerar estratégias para o aumento dos stocks de reserva, defendem as associações do sector ouvidas pelo JE. A pandemia foi o primeiro sinal de aviso, levando a dificuldades logísticas a nível mundial, e a invasão da Ucrânia foi um agravamento dramático da situação, dada a importância que o país tem na produção mundial.</p>\n<p>“A Europa acordou tarde para as questões de defesa e está a correr atrás do prejuízo, depois de ter deslocado [produção] para outras geografias, incluindo para fora da Europa. Tem de ser redesenhada uma estratégia, olhando para o potencial dos países europeus, […] que defina os stocks de segurança e como podem ser constituídos”, começa por referir Jorge Henriques, presidente da Federação das Indústrias Portuguesas Agroalimentares (FIPA).</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/enquanto-noruega-armazena-cereais-de-reserva-portugal-tem-stock-para-duas-semanas\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205669",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-66/",
         "author": "Redação",
         "published": 1723790130000,
         "created": 1723790130000,
         "category": [
            "Economia",
            "Empresas",
            "Política"
         ],
         "content": "<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2263\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2263\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205666",
         "title": "O eventual regresso de Trump não será uma boa nova para Netanyahu",
         "description": "Enquanto Biden fez saber que os EUA estariam sempre do lado de Israel, Trump é isolacionista e errático no que diz respeito às relações com os aliados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-eventual-regresso-de-trump-nao-sera-uma-boa-nova-para-netanyahu/",
         "author": "Ana Pina",
         "published": 1723763746000,
         "created": 1723763746000,
         "category": [
            "Colunistas",
            "Opinião",
            "cessar-fogo",
            "Donald Trump",
            "Gaza",
            "Hamas",
            "irão",
            "isolacionismo",
            "israel",
            "médio oriente",
            "netanyahu",
            "retaliação"
         ],
         "content": "<p>A tragédia humana em Gaza continua a envergonhar todas as nações civilizadas que fecham os olhos perante os crimes cometidos contra milhares de civis indefesos. É difícil estimar o número exato de vítimas mortais, quando a única fonte disponível é um ministério da Saúde controlado por um grupo terrorista. No entanto, provavelmente o número avançado por esta entidade do Hamas, de cerca de 40 mil mortos (na sua maioria mulheres e crianças), não andará muito longe da verdade.</p>\n<p>Israel tem direito a existir e a defender-se, mas enquanto potência ocupante tem igualmente a obrigação de defender as vidas e os bens dos civis palestinianos. Não é aceitável lançar mísseis sobre edifícios residenciais, escolas, mesquitas e igrejas, mesmo que o Hamas tenha de facto combatentes seus nesses locais.</p>\n<p>Não é aceitável encaminhar a população civil para determinadas zonas da Faixa de Gaza e, poucas horas depois, bombardear esses mesmos locais. Imagine, caro leitor, o desespero de um pai e uma mãe que tentam salvar os seus filhos nestas circunstâncias. Se Israel pretende fazer com que os seus vizinhos mais próximos o odeiem durante as próximas gerações, diria que está a ser tremendamente bem-sucedido.</p>\n<p>Tal como afirmou por estes dias o chanceler alemão, Netanyahu tem agora a oportunidade de quebrar o “ciclo da retaliação”, permitindo um cessar-fogo e impedindo o escalar do conflito com o Irão. Porém, o primeiro-ministro israelita já demonstrou que está mais interessado em incendiar o Médio Oriente (e o mundo) do que em concluir rapidamente a intervenção em Gaza e libertar os 111 reféns que ainda estão nas mãos do grupo terrorista.</p>\n<p>Veremos se, com o provável regresso de Donald Trump à Casa Branca, Benjamin Netanyahu terá a mesma margem de manobra, tendo em conta as posições que o candidato republicano tem tomado sobre o conflito, criticando a forma como Israel está a travar a guerra em Gaza. A eventual vitória de Trump nas eleições de novembro não será, provavelmente, uma boa notícia para Netanyahu, ao contrário do que se possa pensar à primeira vista.</p>\n<p>Por um lado, Trump é isolacionista e tem com os aliados dos EUA uma relação mais utilitária, quando comparado com Biden. Para o candidato republicano, os EUA devem apoiar Israel enquanto isso for ao encontro dos interesses norte-americanos. Para Trump, conter a influência do Irão e dos seus aliados no Médio Oriente será do interesse dos EUA. Porém, começar a Terceira Guerra Mundial talvez não o seja. Enquanto Biden fez saber que os EUA estariam sempre do lado de Israel, Trump é isolacionista e errático no que diz respeito às relações com os aliados, tanto no que diz respeito aos do Médio Oriente como aos da Europa e da Ásia.</p>\n<p>Por outro lado, Trump ambiciona ficar para a História como o presidente que alcançou a paz no Médio Oriente. No seu primeiro mandato, promoveu os chamados Acordos de Abraão, que abriram a porta à normalização das relações entre Israel e vários países sunitas, que temem mais o Irão xiita do que o estado hebraico.</p>\n<p>Se, por um lado, Trump reconheceu Jerusalém como capital de Israel, por outro distribuiu fundos e outras benesses por países como Marrocos, os Emirados e o Sudão, em troca do seu reconhecimento do Estado de Israel. Esse processo está agora em risco, após o brutal ataque do Hamas em 2023, com apoio iraniano, que teve como objetivo impedir esta normalização e incendiar a região. A resposta de Israel fez o resto.</p>\n<p>A dança do radicalismo e da guerra “custe o que custar” só resulta se for bailada a dois. E os extremistas dos dois lados alimentam-se mutuamente.</p>\n<p>Esta coluna vai de férias. A todos os leitores, muito obrigado pela confiança e até breve.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A tragédia humana em Gaza continua a envergonhar todas as nações civilizadas que fecham os olhos perante os crimes cometidos contra milhares de civis indefesos. É difícil estimar o número exato de vítimas mortais, quando a única fonte disponível é um ministério da Saúde controlado por um grupo terrorista. No entanto, provavelmente o número avançado por esta entidade do Hamas, de cerca de 40 mil mortos (na sua maioria mulheres e crianças), não andará muito longe da verdade.</p>\n<p>Israel tem direito a existir e a defender-se, mas enquanto potência ocupante tem igualmente a obrigação de defender as vidas e os bens dos civis palestinianos. Não é aceitável lançar mísseis sobre edifícios residenciais, escolas, mesquitas e igrejas, mesmo que o Hamas tenha de facto combatentes seus nesses locais.</p>\n<p>Não é aceitável encaminhar a população civil para determinadas zonas da Faixa de Gaza e, poucas horas depois, bombardear esses mesmos locais. Imagine, caro leitor, o desespero de um pai e uma mãe que tentam salvar os seus filhos nestas circunstâncias. Se Israel pretende fazer com que os seus vizinhos mais próximos o odeiem durante as próximas gerações, diria que está a ser tremendamente bem-sucedido.</p>\n<p>Tal como afirmou por estes dias o chanceler alemão, Netanyahu tem agora a oportunidade de quebrar o “ciclo da retaliação”, permitindo um cessar-fogo e impedindo o escalar do conflito com o Irão. Porém, o primeiro-ministro israelita já demonstrou que está mais interessado em incendiar o Médio Oriente (e o mundo) do que em concluir rapidamente a intervenção em Gaza e libertar os 111 reféns que ainda estão nas mãos do grupo terrorista.</p>\n<p>Veremos se, com o provável regresso de Donald Trump à Casa Branca, Benjamin Netanyahu terá a mesma margem de manobra, tendo em conta as posições que o candidato republicano tem tomado sobre o conflito, criticando a forma como Israel está a travar a guerra em Gaza. A eventual vitória de Trump nas eleições de novembro não será, provavelmente, uma boa notícia para Netanyahu, ao contrário do que se possa pensar à primeira vista.</p>\n<p>Por um lado, Trump é isolacionista e tem com os aliados dos EUA uma relação mais utilitária, quando comparado com Biden. Para o candidato republicano, os EUA devem apoiar Israel enquanto isso for ao encontro dos interesses norte-americanos. Para Trump, conter a influência do Irão e dos seus aliados no Médio Oriente será do interesse dos EUA. Porém, começar a Terceira Guerra Mundial talvez não o seja. Enquanto Biden fez saber que os EUA estariam sempre do lado de Israel, Trump é isolacionista e errático no que diz respeito às relações com os aliados, tanto no que diz respeito aos do Médio Oriente como aos da Europa e da Ásia.</p>\n<p>Por outro lado, Trump ambiciona ficar para a História como o presidente que alcançou a paz no Médio Oriente. No seu primeiro mandato, promoveu os chamados Acordos de Abraão, que abriram a porta à normalização das relações entre Israel e vários países sunitas, que temem mais o Irão xiita do que o estado hebraico.</p>\n<p>Se, por um lado, Trump reconheceu Jerusalém como capital de Israel, por outro distribuiu fundos e outras benesses por países como Marrocos, os Emirados e o Sudão, em troca do seu reconhecimento do Estado de Israel. Esse processo está agora em risco, após o brutal ataque do Hamas em 2023, com apoio iraniano, que teve como objetivo impedir esta normalização e incendiar a região. A resposta de Israel fez o resto.</p>\n<p>A dança do radicalismo e da guerra “custe o que custar” só resulta se for bailada a dois. E os extremistas dos dois lados alimentam-se mutuamente.</p>\n<p>Esta coluna vai de férias. A todos os leitores, muito obrigado pela confiança e até breve.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205619",
         "title": "A geometria variável do presidencialismo de partido em Angola",
         "description": "Importa ter em consideração a função dos atores não estaduais, em particular dos líderes partidários, que não têm poderes formais, mas conseguem condicionar o funcionamento do governo. Sobretudo, importa não esquecer que compete aos partidos indicar os cabeças-de-lista às presidenciais angolanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-geometria-variavel-do-presidencialismo-de-partido-em-angola/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1723763650000,
         "created": 1723763650000,
         "category": [
            "Colunistas",
            "Ensaios",
            "Opinião",
            "angola",
            "eleições",
            "estudos",
            "interesses",
            "legitimidade política",
            "MPLA",
            "partidos",
            "presidencialismo",
            "sistema eleitoral",
            "Sistema Político"
         ],
         "content": "<p>Com o presente ensaio pretende-se contribuir para melhorar a percepção geral sobre o funcionamento do presidencialismo de partido na realidade angolana. Começamos com alguns exemplos que ilustram o papel que o partido tem vindo a desempenhar na tomada de algumas decisões políticas do Executivo.</p>\n<p>O Presidente João Lourenço utilizou o partido para introduzir o tema da Divisão Política e Administrativa de Luanda e quando decidiu retirar o subsídio aos combustíveis teve de informar, primeiramente, os membros do <em>Bureau Político</em> do MPLA. Ou seja, envolveu directamente um órgão partidário no processo de governação unipessoal. Esta dimensão partidária do presidencialismo angolano não tem sido estudada pelos autores interessados na análise do sistema de governo. Por isso, neste ensaio pretendemos explicar o impacto da dimensão partidária na governação e no sistema de governo.</p>\n<p>As primeiras classificações apresentadas sobre o sistema de governo, a partir da Constituição da República de Angola (CRA de 2010), foram as seguintes: “Presidencial” (Tribunal Constitucional de Angola (TCA), 2010), “hiperpresidencialista” (Jorge Miranda, 2010; Vital Moreira, 2010), “presidencialismo extremo” (Nelson Pestana, 2011), “base presidencial” (TCA, 2013) ou “presidencialista-parlamentar” (Carlos Feijó, 2015; Sihanouk Fortuna, 2015; António Paulo, 2015). Estas classificações basearam-se numa análise formal dos poderes do presidente, que passou a ser pespectivado como o único actor político e institucional.</p>\n<p>Essa abordagem formal negligenciou o papel do Conselho de Ministros, que é um órgão auxiliar do Presidente da República (PR) que participa no processo de tomada de decisão na “execução da política geral do País e da Administração Pública”. Se o PR não solicitar o pronunciamento do Conselho de Ministros e decidir sobre as matérias em que a participação deste órgão é obrigatória (art.º 134.º, n.º 4 da CRA de 2010) verifica-se uma inconstitucionalidade por omissão.</p>\n<p>Este órgão tem aquilo que chamamos de <em>poder de veto negativo</em>, <em>i.e.</em>, uma vez alinhados, todos os membros podem decidir não comparecer numa reunião convocada pelo PR, que fica, assim, limitado para exercer um poder formalmente consagrado na Constituição. Como defende Richard Neustadt (1960), uma vez investido no cargo, o problema do presidente passa a ser o de identificar estratégias para fazer o seu governo trabalhar em função dos seus interesses.</p>\n<p>Uma abordagem estritamente formal sobre o presidencialismo angolano acaba por ser extremamente limitativa, porque não considera a função dos actores não estaduais, em particular dos líderes partidários, que não têm poderes formais, mas conseguem, todavia, condicionar o funcionamento do governo. Sobretudo, importa não esquecer que compete aos partidos indicar os cabeças-de-lista às presidenciais angolanas.</p>\n<p>Em 2017, depois das eleições, instalou-se uma situação transitória de bicefalia de poder em Angola. Não se verificou uma efectiva disputa no seio do sistema de governo, mas, sim, no sistema político, que colocou em confronto o Presidente João Lourenço, por um lado, e o presidente do MPLA, José Eduardo dos Santos, por outro. Ambos almejavam ditar as regras de funcionamento do sistema político.</p>\n<p>Esta situação de bicefalia, que foi ultrapassada com a ascensão de João Lourenço à liderança do partido no Congresso Extraordinário de 8 de Setembro de 2018, ocorre sempre no presidencialismo de partidos quando o PR não é o presidente do partido vencedor das eleições. Podendo ainda ocorrer uma situação de tricefalia quando não existir uma força partidária com representação maioritária ou uma coligação que assegure um processo decisório maioritário.</p>\n<p>Estas variações não são captadas pelas teorias do hiperpresidencialismo e presidencialismo-extremo porque perspectivam o Presidente como “dono” e “senhor” de todo o poder no sistema de governo angolano, ao ponto de ser observado como um líder autocrático (Miranda, 2010; Moreira, 2010; Pestana, 2011). Por seu turno, os autores do presidencialismo-parlamentar consideram que o PR se mantém na centralidade do sistema de governo, tendo apenas como contrapoder o Parlamento (Feijó, 2015; Paulo, 2015; Fortuna, 2015). Porém, o outro <em>player</em> está, obviamente, no seio do partido do Presidente e não no Parlamento. Por isso, a classificação que propomos é a de presidencialismo de partido, que incorpora os subsídios da teoria do <em>veto player</em> e <em>decisive player</em>.</p>\n<p><strong>O presidencialismo de partido em acção: organizar, coordenar e articular a política</strong></p>\n<p>As nossas recentes investigações sobre o presidencialismo angolano incorporam, agora, a análise de três dimensões do funcionamento do presidencialismo, designadamente:</p>\n<ol>\n<li>A <strong>organização</strong> dos poderes do Presidente nas três funções (PR, Chefe de Estado e Titular do Poder Executivo (TPE)) que desempenha de um ponto de vista institucional e formal. Em suma, o Conselho de Ministros e respectivos membros participam no processo de tomada de decisão e podem, efectivamente, exercer um bloqueio institucional e político. Por isso, o PR não exerce um poder absoluto como nos regimes monárquicos, sobretudo na dimensão do seu poder de TPE.</li>\n<li>A <strong>coordenação</strong> de quem exerce o poder executivo, que corresponde ao núcleo do governo ou <em>inner core</em> do presidente. Os ministros e respectivos secretários de Estado e os governadores não são meras figuras decorativas. Estes executam políticas e preparam o processo político através da negociação e concertação com grupos de interesse e com o respectivo partido. Assim, o PR está dependente dos seus auxiliares, que o condicionam.</li>\n<li>A <strong>articulação</strong> política é essencial na construção de uma agenda política harmoniosa com o poder legislativo para evitar bloqueios. Em situações de bicefalia, o PR está mesmo obrigado a articular com o presidente do seu partido. Caso contrário, não terá como garantido o seu segundo mandato nem a aprovação do Orçamento Geral de Estado.</li>\n</ol>\n<p>É na essência da articulação política triangular (presidência, partido e grupo parlamentar) que o PR consegue assegurar uma legitimidade eleitoral, pois é indicado pelo partido como candidato. O partido serve, ainda, como elemento de suporte da agenda governativa no parlamento e na mobilização política e social. Para esse efeito, teria de existir um ministério com a tarefa de articulação e coordenação política, o que nunca existiu nos mandatos do João Lourenço. Sem este ministro o processo decisório torna-se mais demorado e enfrenta alguma resistência. Com isto, a eficiência da presidência é menor e marcada por muitos avanços e recuos, gerando um forte desgaste da imagem do Presidente, que surge como o único responsável pelo fracasso.</p>\n<p>Os futuros estudos sobre o presidencialismo angolano devem evitar uma perspectiva formal e privilegiar abordagens focadas na funcionalidade do mesmo. Os estudos realizados até ao momento alimentam a ilusão de que o PR detém um poder excessivo e consegue resolver todos os problemas do país. Essa ideia perde alguma consistência a partir do momento em que estamos cientes que o Conselho de Ministros participa no processo decisório. Igualmente, que há outros actores políticos que exercem uma grande influência na governação do país, sobretudo quando o PR não pode nem consegue estar em todos os sítios e tem de delegar poderes nos seus auxiliares.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com o presente ensaio pretende-se contribuir para melhorar a percepção geral sobre o funcionamento do presidencialismo de partido na realidade angolana. Começamos com alguns exemplos que ilustram o papel que o partido tem vindo a desempenhar na tomada de algumas decisões políticas do Executivo.</p>\n<p>O Presidente João Lourenço utilizou o partido para introduzir o tema da Divisão Política e Administrativa de Luanda e quando decidiu retirar o subsídio aos combustíveis teve de informar, primeiramente, os membros do <em>Bureau Político</em> do MPLA. Ou seja, envolveu directamente um órgão partidário no processo de governação unipessoal. Esta dimensão partidária do presidencialismo angolano não tem sido estudada pelos autores interessados na análise do sistema de governo. Por isso, neste ensaio pretendemos explicar o impacto da dimensão partidária na governação e no sistema de governo.</p>\n<p>As primeiras classificações apresentadas sobre o sistema de governo, a partir da Constituição da República de Angola (CRA de 2010), foram as seguintes: “Presidencial” (Tribunal Constitucional de Angola (TCA), 2010), “hiperpresidencialista” (Jorge Miranda, 2010; Vital Moreira, 2010), “presidencialismo extremo” (Nelson Pestana, 2011), “base presidencial” (TCA, 2013) ou “presidencialista-parlamentar” (Carlos Feijó, 2015; Sihanouk Fortuna, 2015; António Paulo, 2015). Estas classificações basearam-se numa análise formal dos poderes do presidente, que passou a ser pespectivado como o único actor político e institucional.</p>\n<p>Essa abordagem formal negligenciou o papel do Conselho de Ministros, que é um órgão auxiliar do Presidente da República (PR) que participa no processo de tomada de decisão na “execução da política geral do País e da Administração Pública”. Se o PR não solicitar o pronunciamento do Conselho de Ministros e decidir sobre as matérias em que a participação deste órgão é obrigatória (art.º 134.º, n.º 4 da CRA de 2010) verifica-se uma inconstitucionalidade por omissão.</p>\n<p>Este órgão tem aquilo que chamamos de <em>poder de veto negativo</em>, <em>i.e.</em>, uma vez alinhados, todos os membros podem decidir não comparecer numa reunião convocada pelo PR, que fica, assim, limitado para exercer um poder formalmente consagrado na Constituição. Como defende Richard Neustadt (1960), uma vez investido no cargo, o problema do presidente passa a ser o de identificar estratégias para fazer o seu governo trabalhar em função dos seus interesses.</p>\n<p>Uma abordagem estritamente formal sobre o presidencialismo angolano acaba por ser extremamente limitativa, porque não considera a função dos actores não estaduais, em particular dos líderes partidários, que não têm poderes formais, mas conseguem, todavia, condicionar o funcionamento do governo. Sobretudo, importa não esquecer que compete aos partidos indicar os cabeças-de-lista às presidenciais angolanas.</p>\n<p>Em 2017, depois das eleições, instalou-se uma situação transitória de bicefalia de poder em Angola. Não se verificou uma efectiva disputa no seio do sistema de governo, mas, sim, no sistema político, que colocou em confronto o Presidente João Lourenço, por um lado, e o presidente do MPLA, José Eduardo dos Santos, por outro. Ambos almejavam ditar as regras de funcionamento do sistema político.</p>\n<p>Esta situação de bicefalia, que foi ultrapassada com a ascensão de João Lourenço à liderança do partido no Congresso Extraordinário de 8 de Setembro de 2018, ocorre sempre no presidencialismo de partidos quando o PR não é o presidente do partido vencedor das eleições. Podendo ainda ocorrer uma situação de tricefalia quando não existir uma força partidária com representação maioritária ou uma coligação que assegure um processo decisório maioritário.</p>\n<p>Estas variações não são captadas pelas teorias do hiperpresidencialismo e presidencialismo-extremo porque perspectivam o Presidente como “dono” e “senhor” de todo o poder no sistema de governo angolano, ao ponto de ser observado como um líder autocrático (Miranda, 2010; Moreira, 2010; Pestana, 2011). Por seu turno, os autores do presidencialismo-parlamentar consideram que o PR se mantém na centralidade do sistema de governo, tendo apenas como contrapoder o Parlamento (Feijó, 2015; Paulo, 2015; Fortuna, 2015). Porém, o outro <em>player</em> está, obviamente, no seio do partido do Presidente e não no Parlamento. Por isso, a classificação que propomos é a de presidencialismo de partido, que incorpora os subsídios da teoria do <em>veto player</em> e <em>decisive player</em>.</p>\n<p><strong>O presidencialismo de partido em acção: organizar, coordenar e articular a política</strong></p>\n<p>As nossas recentes investigações sobre o presidencialismo angolano incorporam, agora, a análise de três dimensões do funcionamento do presidencialismo, designadamente:</p>\n<ol>\n<li>A <strong>organização</strong> dos poderes do Presidente nas três funções (PR, Chefe de Estado e Titular do Poder Executivo (TPE)) que desempenha de um ponto de vista institucional e formal. Em suma, o Conselho de Ministros e respectivos membros participam no processo de tomada de decisão e podem, efectivamente, exercer um bloqueio institucional e político. Por isso, o PR não exerce um poder absoluto como nos regimes monárquicos, sobretudo na dimensão do seu poder de TPE.</li>\n<li>A <strong>coordenação</strong> de quem exerce o poder executivo, que corresponde ao núcleo do governo ou <em>inner core</em> do presidente. Os ministros e respectivos secretários de Estado e os governadores não são meras figuras decorativas. Estes executam políticas e preparam o processo político através da negociação e concertação com grupos de interesse e com o respectivo partido. Assim, o PR está dependente dos seus auxiliares, que o condicionam.</li>\n<li>A <strong>articulação</strong> política é essencial na construção de uma agenda política harmoniosa com o poder legislativo para evitar bloqueios. Em situações de bicefalia, o PR está mesmo obrigado a articular com o presidente do seu partido. Caso contrário, não terá como garantido o seu segundo mandato nem a aprovação do Orçamento Geral de Estado.</li>\n</ol>\n<p>É na essência da articulação política triangular (presidência, partido e grupo parlamentar) que o PR consegue assegurar uma legitimidade eleitoral, pois é indicado pelo partido como candidato. O partido serve, ainda, como elemento de suporte da agenda governativa no parlamento e na mobilização política e social. Para esse efeito, teria de existir um ministério com a tarefa de articulação e coordenação política, o que nunca existiu nos mandatos do João Lourenço. Sem este ministro o processo decisório torna-se mais demorado e enfrenta alguma resistência. Com isto, a eficiência da presidência é menor e marcada por muitos avanços e recuos, gerando um forte desgaste da imagem do Presidente, que surge como o único responsável pelo fracasso.</p>\n<p>Os futuros estudos sobre o presidencialismo angolano devem evitar uma perspectiva formal e privilegiar abordagens focadas na funcionalidade do mesmo. Os estudos realizados até ao momento alimentam a ilusão de que o PR detém um poder excessivo e consegue resolver todos os problemas do país. Essa ideia perde alguma consistência a partir do momento em que estamos cientes que o Conselho de Ministros participa no processo decisório. Igualmente, que há outros actores políticos que exercem uma grande influência na governação do país, sobretudo quando o PR não pode nem consegue estar em todos os sítios e tem de delegar poderes nos seus auxiliares.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205616",
         "title": "A arte das donas de casa japonesas",
         "description": "A redução do diferencial de juros entre os dois países pode ditar o fim da estratégia de investimento, conhecida por “carry-trade”, popularizada pelas donas de casa japonesas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-das-donas-de-casa-japonesas/",
         "author": "Ana Pina",
         "published": 1723763550000,
         "created": 1723763550000,
         "category": [
            "Colunistas",
            "Opinião",
            "banco do japão",
            "carry trade",
            "endividamento",
            "Fed",
            "investidores",
            "japoneses",
            "taxas de juro",
            "valorização do iene"
         ],
         "content": "<p>Após a bolha imobiliária da década de 80, o Japão mergulhou numa profunda crise que dura até aos dias de hoje. O trauma da desvalorização dos ativos foi de tal ordem que os japoneses se habituaram a poupar e a não consumir. Mas onde aplicam as suas poupanças?</p>\n<p>Na década de 90, o Banco do Japão, para tentar estimular a sua economia, decidiu reduzir os juros para próximo de zero. Uma inovação à época, que seria seguida, algumas décadas mais tarde, pelo Banco Central Europeu e pela Reserva Federal americana (Fed).</p>\n<p>Ora, com juros zero, o aforrador japonês não recebia nada pelas suas poupanças em ienes japoneses depositadas nos bancos. Era impreterível aumentar as receitas para não delapidar as poupanças. Essa tarefa estava entregue às donas de casa japonesas, que com elevados níveis de educação financeira, estavam encarregues de gerir as finanças da família.</p>\n<p>Rapidamente perceberam que, se vendessem os seus ienes, que nada rendiam, e comprassem dólares americanos, cuja taxa de juro era de 6%, conseguiam ter um rendimento extra e aumentar o património da família. De um momento para o outro, o rendimento anual subiu para 6% em dólares!</p>\n<p>Conhecida por “carry-trade”, ou estratégia de diferencial de taxas de juro, ganhou fama em 1997 quando o “The Economist” publicou um artigo a chamar a atenção para a popularidade que tinha conquistado junto das donas de casa japonesas. Uma estratégia que apenas tem sucesso quando os diferenciais de taxas de juro são muito elevados.</p>\n<p>A partir de 2022, com a subida expressiva das taxas de juro por parte da Fed, esta estratégia ganhou vida novamente. O iene desvalorizou 50% face ao dólar e os ativos em dólares valorizaram, numa festa para os investidores japoneses e os que seguiam esta estratégia.</p>\n<p>Acontece que o Banco do Japão decidiu começar a subir ligeiramente os juros e os mais recentes dados da economia americana apontam para um forte abrandamento ou recessão, levando a crer que a Fed vai começar a reduzir os juros já em setembro.</p>\n<p>A redução do diferencial de juros entre os dois países pode ditar o fim desta estratégia de investimento. A queda da bolsa de Tóquio em 13% e das bolsas europeias e americanas em quase 10% em poucos dias, e a forte valorização do iene, resultou do facto de muitos investidores quererem desfazer-se simultaneamente dos seus investimentos.</p>\n<p>Acresce que muitos investidores, procurando ganhos adicionais a curto prazo, acabam por se envolver em estratégias de alavancagem, ou seja, por investirem mais do que o seu capital, com recurso a endividamento, o que origina quedas mais rápidas no mercado.</p>\n<p>A verdade é que as donas de casa japonesas aprenderam a arte de investir, desempenhando um importante papel até aos dias de hoje!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Após a bolha imobiliária da década de 80, o Japão mergulhou numa profunda crise que dura até aos dias de hoje. O trauma da desvalorização dos ativos foi de tal ordem que os japoneses se habituaram a poupar e a não consumir. Mas onde aplicam as suas poupanças?</p>\n<p>Na década de 90, o Banco do Japão, para tentar estimular a sua economia, decidiu reduzir os juros para próximo de zero. Uma inovação à época, que seria seguida, algumas décadas mais tarde, pelo Banco Central Europeu e pela Reserva Federal americana (Fed).</p>\n<p>Ora, com juros zero, o aforrador japonês não recebia nada pelas suas poupanças em ienes japoneses depositadas nos bancos. Era impreterível aumentar as receitas para não delapidar as poupanças. Essa tarefa estava entregue às donas de casa japonesas, que com elevados níveis de educação financeira, estavam encarregues de gerir as finanças da família.</p>\n<p>Rapidamente perceberam que, se vendessem os seus ienes, que nada rendiam, e comprassem dólares americanos, cuja taxa de juro era de 6%, conseguiam ter um rendimento extra e aumentar o património da família. De um momento para o outro, o rendimento anual subiu para 6% em dólares!</p>\n<p>Conhecida por “carry-trade”, ou estratégia de diferencial de taxas de juro, ganhou fama em 1997 quando o “The Economist” publicou um artigo a chamar a atenção para a popularidade que tinha conquistado junto das donas de casa japonesas. Uma estratégia que apenas tem sucesso quando os diferenciais de taxas de juro são muito elevados.</p>\n<p>A partir de 2022, com a subida expressiva das taxas de juro por parte da Fed, esta estratégia ganhou vida novamente. O iene desvalorizou 50% face ao dólar e os ativos em dólares valorizaram, numa festa para os investidores japoneses e os que seguiam esta estratégia.</p>\n<p>Acontece que o Banco do Japão decidiu começar a subir ligeiramente os juros e os mais recentes dados da economia americana apontam para um forte abrandamento ou recessão, levando a crer que a Fed vai começar a reduzir os juros já em setembro.</p>\n<p>A redução do diferencial de juros entre os dois países pode ditar o fim desta estratégia de investimento. A queda da bolsa de Tóquio em 13% e das bolsas europeias e americanas em quase 10% em poucos dias, e a forte valorização do iene, resultou do facto de muitos investidores quererem desfazer-se simultaneamente dos seus investimentos.</p>\n<p>Acresce que muitos investidores, procurando ganhos adicionais a curto prazo, acabam por se envolver em estratégias de alavancagem, ou seja, por investirem mais do que o seu capital, com recurso a endividamento, o que origina quedas mais rápidas no mercado.</p>\n<p>A verdade é que as donas de casa japonesas aprenderam a arte de investir, desempenhando um importante papel até aos dias de hoje!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205613",
         "title": "Excesso de turismo?",
         "description": "O turismo estará a atingir o ponto de saturação no seu actual formato, necessitando de diversificar destinos e aumentar a sua qualificação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/excesso-de-turismo/",
         "author": "Ana Pina",
         "published": 1723763504000,
         "created": 1723763504000,
         "category": [
            "Colunistas",
            "Opinião",
            "comércio",
            "diversificar destinos",
            "qualificação",
            "serviços",
            "turismo",
            "turismo cultural",
            "turistas de luxo"
         ],
         "content": "<p>A economia portuguesa tem tido um crescimento modesto nas últimas décadas, cujo problema adicional é a sua falta de qualidade, demasiado baseado na quantidade (aumento do emprego) e com pouca melhoria da qualidade (subida da produtividade). O turismo será um dos principais responsáveis por este crescimento de fraca qualidade, quer pelo seu peso, quer pelas suas características, gerando empregos pouco produtivos. Dado o peso que já atingiu, superior ao de Espanha, parece razoável admitir que está a aproximar-se do seu limite de crescimento.</p>\n<p>Nos três destinos principais, Lisboa, Porto e Algarve, parece que nos estamos a aproximar, se não estivermos já, do ponto de saturação. Podemos falar de dois tipos de saturação: física e política. Em termos físicos, temos a ocupação do território por hotéis e as zonas urbanas por turistas. Em termos políticos, há a considerar a pressão para aumentos de preços das habitações e de muitos serviços, sobretudo de restauração, que expulsam os residentes, para além da alteração da paisagem urbana pela substituição de comércio e serviços para os nacionais por lojas para turistas.</p>\n<p>Esta pressão política está a começar a desencadear os primeiros protestos políticos, que deverão ser encarados como a ponta do icebergue. Para além disso, há também uma dificuldade crescente em encontrar mão-de-obra para o sector, que se está a traduzir no preenchimento de lugares por imigrantes, muitos dos quais nem sequer falam português.</p>\n<p>Mas mais do que discutir quanto é que pode crescer mais, a questão é que não deve crescer mais, pelo menos na sua actual configuração. Há dois caminhos alternativos, que poderão ser cumulativos: diversificar os locais de destino e qualificar o turismo. A diversificação dos locais permitiria aliviar a pressão nos actuais destinos muito saturados.</p>\n<p>A qualificação do turismo, sendo atraente em termos teóricos, está repleta de riscos práticos, requerendo uma gestão judiciosa. Uma das formas de qualificar é termos menos turistas de baixo rendimento e mais turistas de luxo, mas o problema é que, assim, teríamos exacerbados os efeitos já referidos de subida de preços do imobiliário e dos serviços, agravando a saturação política já referida. O turismo cultural poderá ser uma das respostas e outras terão que ser encontradas e trabalhadas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A economia portuguesa tem tido um crescimento modesto nas últimas décadas, cujo problema adicional é a sua falta de qualidade, demasiado baseado na quantidade (aumento do emprego) e com pouca melhoria da qualidade (subida da produtividade). O turismo será um dos principais responsáveis por este crescimento de fraca qualidade, quer pelo seu peso, quer pelas suas características, gerando empregos pouco produtivos. Dado o peso que já atingiu, superior ao de Espanha, parece razoável admitir que está a aproximar-se do seu limite de crescimento.</p>\n<p>Nos três destinos principais, Lisboa, Porto e Algarve, parece que nos estamos a aproximar, se não estivermos já, do ponto de saturação. Podemos falar de dois tipos de saturação: física e política. Em termos físicos, temos a ocupação do território por hotéis e as zonas urbanas por turistas. Em termos políticos, há a considerar a pressão para aumentos de preços das habitações e de muitos serviços, sobretudo de restauração, que expulsam os residentes, para além da alteração da paisagem urbana pela substituição de comércio e serviços para os nacionais por lojas para turistas.</p>\n<p>Esta pressão política está a começar a desencadear os primeiros protestos políticos, que deverão ser encarados como a ponta do icebergue. Para além disso, há também uma dificuldade crescente em encontrar mão-de-obra para o sector, que se está a traduzir no preenchimento de lugares por imigrantes, muitos dos quais nem sequer falam português.</p>\n<p>Mas mais do que discutir quanto é que pode crescer mais, a questão é que não deve crescer mais, pelo menos na sua actual configuração. Há dois caminhos alternativos, que poderão ser cumulativos: diversificar os locais de destino e qualificar o turismo. A diversificação dos locais permitiria aliviar a pressão nos actuais destinos muito saturados.</p>\n<p>A qualificação do turismo, sendo atraente em termos teóricos, está repleta de riscos práticos, requerendo uma gestão judiciosa. Uma das formas de qualificar é termos menos turistas de baixo rendimento e mais turistas de luxo, mas o problema é que, assim, teríamos exacerbados os efeitos já referidos de subida de preços do imobiliário e dos serviços, agravando a saturação política já referida. O turismo cultural poderá ser uma das respostas e outras terão que ser encontradas e trabalhadas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205610",
         "title": "A ponte é uma passagem… intermitente",
         "description": "Para quando uma autoridade metropolitana dos transportes com poderes efetivos? Hoje continua a não haver uma visão verdadeiramente integrada sobre a mobilidade na AML e não só.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-ponte-e-uma-passagem-intermitente/",
         "author": "Ana Pina",
         "published": 1723763413000,
         "created": 1723763413000,
         "category": [
            "Colunistas",
            "Opinião",
            "AML - Área Metropolitana de Lisboa",
            "cidade dos 15 minutos",
            "emissões de carbono",
            "mobilidade",
            "tempo",
            "transportes",
            "visão integrada"
         ],
         "content": "<p>Verão é sinónimo de travessia de pontes. Seja a Vasco da Gama, seja a 25 de Abril, para quem vive a norte do Tejo, passar a ponte é uma via verde de acesso às praias da Caparica, litoral alentejano ou Algarve.</p>\n<p>Hoje, saturadas pelo trânsito, basta que haja um pequeno acidente para que uma qualquer deslocação típica de 20 minutos passe a ter a duração de duas horas. No início deste mês, ocorreu um acidente na A5, junto ao Estádio Nacional, que bloqueou a circulação em várias vias, mas também na própria ponte 25 de Abril. Este acidente voltou a levantar a questão da necessidade de uma nova travessia sobre o Tejo.</p>\n<p>No âmbito do projeto do novo aeroporto em Alcochete, antevê-se uma nova ligação entre a zona de Marvila/Chelas e o Barreiro, na margem sul. Mas há também especialistas na área dos transportes que defendem uma nova travessia sobre o Tejo entre Algés e a Trafaria, descongestionando a ponte 25 de Abril. O estudo da travessia em ponte ou em túnel chegou a ser uma promessa do governo de Durão Barroso, no início deste século, mas nunca saiu da gaveta.</p>\n<p>Hoje, a situação vivida na ponte 25 de Abril – que fez 58 anos, a 6 de agosto – faz lembrar os momentos quentes enfrentados pelo SIRESP e a sua falta de redundância nos incêndios florestais graves de junho e outubro de 2017. Todos nos lembramos de como a falta de comunicações e a brutalidade das chamadas lavraram vidas na estrada da morte. Serve este exemplo duro e recente, e que ainda hoje nos mexe com as entranhas, para alertar para a falta de redundância de uma ponte que é crucial para a capital e para o país e que deve ser equacionada também no âmbito das medidas de proteção civil na Área Metropolitana de Lisboa (AML).</p>\n<p>Sobre o Tejo ou debaixo dele, em túnel, a solução deve ser a mais segura e comportável financeiramente, bastando renegociar as contrapartidas com a Lusoponte, como têm sugerido alguns entendidos. Além da obra em si, é fulcral que qualquer novo projeto de infraestruturas de transportes na AML consiga estabelecer uma interface entre a rede de metropolitano, comboios, autocarros e <em>soft mobility</em> (trotinetas e bicicletas), melhorando a qualidade de vida de todos os que, no seu dia a dia, precisam de trabalhar na capital ou, em período de férias, precisam de carregar baterias com um mergulho para lá do Tejo.</p>\n<p>Para quando uma autoridade metropolitana dos transportes com poderes efetivos? É uma ideia cujo embrião nos remete para o início dos anos 90. Hoje continua a não haver uma visão verdadeiramente integrada sobre a mobilidade na AML e não só. O tema não pode ficar engavetado entre quem manda nos comboios, nos autocarros ou nos barcos. Uma visão holística, precisa-se!</p>\n<p>Se queremos ser um país com futuro, o conceito da cidade dos 15 minutos faz cada vez mais sentido. Tempo é dinheiro e, em Lisboa e Porto, muitos perdem mais de 30 a 60 minutos para chegar ao emprego. Por outro lado, do ponto de vista ambiental seriam poupadas emissões de carbono, cujos efeitos nefastos para o planeta e para a saúde estão já mais do que comprovados.</p>\n<p>Não faltam tecnologias ao dispor e conhecimento especializado sobre como planear transportes e reinventar as cidades. Basta querer pensar nesta área como uma prioridade da política pública, arregaçar as mangas e deitar mãos à obra.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Verão é sinónimo de travessia de pontes. Seja a Vasco da Gama, seja a 25 de Abril, para quem vive a norte do Tejo, passar a ponte é uma via verde de acesso às praias da Caparica, litoral alentejano ou Algarve.</p>\n<p>Hoje, saturadas pelo trânsito, basta que haja um pequeno acidente para que uma qualquer deslocação típica de 20 minutos passe a ter a duração de duas horas. No início deste mês, ocorreu um acidente na A5, junto ao Estádio Nacional, que bloqueou a circulação em várias vias, mas também na própria ponte 25 de Abril. Este acidente voltou a levantar a questão da necessidade de uma nova travessia sobre o Tejo.</p>\n<p>No âmbito do projeto do novo aeroporto em Alcochete, antevê-se uma nova ligação entre a zona de Marvila/Chelas e o Barreiro, na margem sul. Mas há também especialistas na área dos transportes que defendem uma nova travessia sobre o Tejo entre Algés e a Trafaria, descongestionando a ponte 25 de Abril. O estudo da travessia em ponte ou em túnel chegou a ser uma promessa do governo de Durão Barroso, no início deste século, mas nunca saiu da gaveta.</p>\n<p>Hoje, a situação vivida na ponte 25 de Abril – que fez 58 anos, a 6 de agosto – faz lembrar os momentos quentes enfrentados pelo SIRESP e a sua falta de redundância nos incêndios florestais graves de junho e outubro de 2017. Todos nos lembramos de como a falta de comunicações e a brutalidade das chamadas lavraram vidas na estrada da morte. Serve este exemplo duro e recente, e que ainda hoje nos mexe com as entranhas, para alertar para a falta de redundância de uma ponte que é crucial para a capital e para o país e que deve ser equacionada também no âmbito das medidas de proteção civil na Área Metropolitana de Lisboa (AML).</p>\n<p>Sobre o Tejo ou debaixo dele, em túnel, a solução deve ser a mais segura e comportável financeiramente, bastando renegociar as contrapartidas com a Lusoponte, como têm sugerido alguns entendidos. Além da obra em si, é fulcral que qualquer novo projeto de infraestruturas de transportes na AML consiga estabelecer uma interface entre a rede de metropolitano, comboios, autocarros e <em>soft mobility</em> (trotinetas e bicicletas), melhorando a qualidade de vida de todos os que, no seu dia a dia, precisam de trabalhar na capital ou, em período de férias, precisam de carregar baterias com um mergulho para lá do Tejo.</p>\n<p>Para quando uma autoridade metropolitana dos transportes com poderes efetivos? É uma ideia cujo embrião nos remete para o início dos anos 90. Hoje continua a não haver uma visão verdadeiramente integrada sobre a mobilidade na AML e não só. O tema não pode ficar engavetado entre quem manda nos comboios, nos autocarros ou nos barcos. Uma visão holística, precisa-se!</p>\n<p>Se queremos ser um país com futuro, o conceito da cidade dos 15 minutos faz cada vez mais sentido. Tempo é dinheiro e, em Lisboa e Porto, muitos perdem mais de 30 a 60 minutos para chegar ao emprego. Por outro lado, do ponto de vista ambiental seriam poupadas emissões de carbono, cujos efeitos nefastos para o planeta e para a saúde estão já mais do que comprovados.</p>\n<p>Não faltam tecnologias ao dispor e conhecimento especializado sobre como planear transportes e reinventar as cidades. Basta querer pensar nesta área como uma prioridade da política pública, arregaçar as mangas e deitar mãos à obra.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205604",
         "title": "O primeiro homossexual a ser primeiro-ministro em Portugal",
         "description": "Continuamos a falar muito baixinho quando os temas criam desconforto. A homossexualidade não é um assunto de que se fale, não é sério que alguém o faça… só se for lá fora.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-primeiro-homossexual-a-ser-primeiro-ministro-em-portugal/",
         "author": "Ana Pina",
         "published": 1723763366000,
         "created": 1723763366000,
         "category": [
            "Colunistas",
            "Opinião",
            "comentadores",
            "debate",
            "governo",
            "homossexualidade",
            "Luís Montenegro",
            "Paulo Rangel",
            "PS"
         ],
         "content": "<p>Paulo Rangel é o primeiro gay assumido a liderar o governo de Portugal. É certo que apenas o fará por 15 dias, mas está já em funções e ficará até 27 de agosto. É curioso que aconteça num governo de centro-direita e num tempo em que as ideias se polarizaram de uma forma radical. É uma boa notícia. E é-o precisamente por vivermos entre barricadas de gente vazia de ideias, mas prenhe de certezas.</p>\n<p>O ministro dos Negócios Estrangeiros assumiu a sua condição de homossexual em setembro de 2021. Fê-lo por não desejar ficar refém de um segredo de polichinelo – depois da entrevista a Daniel Oliveira libertou-se desses aparentes “telhados de vidro” que o ameaçavam fragilizar à direita e à esquerda.</p>\n<p>As coisas seguiram o seu caminho e nestes 15 dias, enquanto Luís Montenegro estende a toalha algarvia, Rangel ocupou os dossiês.</p>\n<p>Trouxe o tema por dois motivos. O primeiro para constatar que nenhum comentador fez referência a este enormíssimo pormenor. Quando Gabriel Attal ocupou o Hôtel Matignon as televisões portuguesas organizaram debates acerca da homossexualidade do jovem protegido de Macron. E quando Leo Varadkar ascendeu ao lugar de primeiro-ministro na Irlanda vários foram os textos escritos em Portugal.</p>\n<p>Pois bem, este silêncio ensurdecedor diz do nosso provincianismo atávico. É como se o tema não existisse, como se não tivesse uma leitura política e sociológica. Continuamos a falar muito baixinho quando os temas criam desconforto. A homossexualidade não é um assunto de que se fale, não é sério que alguém o faça… só se for lá fora.</p>\n<p>O segundo motivo para sublinhar a importância deste passo obviamente calculado pelo primeiro-ministro. Na formação do executivo o tema terá sido discutido. Poderia ter tido uma escolha diferente, ninguém o discutiria ou ousaria contestar, mas Montenegro quis que fosse assim. E é justo que lhe possa ser creditado este passo progressista que vai ao encontro do legado de Francisco Sá Carneiro quando assumiu a relação com Snu, apesar de ser casado com uma outra mulher, mãe dos seus quatro filhos.</p>\n<p>É um assunto diferente? Claro que sim, diria até incomparável. Porém, incomparável ou não, a história dirá que o primeiro primeiro-ministro homossexual em Portugal, apesar de interino, foi do PSD. É curioso, mas é também um alarme para o Partido Socialista que não o pode desvalorizar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Rangel é o primeiro gay assumido a liderar o governo de Portugal. É certo que apenas o fará por 15 dias, mas está já em funções e ficará até 27 de agosto. É curioso que aconteça num governo de centro-direita e num tempo em que as ideias se polarizaram de uma forma radical. É uma boa notícia. E é-o precisamente por vivermos entre barricadas de gente vazia de ideias, mas prenhe de certezas.</p>\n<p>O ministro dos Negócios Estrangeiros assumiu a sua condição de homossexual em setembro de 2021. Fê-lo por não desejar ficar refém de um segredo de polichinelo – depois da entrevista a Daniel Oliveira libertou-se desses aparentes “telhados de vidro” que o ameaçavam fragilizar à direita e à esquerda.</p>\n<p>As coisas seguiram o seu caminho e nestes 15 dias, enquanto Luís Montenegro estende a toalha algarvia, Rangel ocupou os dossiês.</p>\n<p>Trouxe o tema por dois motivos. O primeiro para constatar que nenhum comentador fez referência a este enormíssimo pormenor. Quando Gabriel Attal ocupou o Hôtel Matignon as televisões portuguesas organizaram debates acerca da homossexualidade do jovem protegido de Macron. E quando Leo Varadkar ascendeu ao lugar de primeiro-ministro na Irlanda vários foram os textos escritos em Portugal.</p>\n<p>Pois bem, este silêncio ensurdecedor diz do nosso provincianismo atávico. É como se o tema não existisse, como se não tivesse uma leitura política e sociológica. Continuamos a falar muito baixinho quando os temas criam desconforto. A homossexualidade não é um assunto de que se fale, não é sério que alguém o faça… só se for lá fora.</p>\n<p>O segundo motivo para sublinhar a importância deste passo obviamente calculado pelo primeiro-ministro. Na formação do executivo o tema terá sido discutido. Poderia ter tido uma escolha diferente, ninguém o discutiria ou ousaria contestar, mas Montenegro quis que fosse assim. E é justo que lhe possa ser creditado este passo progressista que vai ao encontro do legado de Francisco Sá Carneiro quando assumiu a relação com Snu, apesar de ser casado com uma outra mulher, mãe dos seus quatro filhos.</p>\n<p>É um assunto diferente? Claro que sim, diria até incomparável. Porém, incomparável ou não, a história dirá que o primeiro primeiro-ministro homossexual em Portugal, apesar de interino, foi do PSD. É curioso, mas é também um alarme para o Partido Socialista que não o pode desvalorizar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205607",
         "title": "‘Greenwashing’ no retalho: como evitar cair nesta armadilha",
         "description": "O 'greenwashing' distorce o mercado, pois as empresas que investem de forma autêntica na sustentabilidade competem injustamente com aquelas que apenas simulam esse compromisso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greenwashing-no-retalho-como-evitar-cair-nesta-armadilha/",
         "author": "Ana Pina",
         "published": 1723763309000,
         "created": 1723763309000,
         "category": [
            "Colunistas",
            "Opinião",
            "cadeia de valor",
            "comunicar",
            "consumidores conscientes",
            "greenwashing",
            "marcas",
            "retalho",
            "Transparência",
            "vantagem competitiva"
         ],
         "content": "<p>O conceito de sustentabilidade é cada vez mais central nas estratégias de várias marcas do setor do retalho. No entanto, enquanto algumas empresas realmente adotam práticas sustentáveis genuínas, outras caem na tentação do <em>greenwashing</em>. Este termo refere-se a alegações enganosas em termos de sustentabilidade, muitas vezes feitas para capitalizar de forma oportunista sobre o tema.</p>\n<p>O problema do <em>greenwashing</em> é duplo: por um lado engana os consumidores, por outro impede a verdadeira adoção de práticas sustentáveis. Além disso, distorce o mercado, uma vez que as empresas que investem de forma autêntica na sustentabilidade acabam competindo injustamente com aquelas que apenas simulam esse compromisso.</p>\n<p>Para os retalhistas que desejam evitar as armadilhas do <em>greenwashing</em>, a transparência e a integridade são fundamentais. Seguem-se algumas diretrizes a ter em linha de conta:</p>\n<ol>\n<li><strong>Transparência:</strong> As marcas devem facultar informação clara e detalhada sobre a sustentabilidade dos seus produtos. Tal inclui não apenas os aspetos positivos, mas também os desafios e áreas em que a empresa ainda está a melhorar.</li>\n<li><strong>Certificações credíveis:</strong> Utilizar certificações internacionais reconhecidas como a Fair Trade, Global Organic Textile Standard (GOTS) e Cradle to Cradle credibilizam as marcas certificadas.</li>\n<li><strong>Comunicação clara:</strong> Evitar termos vagos como <em>eco-friendly</em> ou “verde” sem uma explicação concreta do que tal significa na prática. As alegações devem ser específicas, como “feito com 50% de materiais reciclados” ou “produzido com energia renovável”.</li>\n<li><strong>Responsabilidade ao longo da cadeia de valor:</strong> A sustentabilidade deve estar integrada em todas as fases da cadeia de valor, desde a obtenção de matérias-primas até a entrega ao consumidor final. Investir em cadeias de fornecimento sustentáveis e na redução do impacto ambiental em cada etapa é essencial.</li>\n</ol>\n<p>Algumas marcas no retalho têm vindo a destacar-se por comunicar a sustentabilidade de forma exemplar. A Patagónia é pioneira, promovendo não só produtos duráveis e ecológicos, mas também o consumo consciente, com iniciativas que incentivam a reparação e a reutilização. A marca portuguesa Isto. aposta na transparência total, divulgando a origem dos materiais e o custo real de cada peça, com produção ética e local. Já a Tony’s Chocolonely redefine o mercado de chocolate, com uma missão clara: erradicar a escravatura infantil nas plantações de cacau. A marca comunica de forma autêntica, envolvente e educativa, conquistando consumidores conscientes.</p>\n<p>Estes exemplos mostram como comunicar a sustentabilidade com sucesso no retalho e gerar uma fonte de vantagem competitiva.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O conceito de sustentabilidade é cada vez mais central nas estratégias de várias marcas do setor do retalho. No entanto, enquanto algumas empresas realmente adotam práticas sustentáveis genuínas, outras caem na tentação do <em>greenwashing</em>. Este termo refere-se a alegações enganosas em termos de sustentabilidade, muitas vezes feitas para capitalizar de forma oportunista sobre o tema.</p>\n<p>O problema do <em>greenwashing</em> é duplo: por um lado engana os consumidores, por outro impede a verdadeira adoção de práticas sustentáveis. Além disso, distorce o mercado, uma vez que as empresas que investem de forma autêntica na sustentabilidade acabam competindo injustamente com aquelas que apenas simulam esse compromisso.</p>\n<p>Para os retalhistas que desejam evitar as armadilhas do <em>greenwashing</em>, a transparência e a integridade são fundamentais. Seguem-se algumas diretrizes a ter em linha de conta:</p>\n<ol>\n<li><strong>Transparência:</strong> As marcas devem facultar informação clara e detalhada sobre a sustentabilidade dos seus produtos. Tal inclui não apenas os aspetos positivos, mas também os desafios e áreas em que a empresa ainda está a melhorar.</li>\n<li><strong>Certificações credíveis:</strong> Utilizar certificações internacionais reconhecidas como a Fair Trade, Global Organic Textile Standard (GOTS) e Cradle to Cradle credibilizam as marcas certificadas.</li>\n<li><strong>Comunicação clara:</strong> Evitar termos vagos como <em>eco-friendly</em> ou “verde” sem uma explicação concreta do que tal significa na prática. As alegações devem ser específicas, como “feito com 50% de materiais reciclados” ou “produzido com energia renovável”.</li>\n<li><strong>Responsabilidade ao longo da cadeia de valor:</strong> A sustentabilidade deve estar integrada em todas as fases da cadeia de valor, desde a obtenção de matérias-primas até a entrega ao consumidor final. Investir em cadeias de fornecimento sustentáveis e na redução do impacto ambiental em cada etapa é essencial.</li>\n</ol>\n<p>Algumas marcas no retalho têm vindo a destacar-se por comunicar a sustentabilidade de forma exemplar. A Patagónia é pioneira, promovendo não só produtos duráveis e ecológicos, mas também o consumo consciente, com iniciativas que incentivam a reparação e a reutilização. A marca portuguesa Isto. aposta na transparência total, divulgando a origem dos materiais e o custo real de cada peça, com produção ética e local. Já a Tony’s Chocolonely redefine o mercado de chocolate, com uma missão clara: erradicar a escravatura infantil nas plantações de cacau. A marca comunica de forma autêntica, envolvente e educativa, conquistando consumidores conscientes.</p>\n<p>Estes exemplos mostram como comunicar a sustentabilidade com sucesso no retalho e gerar uma fonte de vantagem competitiva.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205601",
         "title": "A tragédia venezuelana",
         "description": "Maduro previu um banho de sangue. Não está de todo errado. O 'establishment' político só renunciará ao poder por meio de negociação, ou terá de ser extirpada radicalmente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-tragedia-venezuelana/",
         "author": "Ana Pina",
         "published": 1723763227000,
         "created": 1723763227000,
         "category": [
            "Colunistas",
            "Opinião",
            "amnistia",
            "cúpula do poder",
            "militares",
            "negociação",
            "Nicólas Maduro",
            "reservas petrolíferas",
            "Venezuela"
         ],
         "content": "<p>Em que momento – ou universo – poderia acreditar-se que Nicolás Maduro perderia as eleições na Venezuela? O cenário político venezuelano, há anos dominado pelo Chavismo e Madurismo, precisa de um processo longo de desintoxicação bolivariana. E para que isso aconteça, não será a população com seu voto que logrará os resultados. É necessário que a classe dominante venezuelana embarque na ideia de mudança.</p>\n<p>Agora, fazer isso é praticamente impossível, diante dos interesses que Chávez e Maduro lograram contemplar ao longo das décadas que se encontram no poder. Mudar este cenário, sem amnistia garantida ou a promessa de manutenção dos privilégios é, praticamente, impossível. A outra opção seria o banho de sangue.</p>\n<p>A conjuntura venezuelana é complicada porque já há muito tempo que o escalão superior daquele Estado transformou o país num estado mafioso, com corrupção rampante e uma associação daninha com o narcotráfico, crime organizado, contrabando de armas e inúmeras outras atividades ilícitas, destruindo todas as instituições democráticas existentes antes do período Chávez. O regime Maduro não se comporta nem opera de acordo com princípios democráticos ou de valores morais, uma vez que o Estado venezuelano está totalmente dominado.</p>\n<p>Os Estados Unidos, apesar do enorme interesse econômico ainda existente na Venezuela em razão de suas reservas petrolíferas, não têm interesse numa intervenção, particularmente considerando o histórico negativo do envolvimento norte-americano no Iraque e no Afeganistão. Os Estados Unidos – uma potência mundial em declínio – aprenderam a lição de que a intervenção, por menor que seja, gera a obrigação de assumir, por tempo indeterminado, o controle e a manutenção do local da intervenção, além do seu direcionamento governamental. A quebra do statu quo implica a obrigação do gerenciamento a posteriori.</p>\n<p>Os Maduristas, encastelados em toda a Administração, precisam ter a certeza de que serão amnistiados numa eventual transição. Além disso, restaria saber o que fazer com Nicolás Maduro. Afinal, ditadores no mundo moderno, em geral, acabam assassinados ou presos, por mais que consigam esconder-se em alguma jurisdição que lhes abrigue.</p>\n<p>O dia seguinte da Venezuela é muito complicado. Maduro previu um banho de sangue. Não está de todo errado. O <em>establishment </em>político só renunciará ao poder por meio de negociação – uma amnistia ampla, geral e irrestrita – ou terá de ser extirpada radicalmente. A situação é muito séria.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em que momento – ou universo – poderia acreditar-se que Nicolás Maduro perderia as eleições na Venezuela? O cenário político venezuelano, há anos dominado pelo Chavismo e Madurismo, precisa de um processo longo de desintoxicação bolivariana. E para que isso aconteça, não será a população com seu voto que logrará os resultados. É necessário que a classe dominante venezuelana embarque na ideia de mudança.</p>\n<p>Agora, fazer isso é praticamente impossível, diante dos interesses que Chávez e Maduro lograram contemplar ao longo das décadas que se encontram no poder. Mudar este cenário, sem amnistia garantida ou a promessa de manutenção dos privilégios é, praticamente, impossível. A outra opção seria o banho de sangue.</p>\n<p>A conjuntura venezuelana é complicada porque já há muito tempo que o escalão superior daquele Estado transformou o país num estado mafioso, com corrupção rampante e uma associação daninha com o narcotráfico, crime organizado, contrabando de armas e inúmeras outras atividades ilícitas, destruindo todas as instituições democráticas existentes antes do período Chávez. O regime Maduro não se comporta nem opera de acordo com princípios democráticos ou de valores morais, uma vez que o Estado venezuelano está totalmente dominado.</p>\n<p>Os Estados Unidos, apesar do enorme interesse econômico ainda existente na Venezuela em razão de suas reservas petrolíferas, não têm interesse numa intervenção, particularmente considerando o histórico negativo do envolvimento norte-americano no Iraque e no Afeganistão. Os Estados Unidos – uma potência mundial em declínio – aprenderam a lição de que a intervenção, por menor que seja, gera a obrigação de assumir, por tempo indeterminado, o controle e a manutenção do local da intervenção, além do seu direcionamento governamental. A quebra do statu quo implica a obrigação do gerenciamento a posteriori.</p>\n<p>Os Maduristas, encastelados em toda a Administração, precisam ter a certeza de que serão amnistiados numa eventual transição. Além disso, restaria saber o que fazer com Nicolás Maduro. Afinal, ditadores no mundo moderno, em geral, acabam assassinados ou presos, por mais que consigam esconder-se em alguma jurisdição que lhes abrigue.</p>\n<p>O dia seguinte da Venezuela é muito complicado. Maduro previu um banho de sangue. Não está de todo errado. O <em>establishment </em>político só renunciará ao poder por meio de negociação – uma amnistia ampla, geral e irrestrita – ou terá de ser extirpada radicalmente. A situação é muito séria.</p>\n",
         "media": {}
      }
   ]
}