{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264164",
         "title": "A política do poder",
         "description": "Tornar o poder contundente ostensivo, mesmo se mais na forma de ameaça do que de uma acção efectiva, traz consequências reais muito palpáveis. No limite, conduz Estados soberanos à servidão voluntária. Este é o padrão de actuação de Trump.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-politica-do-poder/",
         "author": "Ana Pina",
         "published": 1738627712000,
         "created": 1738627712000,
         "category": [
            "Colunistas",
            "Opinião",
            "ameaça",
            "desigualdade",
            "estados soberanos",
            "humilhação",
            "poder absoluto",
            "populista",
            "repatriamentos",
            "trump"
         ],
         "content": "<p>Há uma semana vimos largas dezenas de cidadãos brasileiros, entre outras nacionalidades sul-americanas, todos deportados dos Estados Unidos, a aterrarem em solo brasileiro, na cidade de Manaus, e ainda assim, no seu próprio país, sem que tenham cometido algum crime, a serem forçados a descer do avião militar norte-americano que os transportava de mãos e pés acorrentados.</p>\n<p>Antes desta administração Trump já sucedia que os repatriamentos aéreos incluíam algemas, que eram, contudo, removidas antes de os aviões aterrarem, talvez para salvar as aparências e não provocar a indignação de quem, desta feita, teve de assistir à humilhante caminhada de concidadãos com mãos e pés presos. Pode ter sido um acaso este incidente ter acontecido logo no primeiro voo de deportados por ordem do Presidente recém-eleito. Mas o certo é que é precisamente esta a mensagem de poder que tem importado a Donald Trump transmitir. Ter o poder de tratar indignamente deportados, mesmo já no território dos seus países de origem e diante das autoridades destes.</p>\n<p>Demonstra assim quem manda, inequivocamente. Como bem sentiu Gustavo Petro, o Presidente da Colômbia, que quis medir forças recusando receber no seu território mais voos daqueles, mas que, depressa, arrepiou caminho quando, sem qualquer diplomacia, a diplomacia americana lhe impôs o castigo de 25% de taxas aduaneiras e que passariam a 50% se não alterasse a sua posição. Ao render-se incondicionalmente, depois de tudo o que disse, Petro, ainda que involuntariamente, deu uma tremenda ajuda a Trump, que fez o seu ponto: o poder é uma vantagem de que dispõe para ser usada politicamente com vista a mais vantagens. É a política do poder. E a ostentação desse poder – impondo sem apelo nem agravo a maneira como são repatriados os cidadãos deportados – serve o propósito de forçar o seu reconhecimento, goste-se ou não.</p>\n<p>Este poder que faz por se demonstrar diante de outros, poder de alterar a realidade dos outros sem considerar o seu interesse e sem que possam responder, pelo menos na mesma medida é um padrão político e não um acidente deste início de mandato. Tornar este poder contundente ostensivo, mesmo se mais na forma de ameaça do que de uma acção efectiva, traz consequências reais muito palpáveis. No limite, conduz Estados soberanos à servidão voluntária.</p>\n<p>E não há dúvida sobre este ser um padrão de actuação de Trump. É o poder de abandonar acordos internacionais, como os de Paris, interromper a ajuda humanitária e a assistência, desimplicar-se das instituições dedicadas à cooperação, como a OMS. É o poder de desconsiderar a ordem internacional sempre que não seja a que mais convém. É o poder de, mesmo domesticamente, tomar a lei como um mero constrangimento a ignorar, ou mesmo a violar, sempre que não for um instrumento de poder. É o poder de se pôr ele próprio, Donald Trump, acima da lei, a mostrar-se exemplo de líder carismático que encarna um poder que se quer absoluto.</p>\n<p>É também o poder de dizer tudo o que vem à cabeça, indiferente à verdade, e à diferença entre verdade e mentira, poder de dizer ilimitado, que passa cinicamente por direito à liberdade de expressão (o que cá em Portugal muito ilustres cabeças fazem por não entender). É o poder de negar as alterações climáticas, usar linguagem ofensiva, verbalizar pretensões de conquistar territórios soberanos e aliados, afirmar que Gaza tem de &#8220;ser limpa&#8221; dos palestinianos (no que se concluiria, de vez, o projecto de Benjamin Netanyahu!).</p>\n<p>Não faltam exemplos deste poder de dizer além de qualquer escrúpulo, não importa a agressão ou a inverdade contidas no que se diz. E é, finalmente, o poder económico a fazer uma guerra alternativa, taxas aduaneiras a ajoelhar aqueles que sofrem de maior dependência económica e a infligir golpes aos que, na sua independência, competem por poder.</p>\n<p>Este poder sem escrúpulos toma quaisquer limites por tabus a deixar cair. E também é indiferente a considerações sobre igualdade e justiça, e ao respeito por entendimentos, compromissos, o equilíbrio alcançado por muitas mediações. Nesta política do poder, a única expressão que importa é a do próprio poder, e se ainda há uma ideia de equilíbrio, é pensada antes como forças a ajustar-se, um jogo de forças que se medem.</p>\n<p>E é um poder sem mediações, bem correspondido pela acção política populista que tem por traço mais reconhecível precisamente a desmontagem de mediações, tomadas por entraves que atrapalham e diminuem o poder. O populista arroga-se a relação directa com o povo, a quem promete devolver poder através da remoção de quaisquer constrangimentos, mesmo que em algum momento no passado tenham resultado da vontade democrática.</p>\n<p>É claro que não fora a impotência crescente nas democracias contemporâneas – a viverem um declínio pós-democrático desde o início do milénio (como bem notou o sociólogo Colin Crouch) – e os políticos populistas não encontrariam tantas oportunidades para iludir os despojados de soberania cidadã com a promessa de restituir o poder perdido, poder sobre as suas vidas, sobre os seus projectos e de os fazer cumprir.</p>\n<p>A ilusão é evidente, todavia. O populista nada mais faz do que obter vantagens transitórias semeando adversidades perenes. A desigualdade é bem real, não pára de se sentir nos rendimentos, no acesso a uma habitação, a uma pensão mais tarde.  Simplesmente, a luta contra a desigualdade está a perder o seu chão igualitário democrático, substituída pela luta por uma representação essencialista de cada um e dos que consigo formam uma identidade. A desigualdade perverte-se numa questão de exclusão de acesso dos outros, a começar pelos estrangeiros que procuram trabalho, os migrantes económicos e logo depois da xenofobia económica vem a outra, cultural, quanto não racista.</p>\n<p>A memória dos integralismos ressoa. E a crença na força vital dos fascismos do século passado também ressoa. Um século não é nada na escala do tempo histórico. Elon Musk ou é completamente desprovido de inteligência política ou teria de saber que o gesto que fez era fascista.</p>\n<p>Em contraste com a política do poder sem escrúpulo populista, a política da mediação não só contém o poder como complexifica os seus usos. São as mediações que a democracia levada a sério inclui. Democracia não é simplesmente a vontade agregada de todos (já Rousseau apontava a possibilidade de uma vontade de todos não ser uma vontade geral). Deve estabelecer modos e espaços de formação de vontade política. Não há genuína democracia se não for um Estado de direito democrático, com um afecto igualitário, como bem dizia Montesquieu.</p>\n<p>A complexificação dos usos do poder, a pedir a contenção, o conhecimento a dizer cada vez mais o que não fazer, é também assunto em face do estado de emergência climática que vivemos e que o populista trata de negar, muito coerentemente comprometido apenas com o resultado a curto prazo, se não mesmo imediato, ultimato sobre ultimato, como se a realidade fosse docilmente dobrada à vontade instantânea de decretos executivos.</p>\n<p>A política do poder é uma cartada de risco. Joga-se a vantagem mais danosa, que deixa como resíduo ressentimentos e indignação, quando não mesmo rancor. A sua racionalidade não se sustenta a prazo. Justifica a retaliação, e quando esta não é possível, dada a desproporção de poder, soam em surdina, como do fundo de um poço, promessas de desforço.</p>\n<p>Em suma, a política de poder de Donald Trump, o quadro populista de política sem escrúpulo de poder, cada povo o direito a todo o poder de que dispõe, como a humanidade o direito a todos os recursos do planeta, como ao poderoso o direito a dizer tudo, humilhar, ser indiferente, pisar e passar por cima, esse é o caminho da guerra e da catástrofe.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há uma semana vimos largas dezenas de cidadãos brasileiros, entre outras nacionalidades sul-americanas, todos deportados dos Estados Unidos, a aterrarem em solo brasileiro, na cidade de Manaus, e ainda assim, no seu próprio país, sem que tenham cometido algum crime, a serem forçados a descer do avião militar norte-americano que os transportava de mãos e pés acorrentados.</p>\n<p>Antes desta administração Trump já sucedia que os repatriamentos aéreos incluíam algemas, que eram, contudo, removidas antes de os aviões aterrarem, talvez para salvar as aparências e não provocar a indignação de quem, desta feita, teve de assistir à humilhante caminhada de concidadãos com mãos e pés presos. Pode ter sido um acaso este incidente ter acontecido logo no primeiro voo de deportados por ordem do Presidente recém-eleito. Mas o certo é que é precisamente esta a mensagem de poder que tem importado a Donald Trump transmitir. Ter o poder de tratar indignamente deportados, mesmo já no território dos seus países de origem e diante das autoridades destes.</p>\n<p>Demonstra assim quem manda, inequivocamente. Como bem sentiu Gustavo Petro, o Presidente da Colômbia, que quis medir forças recusando receber no seu território mais voos daqueles, mas que, depressa, arrepiou caminho quando, sem qualquer diplomacia, a diplomacia americana lhe impôs o castigo de 25% de taxas aduaneiras e que passariam a 50% se não alterasse a sua posição. Ao render-se incondicionalmente, depois de tudo o que disse, Petro, ainda que involuntariamente, deu uma tremenda ajuda a Trump, que fez o seu ponto: o poder é uma vantagem de que dispõe para ser usada politicamente com vista a mais vantagens. É a política do poder. E a ostentação desse poder – impondo sem apelo nem agravo a maneira como são repatriados os cidadãos deportados – serve o propósito de forçar o seu reconhecimento, goste-se ou não.</p>\n<p>Este poder que faz por se demonstrar diante de outros, poder de alterar a realidade dos outros sem considerar o seu interesse e sem que possam responder, pelo menos na mesma medida é um padrão político e não um acidente deste início de mandato. Tornar este poder contundente ostensivo, mesmo se mais na forma de ameaça do que de uma acção efectiva, traz consequências reais muito palpáveis. No limite, conduz Estados soberanos à servidão voluntária.</p>\n<p>E não há dúvida sobre este ser um padrão de actuação de Trump. É o poder de abandonar acordos internacionais, como os de Paris, interromper a ajuda humanitária e a assistência, desimplicar-se das instituições dedicadas à cooperação, como a OMS. É o poder de desconsiderar a ordem internacional sempre que não seja a que mais convém. É o poder de, mesmo domesticamente, tomar a lei como um mero constrangimento a ignorar, ou mesmo a violar, sempre que não for um instrumento de poder. É o poder de se pôr ele próprio, Donald Trump, acima da lei, a mostrar-se exemplo de líder carismático que encarna um poder que se quer absoluto.</p>\n<p>É também o poder de dizer tudo o que vem à cabeça, indiferente à verdade, e à diferença entre verdade e mentira, poder de dizer ilimitado, que passa cinicamente por direito à liberdade de expressão (o que cá em Portugal muito ilustres cabeças fazem por não entender). É o poder de negar as alterações climáticas, usar linguagem ofensiva, verbalizar pretensões de conquistar territórios soberanos e aliados, afirmar que Gaza tem de &#8220;ser limpa&#8221; dos palestinianos (no que se concluiria, de vez, o projecto de Benjamin Netanyahu!).</p>\n<p>Não faltam exemplos deste poder de dizer além de qualquer escrúpulo, não importa a agressão ou a inverdade contidas no que se diz. E é, finalmente, o poder económico a fazer uma guerra alternativa, taxas aduaneiras a ajoelhar aqueles que sofrem de maior dependência económica e a infligir golpes aos que, na sua independência, competem por poder.</p>\n<p>Este poder sem escrúpulos toma quaisquer limites por tabus a deixar cair. E também é indiferente a considerações sobre igualdade e justiça, e ao respeito por entendimentos, compromissos, o equilíbrio alcançado por muitas mediações. Nesta política do poder, a única expressão que importa é a do próprio poder, e se ainda há uma ideia de equilíbrio, é pensada antes como forças a ajustar-se, um jogo de forças que se medem.</p>\n<p>E é um poder sem mediações, bem correspondido pela acção política populista que tem por traço mais reconhecível precisamente a desmontagem de mediações, tomadas por entraves que atrapalham e diminuem o poder. O populista arroga-se a relação directa com o povo, a quem promete devolver poder através da remoção de quaisquer constrangimentos, mesmo que em algum momento no passado tenham resultado da vontade democrática.</p>\n<p>É claro que não fora a impotência crescente nas democracias contemporâneas – a viverem um declínio pós-democrático desde o início do milénio (como bem notou o sociólogo Colin Crouch) – e os políticos populistas não encontrariam tantas oportunidades para iludir os despojados de soberania cidadã com a promessa de restituir o poder perdido, poder sobre as suas vidas, sobre os seus projectos e de os fazer cumprir.</p>\n<p>A ilusão é evidente, todavia. O populista nada mais faz do que obter vantagens transitórias semeando adversidades perenes. A desigualdade é bem real, não pára de se sentir nos rendimentos, no acesso a uma habitação, a uma pensão mais tarde.  Simplesmente, a luta contra a desigualdade está a perder o seu chão igualitário democrático, substituída pela luta por uma representação essencialista de cada um e dos que consigo formam uma identidade. A desigualdade perverte-se numa questão de exclusão de acesso dos outros, a começar pelos estrangeiros que procuram trabalho, os migrantes económicos e logo depois da xenofobia económica vem a outra, cultural, quanto não racista.</p>\n<p>A memória dos integralismos ressoa. E a crença na força vital dos fascismos do século passado também ressoa. Um século não é nada na escala do tempo histórico. Elon Musk ou é completamente desprovido de inteligência política ou teria de saber que o gesto que fez era fascista.</p>\n<p>Em contraste com a política do poder sem escrúpulo populista, a política da mediação não só contém o poder como complexifica os seus usos. São as mediações que a democracia levada a sério inclui. Democracia não é simplesmente a vontade agregada de todos (já Rousseau apontava a possibilidade de uma vontade de todos não ser uma vontade geral). Deve estabelecer modos e espaços de formação de vontade política. Não há genuína democracia se não for um Estado de direito democrático, com um afecto igualitário, como bem dizia Montesquieu.</p>\n<p>A complexificação dos usos do poder, a pedir a contenção, o conhecimento a dizer cada vez mais o que não fazer, é também assunto em face do estado de emergência climática que vivemos e que o populista trata de negar, muito coerentemente comprometido apenas com o resultado a curto prazo, se não mesmo imediato, ultimato sobre ultimato, como se a realidade fosse docilmente dobrada à vontade instantânea de decretos executivos.</p>\n<p>A política do poder é uma cartada de risco. Joga-se a vantagem mais danosa, que deixa como resíduo ressentimentos e indignação, quando não mesmo rancor. A sua racionalidade não se sustenta a prazo. Justifica a retaliação, e quando esta não é possível, dada a desproporção de poder, soam em surdina, como do fundo de um poço, promessas de desforço.</p>\n<p>Em suma, a política de poder de Donald Trump, o quadro populista de política sem escrúpulo de poder, cada povo o direito a todo o poder de que dispõe, como a humanidade o direito a todos os recursos do planeta, como ao poderoso o direito a dizer tudo, humilhar, ser indiferente, pisar e passar por cima, esse é o caminho da guerra e da catástrofe.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264179",
         "title": "A DeepSeek destronou as “7 Magníficas”?",
         "description": "A DeepSeek é revolucionária para o ecossistema de IA, porque a plataforma chinesa criou um algoritmo com soluções tecnológicas inovadoras que exigem um poder de processamento 83 vezes mais eficiente do que as suas concorrentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-deepseek-destronou-as-7-magnificas/",
         "author": "Ana Pina",
         "published": 1738627611000,
         "created": 1738627611000,
         "category": [
            "Colunistas",
            "Opinião",
            "big tech",
            "china",
            "código aberto",
            "concorrência",
            "DeepSeek",
            "Ética",
            "eua",
            "IA - Inteligência Artificial"
         ],
         "content": "<p>Na passada segunda-feira, 27 de janeiro, após o anúncio da chinesa DeepSeek, assistiu-se a uma queda significativa na bolsa de valores americana e levantaram-se questões importantes sobre a competitividade global e consequências geopolíticas.</p>\n<p>O <em>chatbot</em> DeepSeek, plataforma de inteligência artificial (IA) chinesa, em apenas 48 horas, abalou o mundo da tecnologia de forma profunda e inesperada, colocando em causa certezas sobre a indústria e fazendo com que as “7 Magníficas” americanas da tecnologia perdessem cerca de 650 mil milhões de euros em Wall Street. Para se ter uma ideia do impacto nos investidores, as perdas em bolsa correspondem a quase duas vezes e meia o total do PIB português.</p>\n<p>As ações da NVIDIA, por exemplo, caíram quase 17%, e outras grandes empresas, como Alphabet, Microsoft e Tesla, também sofreram quedas muito significativas. Tudo isto, porque o aplicativo DeepSeek, colocou em causa o ecossistema fechado de IA.</p>\n<p>A DeepSeek, com a sua abordagem de código aberto e modelos de IA altamente eficientes, conseguiu alcançar resultados equivalentes aos das maiores empresas de tecnologia dos EUA, mas com um custo de desenvolvimento muito menor. Em causa, perante os investidores, estão os avultados investimentos de centenas de milhões de dólares que as “7 Magníficas” fizeram nos últimos anos.</p>\n<p>A DeepSeek é revolucionária para o ecossistema de IA, porque a plataforma chinesa criou um algoritmo com soluções tecnológicas inovadoras que exigem um poder de processamento que é 83 vezes mais eficiente do que as suas concorrentes (Meta, OpenAi ou Copilot).</p>\n<p>A par dessa eficiência de processamento, a plataforma chinesa também acomoda menos consumos e custos de energia, o que permitiu um investimento na plataforma de IA muitíssimo mais baixo (6 milhões de dólares) quando comparado com as suas concorrentes. Mais, tudo isto foi desenvolvido e está disponível em código aberto, o que tem a enorme vantagem de potenciar no ecossistema de IA mais competitividade, mais programadores, mais startups, e mais empresas a poderem desenvolver soluções tecnológicas a partir da DeepSeek.</p>\n<p>É verdade que a DeepSeek está ainda confinada ao texto, enquanto outras plataformas de IA já permitem o uso de imagem e vídeo, mas estou certo de que será apenas uma questão de tempo (pouco) até disponibilizarem aos utilizadores essas funcionalidades.</p>\n<p>A ascensão da DeepSeek foi comparada ao lançamento do Sputnik pela União Soviética, que marcou um ponto de inflexão na corrida espacial e na Guerra Fria. É evidente que a ascensão da DeepSeek tem implicações geopolíticas importantes. A China quer posicionar-se como um líder global em tecnologia de ponta, desafiando a supremacia dos EUA. Este movimento altera o equilíbrio global de poder na tecnologia, mas também levanta questões sobre a colaboração internacional e a segurança na IA.</p>\n<p>Com o avanço rápido da DeepSeek, surgem naturalmente preocupações éticas e de segurança. A abordagem de código aberto da empresa levanta questões sobre privacidade e uso responsável da IA. É por isso crucial que a comunidade global de IA trabalhe em conjunto para estabelecer diretrizes claras e garantir que a tecnologia seja usada de maneira ética e segura.</p>\n<p>À medida que avançamos, é essencial que empresas, governos e sociedade civil colaborem para enfrentar os desafios e aproveitar as oportunidades que a IA oferece.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na passada segunda-feira, 27 de janeiro, após o anúncio da chinesa DeepSeek, assistiu-se a uma queda significativa na bolsa de valores americana e levantaram-se questões importantes sobre a competitividade global e consequências geopolíticas.</p>\n<p>O <em>chatbot</em> DeepSeek, plataforma de inteligência artificial (IA) chinesa, em apenas 48 horas, abalou o mundo da tecnologia de forma profunda e inesperada, colocando em causa certezas sobre a indústria e fazendo com que as “7 Magníficas” americanas da tecnologia perdessem cerca de 650 mil milhões de euros em Wall Street. Para se ter uma ideia do impacto nos investidores, as perdas em bolsa correspondem a quase duas vezes e meia o total do PIB português.</p>\n<p>As ações da NVIDIA, por exemplo, caíram quase 17%, e outras grandes empresas, como Alphabet, Microsoft e Tesla, também sofreram quedas muito significativas. Tudo isto, porque o aplicativo DeepSeek, colocou em causa o ecossistema fechado de IA.</p>\n<p>A DeepSeek, com a sua abordagem de código aberto e modelos de IA altamente eficientes, conseguiu alcançar resultados equivalentes aos das maiores empresas de tecnologia dos EUA, mas com um custo de desenvolvimento muito menor. Em causa, perante os investidores, estão os avultados investimentos de centenas de milhões de dólares que as “7 Magníficas” fizeram nos últimos anos.</p>\n<p>A DeepSeek é revolucionária para o ecossistema de IA, porque a plataforma chinesa criou um algoritmo com soluções tecnológicas inovadoras que exigem um poder de processamento que é 83 vezes mais eficiente do que as suas concorrentes (Meta, OpenAi ou Copilot).</p>\n<p>A par dessa eficiência de processamento, a plataforma chinesa também acomoda menos consumos e custos de energia, o que permitiu um investimento na plataforma de IA muitíssimo mais baixo (6 milhões de dólares) quando comparado com as suas concorrentes. Mais, tudo isto foi desenvolvido e está disponível em código aberto, o que tem a enorme vantagem de potenciar no ecossistema de IA mais competitividade, mais programadores, mais startups, e mais empresas a poderem desenvolver soluções tecnológicas a partir da DeepSeek.</p>\n<p>É verdade que a DeepSeek está ainda confinada ao texto, enquanto outras plataformas de IA já permitem o uso de imagem e vídeo, mas estou certo de que será apenas uma questão de tempo (pouco) até disponibilizarem aos utilizadores essas funcionalidades.</p>\n<p>A ascensão da DeepSeek foi comparada ao lançamento do Sputnik pela União Soviética, que marcou um ponto de inflexão na corrida espacial e na Guerra Fria. É evidente que a ascensão da DeepSeek tem implicações geopolíticas importantes. A China quer posicionar-se como um líder global em tecnologia de ponta, desafiando a supremacia dos EUA. Este movimento altera o equilíbrio global de poder na tecnologia, mas também levanta questões sobre a colaboração internacional e a segurança na IA.</p>\n<p>Com o avanço rápido da DeepSeek, surgem naturalmente preocupações éticas e de segurança. A abordagem de código aberto da empresa levanta questões sobre privacidade e uso responsável da IA. É por isso crucial que a comunidade global de IA trabalhe em conjunto para estabelecer diretrizes claras e garantir que a tecnologia seja usada de maneira ética e segura.</p>\n<p>À medida que avançamos, é essencial que empresas, governos e sociedade civil colaborem para enfrentar os desafios e aproveitar as oportunidades que a IA oferece.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264274",
         "title": "A primeira página do Jornal Económico de 4 de fevereiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-4-de-fevereiro/",
         "author": "Redação",
         "published": 1738627281000,
         "created": 1738627281000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira, 4 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1264328 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira, 4 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1264328 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-4-fev-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264316",
         "title": "Nasce nova plataforma Shar para qualquer pessoa alugar artigos",
         "description": "Se precisar de uma cadeirinha de bebé já não precisa de comprar alugue na Shar, ou mesmo um vestido para uma festa. Nova plataforma dá um novo conceito à economia circular.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nasce-nova-plataforma-shar-para-qualquer-pessoa-alugar-artigos/",
         "author": "Maria Teixeira Alves",
         "published": 1738623873000,
         "created": 1738623873000,
         "category": [
            "Consumo",
            "Economize",
            "Empresas",
            "Sapo Economia",
            "Shar"
         ],
         "content": "<p>A Shar está disponível na Google Play e Apple Store e é um Marketplace que permite que qualquer pessoa disponibilize ou alugue artigos de forma prática e segura.</p>\n<p>As opções disponíveis são várias e distintas: roupa de cerimónia, pranchas de surf, cadeiras de rodas, drones, instrumentos musicais, decoração para festas, mobiliário temporário, entre outros.</p>\n<p>Os donos dos artigos podem listar os seus itens, definindo os valores de aluguer e as cauções necessárias, enquanto os interessados têm a possibilidade de selecionar as datas desejadas e negociar ajustes nos valores.</p>\n<p>A troca dos artigos pode ser realizada presencialmente, mediante acordo entre as partes, ou por intermédio do parceiro logístico DPD, que oferece um serviço de recolha e entrega eficiente e confiável, refere a plataforma.</p>\n<p>Teresa Romão Xavier e Tomás Sequeira, os fundadores da Shar, destacam que a aplicação foi criada com o propósito de “revolucionar a forma como consumimos, oferecendo acesso a um grande leque de artigos sem a necessidade de compra&#8221;.</p>\n<p>&#8220;O aluguer, além de ser uma alternativa mais acessível, permite aos utilizadores rentabilizar os seus bens, contribuindo para uma economia mais sustentável. Adicionalmente, garantimos um processo simples, seguro e adaptado às necessidades de quem utiliza a nossa plataforma&#8221;, acrescentam.</p>\n<p>&#8220;De forma eficiente e segura, podem alugar-se produtos nos mais diversos segmentos como eletrónica e fotografia, vestuário e calçado, ferramentas, material desportivo, essenciais de bebé, equipamentos médicos e de mobilidade, entre outros&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Recentemente lançada, a Shar é uma plataforma inovadora que promove o acesso a uma ampla variedade de artigos através de um sistema de aluguer. Esta aplicação pretende oferecer uma alternativa mais acessível, sustentável e económica, alinhando-se aos princípios de uma economia circular&#8221;, acrescenta a nota.</p>\n<p>A Shar é destinada tanto a quem necessita de artigos por períodos específicos, sejam curtos ou longos, como a consumidores que procuram rentabilizar os seus bens, a plataforma pretende facilitar a partilha de recursos. &#8220;A Shar promove, dessa forma, uma utilização mais eficaz dos bens disponíveis, reduzindo o desperdício e contribuindo para um consumo mais consciente&#8221;, refere a empresa.</p>\n<p>&#8220;A Shar abrange uma ampla gama de categorias, permitindo o aluguer de diversos tipos de produtos, incluindo Eletrónica e Fotografia (câmaras, drones, equipamentos de áudio e iluminação); Moda e Casamentos (vestuário de cerimónia, acessórios de luxo, calçado especial); Casa e Jardim (ferramentas, eletrodomésticos, mobiliário temporário); Desporto e Lazer (bicicletas, pranchas de surf, equipamento de montanhismo e campismo); Essenciais de bebé (cadeirinhas de automóvel, berços portáteis, carrinhos de bebé, cadeirinhas de refeição); Entretenimento e Eventos (jogos, instrumentos musicais, decoração para festas e eventos); Equipamentos Médicos e de Mobilidade (camas articuladas, muletas, cadeiras de rodas, andarilhos, inaladores e outros dispositivos de apoio); e Acessórios para Animais de Estimação (transportadoras, comedouros automáticos, equipamentos de treino)&#8221;, detalha a empresa.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Shar está disponível na Google Play e Apple Store e é um Marketplace que permite que qualquer pessoa disponibilize ou alugue artigos de forma prática e segura.</p>\n<p>As opções disponíveis são várias e distintas: roupa de cerimónia, pranchas de surf, cadeiras de rodas, drones, instrumentos musicais, decoração para festas, mobiliário temporário, entre outros.</p>\n<p>Os donos dos artigos podem listar os seus itens, definindo os valores de aluguer e as cauções necessárias, enquanto os interessados têm a possibilidade de selecionar as datas desejadas e negociar ajustes nos valores.</p>\n<p>A troca dos artigos pode ser realizada presencialmente, mediante acordo entre as partes, ou por intermédio do parceiro logístico DPD, que oferece um serviço de recolha e entrega eficiente e confiável, refere a plataforma.</p>\n<p>Teresa Romão Xavier e Tomás Sequeira, os fundadores da Shar, destacam que a aplicação foi criada com o propósito de “revolucionar a forma como consumimos, oferecendo acesso a um grande leque de artigos sem a necessidade de compra&#8221;.</p>\n<p>&#8220;O aluguer, além de ser uma alternativa mais acessível, permite aos utilizadores rentabilizar os seus bens, contribuindo para uma economia mais sustentável. Adicionalmente, garantimos um processo simples, seguro e adaptado às necessidades de quem utiliza a nossa plataforma&#8221;, acrescentam.</p>\n<p>&#8220;De forma eficiente e segura, podem alugar-se produtos nos mais diversos segmentos como eletrónica e fotografia, vestuário e calçado, ferramentas, material desportivo, essenciais de bebé, equipamentos médicos e de mobilidade, entre outros&#8221;, lê-se no comunicado.</p>\n<p>&#8220;Recentemente lançada, a Shar é uma plataforma inovadora que promove o acesso a uma ampla variedade de artigos através de um sistema de aluguer. Esta aplicação pretende oferecer uma alternativa mais acessível, sustentável e económica, alinhando-se aos princípios de uma economia circular&#8221;, acrescenta a nota.</p>\n<p>A Shar é destinada tanto a quem necessita de artigos por períodos específicos, sejam curtos ou longos, como a consumidores que procuram rentabilizar os seus bens, a plataforma pretende facilitar a partilha de recursos. &#8220;A Shar promove, dessa forma, uma utilização mais eficaz dos bens disponíveis, reduzindo o desperdício e contribuindo para um consumo mais consciente&#8221;, refere a empresa.</p>\n<p>&#8220;A Shar abrange uma ampla gama de categorias, permitindo o aluguer de diversos tipos de produtos, incluindo Eletrónica e Fotografia (câmaras, drones, equipamentos de áudio e iluminação); Moda e Casamentos (vestuário de cerimónia, acessórios de luxo, calçado especial); Casa e Jardim (ferramentas, eletrodomésticos, mobiliário temporário); Desporto e Lazer (bicicletas, pranchas de surf, equipamento de montanhismo e campismo); Essenciais de bebé (cadeirinhas de automóvel, berços portáteis, carrinhos de bebé, cadeirinhas de refeição); Entretenimento e Eventos (jogos, instrumentos musicais, decoração para festas e eventos); Equipamentos Médicos e de Mobilidade (camas articuladas, muletas, cadeiras de rodas, andarilhos, inaladores e outros dispositivos de apoio); e Acessórios para Animais de Estimação (transportadoras, comedouros automáticos, equipamentos de treino)&#8221;, detalha a empresa.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264311",
         "title": "Crédito Agrícola atribui 750 euros em vales ou cartões presente a jovens que contratem crédito à habitação",
         "description": "\"A iniciativa é válida tanto para novos contratos de Crédito Habitação destinados à aquisição e/ou construção de habitação própria e permanente, como para transferências de Crédito Habitação de outras instituições de crédito para o Crédito Agrícola, desde que com a mesma finalidade de empréstimo\", refere o banco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/credito-agricola-atribui-750-euros-em-vales-ou-cartoes-presente-a-jovens-que-contratem-credito-a-habitacao/",
         "author": "Maria Teixeira Alves",
         "published": 1738623851000,
         "created": 1738623851000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Crédito Agrícola"
         ],
         "content": "<p>O Crédito Agrícola lança iniciativa “Obrigado, Eu!” para jovens entre os 18 e os 35 anos que basicamente é uma forma de atrair jovens entre os 18 e os 35 anos que pretendem contratar ou transferir o seu Crédito Habitação para o Crédito Agrícola.</p>\n<p>Esta iniciativa vai atribuir um prémio no valor de 750 euros em vales ou cartões presente que podem ser utilizados em várias tipologias de ofertas dentro da rede de parceiros externos disponível: ofertas para a casa, ofertas de electrónica e tecnologia, ofertas em supermercados e ofertas de actividades e experiências.</p>\n<p>&#8220;A iniciativa é válida tanto para novos contratos de Crédito Habitação destinados à aquisição e/ou construção de habitação própria e permanente, como para transferências de Crédito Habitação de outras instituições de crédito para o Crédito Agrícola, desde que com a mesma finalidade de empréstimo&#8221;, refere o banco.</p>\n<p>&#8220;A decorrer até 31 de maio, vai beneficiar todos os clientes que cumpram as condições de elegibilidade e com escrituras celebradas e assinadas até 31 de Agosto&#8221;, acrescenta a instituição financeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Crédito Agrícola lança iniciativa “Obrigado, Eu!” para jovens entre os 18 e os 35 anos que basicamente é uma forma de atrair jovens entre os 18 e os 35 anos que pretendem contratar ou transferir o seu Crédito Habitação para o Crédito Agrícola.</p>\n<p>Esta iniciativa vai atribuir um prémio no valor de 750 euros em vales ou cartões presente que podem ser utilizados em várias tipologias de ofertas dentro da rede de parceiros externos disponível: ofertas para a casa, ofertas de electrónica e tecnologia, ofertas em supermercados e ofertas de actividades e experiências.</p>\n<p>&#8220;A iniciativa é válida tanto para novos contratos de Crédito Habitação destinados à aquisição e/ou construção de habitação própria e permanente, como para transferências de Crédito Habitação de outras instituições de crédito para o Crédito Agrícola, desde que com a mesma finalidade de empréstimo&#8221;, refere o banco.</p>\n<p>&#8220;A decorrer até 31 de maio, vai beneficiar todos os clientes que cumpram as condições de elegibilidade e com escrituras celebradas e assinadas até 31 de Agosto&#8221;, acrescenta a instituição financeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264304",
         "title": "Sindicato da Altice Portugal contra proposta da empresa para este ano",
         "description": "O sindicato apela à Comissão Executiva da dona da MEO que acorde com os sindicatos valores salariais que não continuem a fazer com que os trabalhadores continuem a perder poder de compra.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sindicato-da-altice-portugal-contra-proposta-da-empresa-para-este-ano/",
         "author": "Maria Teixeira Alves",
         "published": 1738622769000,
         "created": 1738622769000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Telcos",
            "Trabalho",
            "altice",
            "meo",
            "STPT"
         ],
         "content": "<p>O Sindicato dos Trabalhadores do Grupo Altice (STPT) opõe-se à contraproposta das Empresas da Altice Portugal subscritoras do ACT, que pretende fixar o vencimento mínimo em 915 euros, atualizar a tabela salarial 0,2% e subir o subsídio de refeição em 0,6 euros.</p>\n<p>O sindicato rejeita a contraproposta negocial da Comissão Executiva para 2025. &#8220;Todos os trabalhadores têm consciência dos encargos ao nível de (impostos, encargos com pensões e juros) que agravam a rentabilidade da empresa face à concorrência; todos os trabalhadores têm consciência dos desafios exigentes e incontornáveis para a Altice Portugal&#8221;, refere</p>\n<p>&#8220;Sabendo também ser este o momento de transformação inevitável, ainda assim e como demonstração de confiança que é necessária para o futuro, mesmo num cenário de contracção, é necessário um maior esforço financeiro de forma a melhorar adequadamente a situação salarial e pecuniária dos trabalhadores&#8221;, defende o STPT.</p>\n<p>O sindicato apela à Comissão Executiva da dona da MEO que acorde com os sindicatos valores salariais que não continuem a fazer com que os trabalhadores continuem a perder poder de compra.</p>\n<p>&#8220;É necessário que os resultados financeiros obtidos pelas empresas que constituem o perímetro contratual (do ACT) sejam melhor distribuídos entre o Grupo e os trabalhadores, não devendo ser estes a pagar a clamorosa dívida do Grupo Altice aos credores e obrigacionistas&#8221;, refere o sindicato.</p>\n<p>O STPT defende que &#8220;o carácter do processo evolutivo da negociação coletiva, deve transformar a negociação num meio de aproximação das partes e evitar que a mesma se transforme num conflito permanente&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato dos Trabalhadores do Grupo Altice (STPT) opõe-se à contraproposta das Empresas da Altice Portugal subscritoras do ACT, que pretende fixar o vencimento mínimo em 915 euros, atualizar a tabela salarial 0,2% e subir o subsídio de refeição em 0,6 euros.</p>\n<p>O sindicato rejeita a contraproposta negocial da Comissão Executiva para 2025. &#8220;Todos os trabalhadores têm consciência dos encargos ao nível de (impostos, encargos com pensões e juros) que agravam a rentabilidade da empresa face à concorrência; todos os trabalhadores têm consciência dos desafios exigentes e incontornáveis para a Altice Portugal&#8221;, refere</p>\n<p>&#8220;Sabendo também ser este o momento de transformação inevitável, ainda assim e como demonstração de confiança que é necessária para o futuro, mesmo num cenário de contracção, é necessário um maior esforço financeiro de forma a melhorar adequadamente a situação salarial e pecuniária dos trabalhadores&#8221;, defende o STPT.</p>\n<p>O sindicato apela à Comissão Executiva da dona da MEO que acorde com os sindicatos valores salariais que não continuem a fazer com que os trabalhadores continuem a perder poder de compra.</p>\n<p>&#8220;É necessário que os resultados financeiros obtidos pelas empresas que constituem o perímetro contratual (do ACT) sejam melhor distribuídos entre o Grupo e os trabalhadores, não devendo ser estes a pagar a clamorosa dívida do Grupo Altice aos credores e obrigacionistas&#8221;, refere o sindicato.</p>\n<p>O STPT defende que &#8220;o carácter do processo evolutivo da negociação coletiva, deve transformar a negociação num meio de aproximação das partes e evitar que a mesma se transforme num conflito permanente&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264337",
         "title": "Wall Street fecha em queda apesar da pausa nas tarifas sobre o México e Canadá",
         "description": "Os principais índices dos EUA fecharam com perdas mais moderadas do que a sessão prometia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-em-queda-apesar-da-pausa-nas-tarifas-sobre-o-mexico-e-canada/",
         "author": "Maria Teixeira Alves",
         "published": 1738620356000,
         "created": 1738620356000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>Wall Street moderou as suas quedas nesta segunda-feira após o anúncio de que as tarifas sobre o México anunciadas pelo presidente dos EUA, Donald Trump, serão suspensas durante um mês. O primeiro-ministro do Canadá, Justin Trudeau, anunciou também que as taxas alfandegárias dos EUA aos produtos importados do Canadá já não avançam esta terça-feira, depois de uma &#8220;boa conversa&#8221; com Donald Trump. &#8220;As tarifas propostas serão suspensas durante pelo menos 30 dias, enquanto trabalhamos em conjunto&#8221;, escreveu o líder canadiano na rede social X.</p>\n<p>As medidas começaram este fim de semana e contemplavam inicialmente tarifas de 25% para o México e o Canadá, e de 10% para a China.</p>\n<p>Os principais índices dos EUA fecharam com perdas mais moderadas do que a sessão prometia.</p>\n<p>O S&amp;P 500 fechou em baixa de 0,62% nos 6.003,10 pontos; o Dow Jones recuou 0,28% para 44.421,91 pontos, abrandando as quedas que chegaram a ser de 2% e 1,5% durante a sessão, respetivamente. Já o tecnológico Nasdaq foi o mais penalizado, ao cair 1,20% para 19.391,96 pontos.</p>\n<p>Este início de uma semana tem uma agenda macroeconómica repleta de referências, entre as quais se destacam os dados do emprego. Serão divulgados o inquérito de vagas de emprego e rotatividade de mão-de-obra da JOLTS para dezembro (terça-feira), o relatório de emprego privado da consultora ADP para janeiro (quarta-feira) e os dados semanais de desemprego (quinta-feira) .</p>\n<p>O evento principal terá lugar na sexta-feira com o relatório oficial de emprego do primeiro mês do ano, no qual se prevê a criação de 170 mil novos postos de trabalho, o que representa uma moderação em relação aos 256 mil de dezembro.</p>\n<p>Os números do PMI e do ISM da indústria de janeiro foram publicados nesta sessão, mostrando o regresso do setor à expansão após mais de dois anos de quedas contínuas.</p>\n<p>Na seção de resultados, a Alphabet (terça-feira) e a Amazon (quinta-feira) farão a sua confissão num mercado ainda em turbulência devido ao surgimento do DeepSeek.</p>\n<p>Para a empresa-mãe da Google, os investidores vão concentrar-se na receita publicitária, que continua a ser o principal impulsionador do crescimento.</p>\n<p>Para a gigante do comércio eletrónico, o foco estará no seu negócio de cloud, a Amazon Web Services (AWS).</p>\n<p>Noutros mercados, o crude West Texas subiu 1,50% (73,21 dólares) e o Brent avançou 0,85% (76,29 dólares).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street moderou as suas quedas nesta segunda-feira após o anúncio de que as tarifas sobre o México anunciadas pelo presidente dos EUA, Donald Trump, serão suspensas durante um mês. O primeiro-ministro do Canadá, Justin Trudeau, anunciou também que as taxas alfandegárias dos EUA aos produtos importados do Canadá já não avançam esta terça-feira, depois de uma &#8220;boa conversa&#8221; com Donald Trump. &#8220;As tarifas propostas serão suspensas durante pelo menos 30 dias, enquanto trabalhamos em conjunto&#8221;, escreveu o líder canadiano na rede social X.</p>\n<p>As medidas começaram este fim de semana e contemplavam inicialmente tarifas de 25% para o México e o Canadá, e de 10% para a China.</p>\n<p>Os principais índices dos EUA fecharam com perdas mais moderadas do que a sessão prometia.</p>\n<p>O S&amp;P 500 fechou em baixa de 0,62% nos 6.003,10 pontos; o Dow Jones recuou 0,28% para 44.421,91 pontos, abrandando as quedas que chegaram a ser de 2% e 1,5% durante a sessão, respetivamente. Já o tecnológico Nasdaq foi o mais penalizado, ao cair 1,20% para 19.391,96 pontos.</p>\n<p>Este início de uma semana tem uma agenda macroeconómica repleta de referências, entre as quais se destacam os dados do emprego. Serão divulgados o inquérito de vagas de emprego e rotatividade de mão-de-obra da JOLTS para dezembro (terça-feira), o relatório de emprego privado da consultora ADP para janeiro (quarta-feira) e os dados semanais de desemprego (quinta-feira) .</p>\n<p>O evento principal terá lugar na sexta-feira com o relatório oficial de emprego do primeiro mês do ano, no qual se prevê a criação de 170 mil novos postos de trabalho, o que representa uma moderação em relação aos 256 mil de dezembro.</p>\n<p>Os números do PMI e do ISM da indústria de janeiro foram publicados nesta sessão, mostrando o regresso do setor à expansão após mais de dois anos de quedas contínuas.</p>\n<p>Na seção de resultados, a Alphabet (terça-feira) e a Amazon (quinta-feira) farão a sua confissão num mercado ainda em turbulência devido ao surgimento do DeepSeek.</p>\n<p>Para a empresa-mãe da Google, os investidores vão concentrar-se na receita publicitária, que continua a ser o principal impulsionador do crescimento.</p>\n<p>Para a gigante do comércio eletrónico, o foco estará no seu negócio de cloud, a Amazon Web Services (AWS).</p>\n<p>Noutros mercados, o crude West Texas subiu 1,50% (73,21 dólares) e o Brent avançou 0,85% (76,29 dólares).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264338",
         "title": "Depois do México, Canadá acorda com EUA suspensão das novas taxas alfandegárias por 30 dias",
         "description": "À imagem do acordo feito esta segunda-feira com a primeira-ministra mexicana, que conseguiu ver adiada a implementação das novas tarifas a poucas horas da entrada em vigor da medida, Donald Trump e o primeiro-ministro canadiano negociaram as contrapartidas do adiamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/depois-do-mexico-canada-acorda-suspensao-das-novas-taxas-alfandegarias-por-30-dias/",
         "author": "Inês Amado",
         "published": 1738620053000,
         "created": 1738620053000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>As taxas alfandegárias impostas pela administração de Donald Trump ao Canadá vão ser suspensas durante 30 dias, anunciou Justin Trudeau.</p>\n<p>À imagem do <a href=\"https://jornaleconomico.sapo.pt/noticias/taxas-aduaneiras-sobre-o-mexico-suspensas-durante-um-mes-revela-donald-trump/\">acordo feito esta segunda-feira com a primeira-ministra mexicana</a>, Claudia Sheinbaum, que conseguiu ver adiada a implementação das novas tarifas a poucas horas da entrada em vigor da medida, Donald Trump e o primeiro-ministro canadiano negociaram as contrapartidas da suspensão.</p>\n<p>De acordo com Trudeau, o país vai pôr em marcha o plano de 1,3 mil milhões de dólares para as fronteiras, que foi proposto em dezembro após a vitória de Donald Trump, que serão reforçadas com novos helicópteros, tecnologia e pessoal, &#8220;melhorando a coordenação&#8221; com os EUA. Além disso, o governante assinalou o aumento dos &#8220;recursos para travar o fluxo de fentanil&#8221;, tal como mencionado pela homóloga mexicana.</p>\n<p>&#8220;Cerca de 10 mil pessoas da linha da frente estão e estarão a trabalhar na proteção da fronteira&#8221;, acrescenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I just had a good call with President Trump. Canada is implementing our $1.3 billion border plan — reinforcing the border with new choppers, technology and personnel, enhanced coordination with our American partners, and increased resources to stop the flow of fentanyl. Nearly…</p>\n<p>— Justin Trudeau (@JustinTrudeau) <a href=\"https://twitter.com/JustinTrudeau/status/1886529228193022429?ref_src=twsrc%5Etfw\">February 3, 2025</a></p></blockquote>\n<p>Donald Trump assinou uma ordem executiva para a aplicação de<a href=\"https://jornaleconomico.sapo.pt/noticias/trump-canada-e-mexico-como-primeiros-alvos-da-guerra-comercial-dos-eua/\"> taxas aduaneiras aos produtos provenientes não só do México, como do Canadá e da China</a>, em vigor a partir do dia 4 de fevereiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As taxas alfandegárias impostas pela administração de Donald Trump ao Canadá vão ser suspensas durante 30 dias, anunciou Justin Trudeau.</p>\n<p>À imagem do <a href=\"https://jornaleconomico.sapo.pt/noticias/taxas-aduaneiras-sobre-o-mexico-suspensas-durante-um-mes-revela-donald-trump/\">acordo feito esta segunda-feira com a primeira-ministra mexicana</a>, Claudia Sheinbaum, que conseguiu ver adiada a implementação das novas tarifas a poucas horas da entrada em vigor da medida, Donald Trump e o primeiro-ministro canadiano negociaram as contrapartidas da suspensão.</p>\n<p>De acordo com Trudeau, o país vai pôr em marcha o plano de 1,3 mil milhões de dólares para as fronteiras, que foi proposto em dezembro após a vitória de Donald Trump, que serão reforçadas com novos helicópteros, tecnologia e pessoal, &#8220;melhorando a coordenação&#8221; com os EUA. Além disso, o governante assinalou o aumento dos &#8220;recursos para travar o fluxo de fentanil&#8221;, tal como mencionado pela homóloga mexicana.</p>\n<p>&#8220;Cerca de 10 mil pessoas da linha da frente estão e estarão a trabalhar na proteção da fronteira&#8221;, acrescenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I just had a good call with President Trump. Canada is implementing our $1.3 billion border plan — reinforcing the border with new choppers, technology and personnel, enhanced coordination with our American partners, and increased resources to stop the flow of fentanyl. Nearly…</p>\n<p>— Justin Trudeau (@JustinTrudeau) <a href=\"https://twitter.com/JustinTrudeau/status/1886529228193022429?ref_src=twsrc%5Etfw\">February 3, 2025</a></p></blockquote>\n<p>Donald Trump assinou uma ordem executiva para a aplicação de<a href=\"https://jornaleconomico.sapo.pt/noticias/trump-canada-e-mexico-como-primeiros-alvos-da-guerra-comercial-dos-eua/\"> taxas aduaneiras aos produtos provenientes não só do México, como do Canadá e da China</a>, em vigor a partir do dia 4 de fevereiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264300",
         "title": "Tribunal de Contas utiliza IA para avaliar risco e melhorar contratação pública",
         "description": "“A concessão e criação de um modelo transversal de avaliação de risco no âmbito da contratação pública contribuirá decisivamente para a melhoria do controlo da atividade pública, assente numa análise mais eficaz”, salientou Filipa Urbano Calvão, presidente do TdC, na Conferência “Melhorar a Eficiência e a Transparência da Contratação Pública — Controlo do Tribunal de Contas para uma Contratação Pública Eficiente em Portugal”, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tribunal-de-contas-utiliza-ia-para-avaliar-risco-e-melhorar-contratacao-publica/",
         "author": "Maria Teixeira Alves",
         "published": 1738618791000,
         "created": 1738618791000,
         "category": [
            "Economia",
            "Sapo Economia",
            "IA",
            "tdc",
            "Tribunal de Contas"
         ],
         "content": "<p>O Tribunal de Contas (TdC) avançou com a criação de um modelo de avaliação de risco dos contratos públicos baseado em inteligência artificial (IA) que permitirá a “melhoria do controlo da atividade pública”, defendeu esta segunda-feira a presidente da instituição.</p>\n<p>“A concessão e criação de um modelo transversal de avaliação de risco no âmbito da contratação pública contribuirá decisivamente para a melhoria do controlo da atividade pública, assente numa análise mais eficaz”, salientou Filipa Urbano Calvão, presidente do TdC, na Conferência “Melhorar a Eficiência e a Transparência da Contratação Pública — Controlo do Tribunal de Contas para uma Contratação Pública Eficiente em Portugal”, em Lisboa.</p>\n<p>O modelo de avaliação de risco dos contratos públicos baseado em IA e análise de dados avançados, que resultou de um projeto que durou dois anos e teve a colaboração da Comissão Europeia e da Organização para a Cooperação e Desenvolvimento Económico (OCDE), permitirá “identificar onde e o que analisar, a partir de um conjunto de indicadores precisos de risco”, explicou a responsável.</p>\n<p>A automatização desse processo de identificação é uma oportunidade para “ações de controlo mais direcionadas”, destacou.</p>\n<p>Filipa Urbano Calvão admitiu ainda que o recurso à ciência de dados e à inteligência artificial “traz desafios que não se podem ignorar”, pelo que é “crítica a garantia da qualidade dos dados, da transparência e a explicabilidade dos algoritmos e da proteção dos dados pessoais e da privacidade dos seus titulares”.</p>\n<p>Tendo em conta estes desafios, é “dever do Tribunal implementar estas ferramentas de forma ética e responsável, garantindo que os resultados são fiáveis e respeitam os valores que orientam o trabalho” do TdC, concluiu.</p>\n<p>A participar na conferência esteve também Kjartan Björnsson, diretor adjunto e chefe da Unidade de Governação e Administração Pública, da Direção-Geral de Apoio às Reformas Estruturais da Comissão Europeia, que destacou o significativo impacto económico da contratação pública em Portugal, tendo assumido um maior papel com o Plano de Recuperação e Resiliência (PRR).</p>\n<p>O modelo criado “reduziu o número de contratos que os auditores têm de rever manualmente”, salientou o responsável, sendo um exemplo de como as ferramentas apoiadas pela IA “podem ser utilizadas eficazmente na supervisão dos contratos públicos e sublinha também a necessidade de uma maior normalização e melhoria da qualidade dos dados”.</p>\n<p>Por sua vez, János Bertók, diretor adjunto da Direção da Governação Pública da OCDE, apontou que este projeto é um “elemento chave em melhorar serviços públicos”, nomeadamente para melhorar o “potencial e inovação na contratação pública”.</p>\n<p>“Todos os países estão a enfrentar esta transformação digital”, apontou, que está “no centro da modernização das ferramentas e plataformas digitais do setor público e mostra como racionalizar processos, aumentar a transparência e melhorar a supervisão”.</p>\n<p>Para o responsável, “as tecnologias emergentes, como a IA, oferecem oportunidades interessantes para melhorar a governação pública, prestar melhores serviços e reforçar a confiança”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal de Contas (TdC) avançou com a criação de um modelo de avaliação de risco dos contratos públicos baseado em inteligência artificial (IA) que permitirá a “melhoria do controlo da atividade pública”, defendeu esta segunda-feira a presidente da instituição.</p>\n<p>“A concessão e criação de um modelo transversal de avaliação de risco no âmbito da contratação pública contribuirá decisivamente para a melhoria do controlo da atividade pública, assente numa análise mais eficaz”, salientou Filipa Urbano Calvão, presidente do TdC, na Conferência “Melhorar a Eficiência e a Transparência da Contratação Pública — Controlo do Tribunal de Contas para uma Contratação Pública Eficiente em Portugal”, em Lisboa.</p>\n<p>O modelo de avaliação de risco dos contratos públicos baseado em IA e análise de dados avançados, que resultou de um projeto que durou dois anos e teve a colaboração da Comissão Europeia e da Organização para a Cooperação e Desenvolvimento Económico (OCDE), permitirá “identificar onde e o que analisar, a partir de um conjunto de indicadores precisos de risco”, explicou a responsável.</p>\n<p>A automatização desse processo de identificação é uma oportunidade para “ações de controlo mais direcionadas”, destacou.</p>\n<p>Filipa Urbano Calvão admitiu ainda que o recurso à ciência de dados e à inteligência artificial “traz desafios que não se podem ignorar”, pelo que é “crítica a garantia da qualidade dos dados, da transparência e a explicabilidade dos algoritmos e da proteção dos dados pessoais e da privacidade dos seus titulares”.</p>\n<p>Tendo em conta estes desafios, é “dever do Tribunal implementar estas ferramentas de forma ética e responsável, garantindo que os resultados são fiáveis e respeitam os valores que orientam o trabalho” do TdC, concluiu.</p>\n<p>A participar na conferência esteve também Kjartan Björnsson, diretor adjunto e chefe da Unidade de Governação e Administração Pública, da Direção-Geral de Apoio às Reformas Estruturais da Comissão Europeia, que destacou o significativo impacto económico da contratação pública em Portugal, tendo assumido um maior papel com o Plano de Recuperação e Resiliência (PRR).</p>\n<p>O modelo criado “reduziu o número de contratos que os auditores têm de rever manualmente”, salientou o responsável, sendo um exemplo de como as ferramentas apoiadas pela IA “podem ser utilizadas eficazmente na supervisão dos contratos públicos e sublinha também a necessidade de uma maior normalização e melhoria da qualidade dos dados”.</p>\n<p>Por sua vez, János Bertók, diretor adjunto da Direção da Governação Pública da OCDE, apontou que este projeto é um “elemento chave em melhorar serviços públicos”, nomeadamente para melhorar o “potencial e inovação na contratação pública”.</p>\n<p>“Todos os países estão a enfrentar esta transformação digital”, apontou, que está “no centro da modernização das ferramentas e plataformas digitais do setor público e mostra como racionalizar processos, aumentar a transparência e melhorar a supervisão”.</p>\n<p>Para o responsável, “as tecnologias emergentes, como a IA, oferecem oportunidades interessantes para melhorar a governação pública, prestar melhores serviços e reforçar a confiança”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264294",
         "title": "Twelve Capital e Lumyna Investments da Generali lançam fundo de seguros paramétricos",
         "description": "“Entre muitos benefícios, o Seguro Paramétrico como investimento oferece paradoxalmente um prémio pela sua simplicidade. Melhora a TIR (taxa interna de rentabilidade) para os investidores ao minimizar efetivamente os riscos de capital retido\", defende Rom Aviv Consultor Sénior da Twelve Capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/twelve-capital-e-lumyna-investments-da-generali-lancam-fundo-de-seguros-parametricos/",
         "author": "Maria Teixeira Alves",
         "published": 1738618516000,
         "created": 1738618516000,
         "category": [
            "Empresas",
            "Fintech",
            "Seguros",
            "empresas",
            "fintech",
            "Twelve Capital"
         ],
         "content": "<p>Twelve Capital e Lumyna Investments (da Generali Investments) lançam Twelve Capital Parametric ILS Fund, concebido para &#8220;proporcionar diversificação, rendimentos mais elevados e um desempenho descorrelacionado, investindo em transações de seguros paramétricos inovadores&#8221;.</p>\n<p>O fundo irá colaborar com a líder em fintech Descartes Underwriting e a seguradora europeia Generali (através da Generali Group’s Global Corporate &amp; Commercial, braço corporativo e comercial global do Grupo Generali).</p>\n<p>&#8220;De acordo com a Twelve Capital, esta colaboração irá tirar partido da experiência de subscrição da Generali e do seu sólido balanço em matéria de seguros, juntamente com as capacidades de originação e subscrição da Descartes, para fornecer soluções paramétricas inovadoras&#8221;, refere o comunicado.</p>\n<p>&#8220;Simultaneamente, o fundo também planeia afetar obrigações Cat e ILW para aumentar ainda mais a liquidez e a diversificação&#8221;. A Twelve Capital afirmou que atuará como Gestor de Investimentos, enquanto o fundo aproveitará a infraestrutura e o marketing da Lumyna.</p>\n<p>Os seguros paramétricos que cobrem riscos de perigos naturais utilizam mecanismos de acionamento baseados em métricas independentes de terceiros (como a magnitude do terramoto), permitindo pagamentos rápidos e eliminando os custos de gestão de sinistros e de ajustamento de perdas.</p>\n<p>&#8220;Esta abordagem oferece aos investidores clareza e eficiência, com uma reduzida complexidade de modelização centrada apenas nos fatores de risco, posicionando o seguro paramétrico como um domínio escalável e diversificado com novas oportunidades de investimento&#8221;, refere a Twelve Capital.</p>\n<p>“Entre muitos benefícios, o Seguro Paramétrico como investimento oferece paradoxalmente um prémio pela sua simplicidade. Melhora a TIR (taxa interna de rentabilidade) para os investidores ao minimizar efetivamente os riscos de capital retido&#8221;, defende Rom Aviv Consultor Sénior da Twelve Capital.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Twelve Capital e Lumyna Investments (da Generali Investments) lançam Twelve Capital Parametric ILS Fund, concebido para &#8220;proporcionar diversificação, rendimentos mais elevados e um desempenho descorrelacionado, investindo em transações de seguros paramétricos inovadores&#8221;.</p>\n<p>O fundo irá colaborar com a líder em fintech Descartes Underwriting e a seguradora europeia Generali (através da Generali Group’s Global Corporate &amp; Commercial, braço corporativo e comercial global do Grupo Generali).</p>\n<p>&#8220;De acordo com a Twelve Capital, esta colaboração irá tirar partido da experiência de subscrição da Generali e do seu sólido balanço em matéria de seguros, juntamente com as capacidades de originação e subscrição da Descartes, para fornecer soluções paramétricas inovadoras&#8221;, refere o comunicado.</p>\n<p>&#8220;Simultaneamente, o fundo também planeia afetar obrigações Cat e ILW para aumentar ainda mais a liquidez e a diversificação&#8221;. A Twelve Capital afirmou que atuará como Gestor de Investimentos, enquanto o fundo aproveitará a infraestrutura e o marketing da Lumyna.</p>\n<p>Os seguros paramétricos que cobrem riscos de perigos naturais utilizam mecanismos de acionamento baseados em métricas independentes de terceiros (como a magnitude do terramoto), permitindo pagamentos rápidos e eliminando os custos de gestão de sinistros e de ajustamento de perdas.</p>\n<p>&#8220;Esta abordagem oferece aos investidores clareza e eficiência, com uma reduzida complexidade de modelização centrada apenas nos fatores de risco, posicionando o seguro paramétrico como um domínio escalável e diversificado com novas oportunidades de investimento&#8221;, refere a Twelve Capital.</p>\n<p>“Entre muitos benefícios, o Seguro Paramétrico como investimento oferece paradoxalmente um prémio pela sua simplicidade. Melhora a TIR (taxa interna de rentabilidade) para os investidores ao minimizar efetivamente os riscos de capital retido&#8221;, defende Rom Aviv Consultor Sénior da Twelve Capital.</p>\n",
         "media": {}
      }
   ]
}