{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351914",
         "title": "Italiana Nexture vence corrida para a compra da portuguesa Frulact",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Segundo uma informação obtida pelo Jornal Económico, a italiana Nexture foi a candidata que ofereceu a maior proposta pela Frulact e por isso venceu o processo competitivo de venda que está em curso desde o início do ano, ultrapassando o Grupo José de Mello.",
         "link": "https://jornaleconomico.sapo.pt/noticias/italiana-nexture-vence-corrida-pela-compra-da-portuguesa-frulact/",
         "author": "Maria Teixeira Alves",
         "published": 1762758049000,
         "created": 1762758049000,
         "category": [
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "Ardian",
            "empresas",
            "Evercore",
            "Frulact",
            "maia",
            "Nexture",
            "private equity"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Há evoluções no processo competitivo de venda da Frulact, uma empresa de preparados para a indústria alimentar com sede na Maia que foi adquirida por um fundo de <em>private equity</em> da francesa Adrian em 2020.  Segundo uma informação obtida pelo Jornal Económico, a italiana Nexture foi a candidata que ofereceu a maior proposta pela Frulact e por isso venceu o processo competitivo de venda que está em curso desde o início do ano.</p>\n<p>O Jornal Económico contactou a Ardian e ainda não obteve um comentário.</p>\n<p>A sociedade gestora de fundos <em>private equity</em> Ardian contratou, no início do ano, a Evercore como assessora financeira do processo de venda da fabricante portuguesa de preparados à base de fruta para a indústria alimentar e segundo a Mergermarkt estavam na corrida quatro finalistas, incluindo o Grupo José de Mello, a italiana Nexture, um grupo financeiro norte-americano e um <em>family office</em> europeu.</p>\n<p>A Nexture tem sede em Milão, pertence ao fundo de <em>private equity</em> Investindustrial e é uma empresa de produtos alimentares que resultou da união dos grupos CSM Ingredients e Italcanditi.</p>\n<p>A empresa nortenha deverá valer (<em>entreprise value</em>, ou seja, incluindo dívida) entre 600 a 800 milhões de euros, tendo em conta o setor em que opera. Valor avançado em maio deste ano pelo jornal espanhol &#8220;Expansión&#8221;.</p>\n<p>A Frulact, fundada em 1987 por Arménio Miranda é um dos maiores fabricantes mundiais de preparados à base de fruta para a indústria alimentar e tem fábricas na Europa, África e América do Norte. Em 2020, liderada então por João Miranda, a empresa foi vendida à Ardian por um valor acima de 150 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5e21caeb9a4b2_frulact-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Há evoluções no processo competitivo de venda da Frulact, uma empresa de preparados para a indústria alimentar com sede na Maia que foi adquirida por um fundo de <em>private equity</em> da francesa Adrian em 2020.  Segundo uma informação obtida pelo Jornal Económico, a italiana Nexture foi a candidata que ofereceu a maior proposta pela Frulact e por isso venceu o processo competitivo de venda que está em curso desde o início do ano.</p>\n<p>O Jornal Económico contactou a Ardian e ainda não obteve um comentário.</p>\n<p>A sociedade gestora de fundos <em>private equity</em> Ardian contratou, no início do ano, a Evercore como assessora financeira do processo de venda da fabricante portuguesa de preparados à base de fruta para a indústria alimentar e segundo a Mergermarkt estavam na corrida quatro finalistas, incluindo o Grupo José de Mello, a italiana Nexture, um grupo financeiro norte-americano e um <em>family office</em> europeu.</p>\n<p>A Nexture tem sede em Milão, pertence ao fundo de <em>private equity</em> Investindustrial e é uma empresa de produtos alimentares que resultou da união dos grupos CSM Ingredients e Italcanditi.</p>\n<p>A empresa nortenha deverá valer (<em>entreprise value</em>, ou seja, incluindo dívida) entre 600 a 800 milhões de euros, tendo em conta o setor em que opera. Valor avançado em maio deste ano pelo jornal espanhol &#8220;Expansión&#8221;.</p>\n<p>A Frulact, fundada em 1987 por Arménio Miranda é um dos maiores fabricantes mundiais de preparados à base de fruta para a indústria alimentar e tem fábricas na Europa, África e América do Norte. Em 2020, liderada então por João Miranda, a empresa foi vendida à Ardian por um valor acima de 150 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351905",
         "title": "COP30: Brasil lança plano de financiamento climático de 1,1 biliões por ano",
         "description": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Brasil, anfitrião da COP30, apresentou um plano para aumentar o financiamento climático de cerca de 1,123 biliões de euros. O financiamento do plano é arrojado e aparentemente de difícil execução.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cop30-brasil-lanca-plano-de-financiamento-climatico-11-bilioes-por-ano/",
         "author": "António Freitas de Sousa",
         "published": 1762758035000,
         "created": 1762758035000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "ação climática",
            "Acordo de Paris",
            "ambiente",
            "Brasil",
            "COP30",
            "financiamento climático",
            "Jeroen Gerlag"
         ],
         "content": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Depois de um ano de negociações, o Brasil, anfitrião da COP30, apresentou um plano para aumentar o financiamento climático para “1,3 triliões de dólares” (mais de 1,1 biliões de euros, 1.100.000.000.000), que agora vai levar ao encontro magno na cidade de Belém do Pará. O documento de quase 100 páginas, batizado de Baku to Belem Roadmap, é resultado de negociações mantidas desde o encerramento do evento do ano passado no Azerbaijão.</p>\n<p>Num quadro em que as emissões continuam a aumentar e uma série interminável de planos vão conhecendo claro insucesso – como é o caso da diminuição anual do aumento da temperatura do planeta – ou sendo revistos em baixa, a ação proposta pelo país anfitrião da COP30 é descrita como uma espécie de última oportunidade. Em que alguns não acreditam ou não estão disponíveis para acompanhar – como é o caso da União Europeia, que fechou um acordo de última hora para reduzir as emissões em 90% até 2040, mas apenas com a inclusão de uma flexibilidade que o enfraquece, segundo dizem os especialistas. A mudança de prioridades para a área da defesa explica, segundo os analistas, o ‘emagrecimento’ do financiamento da sustentabilidade – também colocada em casa por várias agentes económicos, que têm insistido com a Comissão para flexibilizar objetivos e postecipar metas. “A União fez uma escolha perigosa &#8220;, disse Jeroen Gerlag, diretor do gabinete europeu do Climate Group, citado por vários órgãos de comunicação social. &#8220;É um sinal dececionante de liderança&#8221;.</p>\n<p>Também o Reino Unido disse que não está disponível para comprometer financiamento para um plano de proteção das florestas tropicais do mundo, o Fundo Florestas Tropicais para Sempre, visto como um dos principais objetivos dos anfitriões, e que visa arrecadar 125 mil milhões de dólares, 108 mil milhões de euros – fundo esse para onde Portugal, pela voz do primeiro-ministro Luís Montenegro, já prometeu destinar um milhão (0,00093%). A França já disse que contribuirá com 500 milhões.</p>\n<p>Tudo este quadro parece ter dececionado também o presidente Lula da Silva, especialmente, segundo a agência Reuters, porque o Reino Unido ajudou a criar o fundo para as florestas e havia escrito pessoalmente ao primeiro-ministro Keir Starmer a solicitar um investimento. A braços com uma crise orçamental e a necessidade de aumentar impostos que financiem o orçamento do próximo ano, o Reino Unido tem, aparentemente, outras prioridades.</p>\n<p>O anfitrião também reuniu com a presidente da Comissão Europeia, Ursula von der Leyen, com o presidente da Finlândia, Alexander Stubb, e com Ding Xuexiang, vice-líder do Conselho de Estado da China.</p>\n<p>Um relatório já divulgado afirma que “estão disponíveis” os meios para o financiamento anual de 1,1 biliões. Melhor coordenação financeira, perdões da dívida dos países mais necessitados e o aumento ou criação de impostos são a receita proposta pelo documento. O relatório refere instituições internacionais como o Banco Africano de Desenvolvimento ou o Banco Asiático de Desenvolvimento, organismos multilaterais que têm “um papel central a desempenhar”, principalmente aprimorando a infraestrutura financeira para permitir a concessão de mais empréstimos. O relatório preconiza melhor coordenação entre essas organizações, os fundos multilaterais para o clima e o setor filantrópico. E refere um instrumento financeiro à disposição pelo Fundo Monetário Internacional, os Direitos Especiais de Saque, que poderia ser modelado de forma a beneficiar os países mais vulneráveis do ponto de vista climático, alterando a atual regra de proporcionalidade na distribuição, que favorece os países que mais contribuem para o FMI, ou seja, os mais ricos. O relatório vai ainda mais longe, aconselhando a criação ou o aumento de certos impostos: tributar as grandes fortunas, aumentar os impostos sobre a aviação e sobre o transporte marítimo são instrumentos referidos – cuja execução é, no mínimo, duvidosa. Para termo de comparação, o atual governo francês tem em cima da mesa a possibilidade de lançar um imposto sobre as grandes fortunas, o imposto Zucman, e sobre as grandes empresas, que está a ser muito mal recebido pelos visados. Com certeza que um imposto para o combate às alterações climáticas merecerá as mesmas reservas.</p>\n<p>Filipe Morais Vasconcelos, CEO e confundador da S317 Consulting – empresa de serviços de consultoria e engenharia de gestão na cadeia de valor da sustentabilidade – explica que “um dos pontos em discussão em torno da COP é o fundo para as florestas tropicais que já conseguiu assegurar 5,5 mil milhões pelos últimos valores que foram comunicados”. Existe depois uma ambição de assegurar o total de financiamento climático, os tais 1,1 biliões de euros, “valor será necessário para a necessária transição climática e investimento em soluções para redução de emissões, mas também para medidas de adaptação climática e o fundo de loss and damage”. Este especialista especifica que “no recém-publicado roadmap de Baku para Belém, são definidas cinco grandes estratégias: reforço de subsídios, financiamento concessional e capital de baixo custo; reequilíbrio fiscal e sustentabilidade da dívida; redirecionamento de financiamento privado transformador e custo de capital acessível; reestruturação da capacidade e coordenação para portfólios climáticos em escala; e reformulação de sistemas e estruturas para fluxos de capital mais equitativos”. Para Filipe Morais Vasconcelos, “a COP pretende dar forma a estas linhas estratégicas no seu documento final. No entanto, este documento indica intenções e compromissos, e embora não tenha capacidade legislativa, demonstra as tendências globais e o alinhamento sobre o que estas estratégias poderão ser”.</p>\n<p>A COP30 decorre entre 10 e 21 de novembro e tem como tema a aplicação do Acordo de Paris e a avaliação das novas metas de ação climática para a redução das emissões de gases poluentes. A COP30 dará destaque à interligação entre a desflorestação e os povos indígenas, reconhecendo estes últimos como &#8220;guardiões da biodiversidade&#8221; e agentes essenciais na luta contra as alterações climáticas – curiosamente algo de muito semelhante à agenda da Cimeira do G20 do Brasil, realizada em janeiro do ano passado. A COP30 foi antecedida por uma cimeira de líderes mundiais que decorreu na quinta e sexta-feira passadas. A organização antecipa que a COP30 terá a participação de cerca de 50 mil pessoas, entre eles cerca de 60 Chefes de Estado e de governo. Entre estes últimos não figurarão os presidentes da China e dos Estados Unidos, nem o primeiro-ministro da Índia – os três maiores poluidores do planeta. De qualquer modo, os analistas consideram que a China está a fazer a sua parte – como ficou claro na apresentação do 15º plano quinquenal – que baliza o desenvolvimento do Império do Meio entre 2026 e 2030.</p>\n<p>&nbsp;</p>\n<p><strong>Greenpeace quer resultados</strong></p>\n<p>Para a organização Greenpeace – uma das mais destacadas na defesa do ambiente, a COP30 “é uma oportunidade única para travar a desflorestação e exigir justiça climática numa década crítica”. Dez anos após a assinatura do Acordo de Paris, onde os países se comprometeram a evitar que o aquecimento global ultrapassasse os 1,5 graus, “esta será a primeira COP desde que as temperaturas médias globais superaram esse limite físico em 2024, um sinal alarmante da aceleração da crise climática e da insuficiência das ações até agora tomadas”.</p>\n<p>Eva Saldaña, diretora executiva da Greenpeace Espanha–Portugal, sublinha, citada em comunicado, que “a COP30 chega no meio daquela que a comunidade científica considera a década decisiva para travar a emergência climática e fá-lo num ecossistema tão único e essencial como a Amazónia, que continua gravemente ameaçada pela desflorestação. Os impactos da crise climática e da perda de biodiversidade são cada vez mais evidentes e dramáticos em todo o mundo. A tudo isto soma-se uma profunda crise de desigualdade, que atinge de forma desproporcional as pessoas mais vulneráveis e ameaça as nossas democracias e a coesão social”.</p>\n<p>Para a organização, é fundamental que a COP30 garanta “um plano de resposta global para reduzir a brecha entre o que os governos estão a fazer e o que deveriam fazer para limitar o aquecimento global a 1,5 graus, acelerando a transição energética e as reduções de emissões, com base na justiça e equidade climática”. Um novo Plano de Ação para as Florestas, válido por cinco anos, dentro da Convenção-Quadro das Nações Unidas sobre Alterações Climáticas, a garantia do aumento do financiamento público internacional e a promoção de uma fiscalidade baseada no princípio de “quem polui, paga”, são três outras medidas que a organização quer ver implementadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-1024x640.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Lula_da_silva_ONU-e1758899302101-768x480.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Depois de um ano de negociações, o Brasil, anfitrião da COP30, apresentou um plano para aumentar o financiamento climático para “1,3 triliões de dólares” (mais de 1,1 biliões de euros, 1.100.000.000.000), que agora vai levar ao encontro magno na cidade de Belém do Pará. O documento de quase 100 páginas, batizado de Baku to Belem Roadmap, é resultado de negociações mantidas desde o encerramento do evento do ano passado no Azerbaijão.</p>\n<p>Num quadro em que as emissões continuam a aumentar e uma série interminável de planos vão conhecendo claro insucesso – como é o caso da diminuição anual do aumento da temperatura do planeta – ou sendo revistos em baixa, a ação proposta pelo país anfitrião da COP30 é descrita como uma espécie de última oportunidade. Em que alguns não acreditam ou não estão disponíveis para acompanhar – como é o caso da União Europeia, que fechou um acordo de última hora para reduzir as emissões em 90% até 2040, mas apenas com a inclusão de uma flexibilidade que o enfraquece, segundo dizem os especialistas. A mudança de prioridades para a área da defesa explica, segundo os analistas, o ‘emagrecimento’ do financiamento da sustentabilidade – também colocada em casa por várias agentes económicos, que têm insistido com a Comissão para flexibilizar objetivos e postecipar metas. “A União fez uma escolha perigosa &#8220;, disse Jeroen Gerlag, diretor do gabinete europeu do Climate Group, citado por vários órgãos de comunicação social. &#8220;É um sinal dececionante de liderança&#8221;.</p>\n<p>Também o Reino Unido disse que não está disponível para comprometer financiamento para um plano de proteção das florestas tropicais do mundo, o Fundo Florestas Tropicais para Sempre, visto como um dos principais objetivos dos anfitriões, e que visa arrecadar 125 mil milhões de dólares, 108 mil milhões de euros – fundo esse para onde Portugal, pela voz do primeiro-ministro Luís Montenegro, já prometeu destinar um milhão (0,00093%). A França já disse que contribuirá com 500 milhões.</p>\n<p>Tudo este quadro parece ter dececionado também o presidente Lula da Silva, especialmente, segundo a agência Reuters, porque o Reino Unido ajudou a criar o fundo para as florestas e havia escrito pessoalmente ao primeiro-ministro Keir Starmer a solicitar um investimento. A braços com uma crise orçamental e a necessidade de aumentar impostos que financiem o orçamento do próximo ano, o Reino Unido tem, aparentemente, outras prioridades.</p>\n<p>O anfitrião também reuniu com a presidente da Comissão Europeia, Ursula von der Leyen, com o presidente da Finlândia, Alexander Stubb, e com Ding Xuexiang, vice-líder do Conselho de Estado da China.</p>\n<p>Um relatório já divulgado afirma que “estão disponíveis” os meios para o financiamento anual de 1,1 biliões. Melhor coordenação financeira, perdões da dívida dos países mais necessitados e o aumento ou criação de impostos são a receita proposta pelo documento. O relatório refere instituições internacionais como o Banco Africano de Desenvolvimento ou o Banco Asiático de Desenvolvimento, organismos multilaterais que têm “um papel central a desempenhar”, principalmente aprimorando a infraestrutura financeira para permitir a concessão de mais empréstimos. O relatório preconiza melhor coordenação entre essas organizações, os fundos multilaterais para o clima e o setor filantrópico. E refere um instrumento financeiro à disposição pelo Fundo Monetário Internacional, os Direitos Especiais de Saque, que poderia ser modelado de forma a beneficiar os países mais vulneráveis do ponto de vista climático, alterando a atual regra de proporcionalidade na distribuição, que favorece os países que mais contribuem para o FMI, ou seja, os mais ricos. O relatório vai ainda mais longe, aconselhando a criação ou o aumento de certos impostos: tributar as grandes fortunas, aumentar os impostos sobre a aviação e sobre o transporte marítimo são instrumentos referidos – cuja execução é, no mínimo, duvidosa. Para termo de comparação, o atual governo francês tem em cima da mesa a possibilidade de lançar um imposto sobre as grandes fortunas, o imposto Zucman, e sobre as grandes empresas, que está a ser muito mal recebido pelos visados. Com certeza que um imposto para o combate às alterações climáticas merecerá as mesmas reservas.</p>\n<p>Filipe Morais Vasconcelos, CEO e confundador da S317 Consulting – empresa de serviços de consultoria e engenharia de gestão na cadeia de valor da sustentabilidade – explica que “um dos pontos em discussão em torno da COP é o fundo para as florestas tropicais que já conseguiu assegurar 5,5 mil milhões pelos últimos valores que foram comunicados”. Existe depois uma ambição de assegurar o total de financiamento climático, os tais 1,1 biliões de euros, “valor será necessário para a necessária transição climática e investimento em soluções para redução de emissões, mas também para medidas de adaptação climática e o fundo de loss and damage”. Este especialista especifica que “no recém-publicado roadmap de Baku para Belém, são definidas cinco grandes estratégias: reforço de subsídios, financiamento concessional e capital de baixo custo; reequilíbrio fiscal e sustentabilidade da dívida; redirecionamento de financiamento privado transformador e custo de capital acessível; reestruturação da capacidade e coordenação para portfólios climáticos em escala; e reformulação de sistemas e estruturas para fluxos de capital mais equitativos”. Para Filipe Morais Vasconcelos, “a COP pretende dar forma a estas linhas estratégicas no seu documento final. No entanto, este documento indica intenções e compromissos, e embora não tenha capacidade legislativa, demonstra as tendências globais e o alinhamento sobre o que estas estratégias poderão ser”.</p>\n<p>A COP30 decorre entre 10 e 21 de novembro e tem como tema a aplicação do Acordo de Paris e a avaliação das novas metas de ação climática para a redução das emissões de gases poluentes. A COP30 dará destaque à interligação entre a desflorestação e os povos indígenas, reconhecendo estes últimos como &#8220;guardiões da biodiversidade&#8221; e agentes essenciais na luta contra as alterações climáticas – curiosamente algo de muito semelhante à agenda da Cimeira do G20 do Brasil, realizada em janeiro do ano passado. A COP30 foi antecedida por uma cimeira de líderes mundiais que decorreu na quinta e sexta-feira passadas. A organização antecipa que a COP30 terá a participação de cerca de 50 mil pessoas, entre eles cerca de 60 Chefes de Estado e de governo. Entre estes últimos não figurarão os presidentes da China e dos Estados Unidos, nem o primeiro-ministro da Índia – os três maiores poluidores do planeta. De qualquer modo, os analistas consideram que a China está a fazer a sua parte – como ficou claro na apresentação do 15º plano quinquenal – que baliza o desenvolvimento do Império do Meio entre 2026 e 2030.</p>\n<p>&nbsp;</p>\n<p><strong>Greenpeace quer resultados</strong></p>\n<p>Para a organização Greenpeace – uma das mais destacadas na defesa do ambiente, a COP30 “é uma oportunidade única para travar a desflorestação e exigir justiça climática numa década crítica”. Dez anos após a assinatura do Acordo de Paris, onde os países se comprometeram a evitar que o aquecimento global ultrapassasse os 1,5 graus, “esta será a primeira COP desde que as temperaturas médias globais superaram esse limite físico em 2024, um sinal alarmante da aceleração da crise climática e da insuficiência das ações até agora tomadas”.</p>\n<p>Eva Saldaña, diretora executiva da Greenpeace Espanha–Portugal, sublinha, citada em comunicado, que “a COP30 chega no meio daquela que a comunidade científica considera a década decisiva para travar a emergência climática e fá-lo num ecossistema tão único e essencial como a Amazónia, que continua gravemente ameaçada pela desflorestação. Os impactos da crise climática e da perda de biodiversidade são cada vez mais evidentes e dramáticos em todo o mundo. A tudo isto soma-se uma profunda crise de desigualdade, que atinge de forma desproporcional as pessoas mais vulneráveis e ameaça as nossas democracias e a coesão social”.</p>\n<p>Para a organização, é fundamental que a COP30 garanta “um plano de resposta global para reduzir a brecha entre o que os governos estão a fazer e o que deveriam fazer para limitar o aquecimento global a 1,5 graus, acelerando a transição energética e as reduções de emissões, com base na justiça e equidade climática”. Um novo Plano de Ação para as Florestas, válido por cinco anos, dentro da Convenção-Quadro das Nações Unidas sobre Alterações Climáticas, a garantia do aumento do financiamento público internacional e a promoção de uma fiscalidade baseada no princípio de “quem polui, paga”, são três outras medidas que a organização quer ver implementadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351995",
         "title": "Mercados arrancam com olhos postos na nova votação no Congresso dos EUA",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-scaled-e1744974654724.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A semana que agora começa volta a trazer esperança que a a administração Trump consiga pôr fim ao shutdown mais longo da história dos EUA provocado pela oposição dos democratas ao Orçamento de Estado do Governo republicano que exigem cedências.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mercados-arrancam-com-olhos-postos-na-nova-votacao-no-congresso-dos-eua/",
         "author": "Maria Teixeira Alves",
         "published": 1762758018000,
         "created": 1762758018000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Chuck Schumer",
            "Congresso dos EUA",
            "Donald Trump",
            "Estados Unidos",
            "eua",
            "mercados",
            "Reserva Federal dos EUA",
            "shutdown"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-scaled-e1744974654724.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A semana que agora começa volta a trazer esperança que a a administração Trump consiga pôr fim ao <em>shutdown</em> mais longo da história dos EUA provocado pela oposição dos democratas ao Orçamento de Estado do Governo republicano que exigem cedências.</p>\n<p>Tal como destacam os analistas da XTB, esta semana teremos novas votações no Congresso para se perceber se existe consenso a fim de vermos o encerramento a terminar, depois de 14 votações sem sucesso até agora.</p>\n<p>No fim de semana Donald Trump não parou de enviar recados ao senado, através da rede social Truth. O presidente Donald Trump propôs um acordo sobre os pagamentos dos planos de saúde, pedindo aos republicanos que enviem as transferências federais destinadas às seguradoras, previstas na Lei de Acesso à Saúde (<em>Affordable Care Act</em>), diretamente aos americanos, para pôr fim à paralisação do governo.</p>\n<p>“Recomendo aos senadores republicanos que as centenas de milhares de milhões de dólares actualmente enviadas às empresas de seguros de saúde, que sugam dinheiro a fim de salvar o mau sistema de saúde oferecido pelo Obamacare, sejam enviadas diretamente às pessoas para que possam comprar os seus próprios planos de saúde, muito melhores, e ainda sobrar dinheiro”, escreveu numa publicação no Truth Social no sábado, sem fornecer detalhes.</p>\n<p>A publicação surge um dia depois de os senadores republicanos terem rejeitado a proposta do líder da minoria democrata, Chuck Schumer, que permitiria a reabertura do governo norte-americano após a paralisação que começou a 1 de outubro. A paralisação é agora a mais longa da história dos EUA.</p>\n<p>Trump também defendeu o fim do Filibuster no Senado americano. O mecanismo exige 60 votos para aprovar a maioria das propostas legislativas e tem sido alvo frequente de críticas do presidente. Segundo ele, a medida impede avanços e mantém o shutdown em curso há 39 dias. Antes afirmara que os democratas temem o progresso republicano em pôr fim ao Filibuster, sugerindo que sua eliminação poderia destravar as votações no Congresso.</p>\n<p>Em termos de calendário económico, serão publicados vários dados importantes, sobretudo nos Estados Unidos, Reino Unido, China e Austrália</p>\n<p>Na quarta-feira, o destaque vai para os Estados Unidos, onde está agendada uma intervenção de Waller, membro da Reserva Federal dos EUA. &#8220;Qualquer comentário sobre a política monetária futura poderá influenciar diretamente as expectativas dos mercados relativamente à trajetória dos cortes nas taxas de juro&#8221;, defende a XTB.</p>\n<p>A corretora destaca ainda os dados de inflação dos Estados Unidos, previstos de forma tentativa (devido ao shutdown do governo) para quinta e sexta-feira. O mercado estará especialmente atento ao Core CPI, ao CPI e ao PPI, bem como aos pedidos de subsídio de desemprego e aos resultados das vendas a retalho. Estes dados podem ser determinantes na decisão da Fed sobre as taxas de juro na próxima reunião de dezembro.</p>\n<p>A semana passada ficou marcada por momentos de grande volatilidade nos mercados, com os investidores a ficarem cada vez mais preocupados com a dependência dos mercados sobre a aposta em IA e os riscos associados. Além disso, o <i>shutdown</i> do governo americano atingiu novos recordes, tornando-se o mais extenso da história.</p>\n<p>A marcar a semana está também a notícia que a<a href=\"https://jornaleconomico.sapo.pt/noticias/china-levanta-proibicao-de-exportacao-de-certos-metais-raros-para-eua/\"> China anunciou a suspensão da proibição de exportação de gálio, antimónio e germânio — metais raros essenciais — para os Estados Unidos</a>, em mais um sinal de redução das tensões entre os dois países.</p>\n<p>A China e os Estados Unidos irão também suspender a partir desta segunda-feira as taxas portuárias mútuas impostas em outubro, no âmbito da última crise comercial anterior aos acordos assinados pelos presidentes dos dois países, Xi Jinping e Donald Trump.</p>\n<p>As bolsas europeias encerraram em baixa. Os investidores clamam por um entendimento entre republicanos e democratas para colocar fim ao <i>shutdown</i> do Governo norte-americano, o maior da história, que entrou no 38.ºdia de paralisação de serviços federais e de tem adiado sucessivamente importantes divulgações de dados macroeconómicos, o que deixa os mercados sem visibilidade em temas como o de criação de emprego nos EUA. Companhias aéreas nos Estados Unidos começaram a cancelar alguns voos programados, à medida que o impasse restringe o transporte aéreo e força milhares de passageiros a alterarem os seus planos de viagem. O PSI foi mais castigado que os congéneres, ao perder mais de 2%, arrastado pelos tombos superiores de EDP e EDPR, que sofreram <i>downgrades</i>. A bolsa de Lisboa fechou hoje a sessão em queda, de 2,27%, para 8.186,96 pontos, com a EDP Renováveis e a EDP a perderem 5,86% e 5,19%, respetivamente, e acompanhando a tendência europeia, como destacou a análise de fecho dos mercados de sexta-feira, da MTrader.</p>\n<p>As elevadas avaliações das ações de inteligência artificial (IA) foram o foco do mercado esta semana, com os receios de uma possível bolha da IA ​​a limitar o otimismo dos investidores. Mas a visão em Wall Street é ainda a de que várias ações tecnológicas oferecem bases sólidas e estão a apresentar um crescimento rápido, impulsionado pela IA, justificando as suas avaliações elevadíssimas. Eis três ações favoritas dos principais profissionais de Wall Street, de acordo com a TipRanks, uma plataforma que classifica os analistas com base no seu desempenho passado: Amazon; segunda ação recomendada é a Alphabet (GOOGL), proprietária da Google e do YouTube; e a terceira o gigante tecnológico é o fabricante de chips Advanced Micro Devices (AMD), que apresentou resultados sólidos no terceiro trimestre do ano fiscal de 2025, de acordo com a CNBC.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Wall Street\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-2048x1366.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/DOC.20250416.44790428.12035852-scaled-e1744974654724.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A semana que agora começa volta a trazer esperança que a a administração Trump consiga pôr fim ao <em>shutdown</em> mais longo da história dos EUA provocado pela oposição dos democratas ao Orçamento de Estado do Governo republicano que exigem cedências.</p>\n<p>Tal como destacam os analistas da XTB, esta semana teremos novas votações no Congresso para se perceber se existe consenso a fim de vermos o encerramento a terminar, depois de 14 votações sem sucesso até agora.</p>\n<p>No fim de semana Donald Trump não parou de enviar recados ao senado, através da rede social Truth. O presidente Donald Trump propôs um acordo sobre os pagamentos dos planos de saúde, pedindo aos republicanos que enviem as transferências federais destinadas às seguradoras, previstas na Lei de Acesso à Saúde (<em>Affordable Care Act</em>), diretamente aos americanos, para pôr fim à paralisação do governo.</p>\n<p>“Recomendo aos senadores republicanos que as centenas de milhares de milhões de dólares actualmente enviadas às empresas de seguros de saúde, que sugam dinheiro a fim de salvar o mau sistema de saúde oferecido pelo Obamacare, sejam enviadas diretamente às pessoas para que possam comprar os seus próprios planos de saúde, muito melhores, e ainda sobrar dinheiro”, escreveu numa publicação no Truth Social no sábado, sem fornecer detalhes.</p>\n<p>A publicação surge um dia depois de os senadores republicanos terem rejeitado a proposta do líder da minoria democrata, Chuck Schumer, que permitiria a reabertura do governo norte-americano após a paralisação que começou a 1 de outubro. A paralisação é agora a mais longa da história dos EUA.</p>\n<p>Trump também defendeu o fim do Filibuster no Senado americano. O mecanismo exige 60 votos para aprovar a maioria das propostas legislativas e tem sido alvo frequente de críticas do presidente. Segundo ele, a medida impede avanços e mantém o shutdown em curso há 39 dias. Antes afirmara que os democratas temem o progresso republicano em pôr fim ao Filibuster, sugerindo que sua eliminação poderia destravar as votações no Congresso.</p>\n<p>Em termos de calendário económico, serão publicados vários dados importantes, sobretudo nos Estados Unidos, Reino Unido, China e Austrália</p>\n<p>Na quarta-feira, o destaque vai para os Estados Unidos, onde está agendada uma intervenção de Waller, membro da Reserva Federal dos EUA. &#8220;Qualquer comentário sobre a política monetária futura poderá influenciar diretamente as expectativas dos mercados relativamente à trajetória dos cortes nas taxas de juro&#8221;, defende a XTB.</p>\n<p>A corretora destaca ainda os dados de inflação dos Estados Unidos, previstos de forma tentativa (devido ao shutdown do governo) para quinta e sexta-feira. O mercado estará especialmente atento ao Core CPI, ao CPI e ao PPI, bem como aos pedidos de subsídio de desemprego e aos resultados das vendas a retalho. Estes dados podem ser determinantes na decisão da Fed sobre as taxas de juro na próxima reunião de dezembro.</p>\n<p>A semana passada ficou marcada por momentos de grande volatilidade nos mercados, com os investidores a ficarem cada vez mais preocupados com a dependência dos mercados sobre a aposta em IA e os riscos associados. Além disso, o <i>shutdown</i> do governo americano atingiu novos recordes, tornando-se o mais extenso da história.</p>\n<p>A marcar a semana está também a notícia que a<a href=\"https://jornaleconomico.sapo.pt/noticias/china-levanta-proibicao-de-exportacao-de-certos-metais-raros-para-eua/\"> China anunciou a suspensão da proibição de exportação de gálio, antimónio e germânio — metais raros essenciais — para os Estados Unidos</a>, em mais um sinal de redução das tensões entre os dois países.</p>\n<p>A China e os Estados Unidos irão também suspender a partir desta segunda-feira as taxas portuárias mútuas impostas em outubro, no âmbito da última crise comercial anterior aos acordos assinados pelos presidentes dos dois países, Xi Jinping e Donald Trump.</p>\n<p>As bolsas europeias encerraram em baixa. Os investidores clamam por um entendimento entre republicanos e democratas para colocar fim ao <i>shutdown</i> do Governo norte-americano, o maior da história, que entrou no 38.ºdia de paralisação de serviços federais e de tem adiado sucessivamente importantes divulgações de dados macroeconómicos, o que deixa os mercados sem visibilidade em temas como o de criação de emprego nos EUA. Companhias aéreas nos Estados Unidos começaram a cancelar alguns voos programados, à medida que o impasse restringe o transporte aéreo e força milhares de passageiros a alterarem os seus planos de viagem. O PSI foi mais castigado que os congéneres, ao perder mais de 2%, arrastado pelos tombos superiores de EDP e EDPR, que sofreram <i>downgrades</i>. A bolsa de Lisboa fechou hoje a sessão em queda, de 2,27%, para 8.186,96 pontos, com a EDP Renováveis e a EDP a perderem 5,86% e 5,19%, respetivamente, e acompanhando a tendência europeia, como destacou a análise de fecho dos mercados de sexta-feira, da MTrader.</p>\n<p>As elevadas avaliações das ações de inteligência artificial (IA) foram o foco do mercado esta semana, com os receios de uma possível bolha da IA ​​a limitar o otimismo dos investidores. Mas a visão em Wall Street é ainda a de que várias ações tecnológicas oferecem bases sólidas e estão a apresentar um crescimento rápido, impulsionado pela IA, justificando as suas avaliações elevadíssimas. Eis três ações favoritas dos principais profissionais de Wall Street, de acordo com a TipRanks, uma plataforma que classifica os analistas com base no seu desempenho passado: Amazon; segunda ação recomendada é a Alphabet (GOOGL), proprietária da Google e do YouTube; e a terceira o gigante tecnológico é o fabricante de chips Advanced Micro Devices (AMD), que apresentou resultados sólidos no terceiro trimestre do ano fiscal de 2025, de acordo com a CNBC.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351882",
         "title": "Web Summit arranca hoje com mil investidores e mais de 2.500 startups",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Na décima edição da maior conferência tecnológica, que terá a Inteligência Artificial como tema principal, estarão presentes 70 mil participantes. Portugal leva 178 startups, que apostam em machine learning, fintech, hardware e logística.",
         "link": "https://jornaleconomico.sapo.pt/noticias/web-summit-arranca-hoje-com-mil-investidores-e-mais-de-2500-startups/",
         "author": "António Sarmento",
         "published": 1762758005000,
         "created": 1762758005000,
         "category": [
            "Empresas",
            "Inteligência Artificial",
            "Sapo Economia",
            "Tecnologia",
            "Alexandre Santos",
            "empresas",
            "Road 2 Web Summit",
            "startup portugal",
            "tecnologia",
            "web summit"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Durante quatro dias, a capital portuguesa transforma-se num palco global onde inovação, investimento e tecnologia se cruzam para definir o futuro. Na décima edição, que arranca hoje, e que terá a Inteligência Artificial como principal tema estarão presentes mais de 70 mil participantes, mil investidores, 900 oradores e 2.500 startups. Gigantes como a Nvidia, IMB, Microsoft, Meta, Qualcomm, Apple e Tik Tok também estarão presentes e vão partilhar a sua visão sobre o futuro da tecnologia. Os governos na era da inteligência artificial, a influência silenciosa da China e as novas exigências energéticas serão temas em destaque no evento.</p>\n<p>A presença portuguesa continua a evoluir. A Unicorn Factory Lisboa, em conjunto com a Startup Portugal, vai levar à conferência tecnológica 178 startups&#8217; portuguesas.  Entre os setores com maior representação destacam-se a Inteligência Artificial e Machine Learning, a Healthtech e a Cleantech. Também ganham força empresas ligadas à Proptech, Fintech, Logística e Hardware &amp; IoT, sinalizando a diversidade e a maturidade crescente das soluções desenvolvidas em Portugal.</p>\n<p>“A evolução das startups portuguesas nos últimos anos mostra que o nosso ecossistema continua a ganhar escala, talento e reconhecimento internacional, afirmando-se como um dos mais dinâmicos e inovadores da Europa”, refere Alexandre Santos, presidente da Startup Portugal.</p>\n<p>Já o presidente executivo da Unicorn Factory Lisboa, Gil Azevedo, revelou que a IA tem o &#8220;principal destaque&#8221;, sendo que &#8220;todas as &#8216;startups&#8217; hoje em dia acabam por incorporar a inteligência artificial de uma forma ou de outra&#8221;.</p>\n<p><strong>Brasil reforça presença</strong></p>\n<p>Já o Pavilhão Brasil apresentará uma programação diversificada, com painéis, apresentações e pitches de mais de 300 startups e hubs de inovação que irão interagir com investidores, aceleradoras e parceiros internacionais. Entre os destaques estarão soluções ligadas à bioeconomia, bem como projetos nas áreas da saúde, educação, agronegócio sustentável, turismo e economia criativa. Graças aos negócios fechados durante e após as três últimas edições da Web Summit, as pequenas empresas brasileiras movimentaram quase 15 milhões de euros. Com a participação deste ano, o Brasil espera consolidar a trajetória de crescimento.</p>\n<p>Todas as regiões brasileiras estão representadas na delegação que se desloca a Portugal, com destaque para as regiões norte e nordeste e mais de 50% das startups são lideradas por mulheres. “Os números da economia brasileira servem como base fundamental desses pequenos negócios, que são a grande alavanca da criação de emprego e renda. A inovação tem que pensar nos valores humanistas porque não podemos inovar o mundo com a tecnologia sem pensar que precisamos contribuir para ampliar as oportunidades por meio do empreendedorismo. Tenho convicção de que muitas experiências criativas também são para promover essa inclusão”, afirma Décio Lima, presidente do Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas).</p>\n<p><strong>Principais oradores</strong></p>\n<p>A inteligência artificial ocupa o centro do palco, com nomes sonantes &#8211; Sarah Meron,<em> chief corporate affairs</em> da IBM, Max Tegmark, professor do Massachusetts Institute of Technology (MIT), Daniela Braga, CEO da Defined AI, Cristiano Amon, CEO da Qualcomm, Rev Lebaredian, responsável de tecnologia de simulação da Nvidia, Alex Schultz, CMO da Meta, Khartoon Weiss, global business solutions do TikTok. Tye Brady, <em>chief technologist</em> da Amazon Robotics, Ole Obermann, global head da Apple Music e Brad Smith, presidente da Microsoft, vão partilhar perspetivas sobre o futuro da criatividade, da comunicação e da inteligência em transformação.</p>\n<p>Entre os investidores, o destaque vai para Nigel Morris,<em> managing partner &amp; co-founder</em> da QED Investors, Sue Xu, <em>managing partne</em>r da Amino Capital, Allison Braley, <em>partner</em> da Bain Capital Ventures, que vão discutir o financiamento na era da inteligência artificial.</p>\n<p>A &#8216;cimeira&#8217; arranca na segunda-feira com o habitual &#8220;Opening Night&#8221;, com as presenças do ministro Adjunto e da Reforma do Estado, Gonçalo Matias, e do presidente da Câmara de Lisboa, Carlos Moedas, bem como da conhecida tenista Maria Sharapova, entre outros. A &#8216;cimeira&#8217; arrancou na capital portuguesa em 2016 e a sua realização está garantida em Lisboa até 2028.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/web_summit_lisbon_dia_1-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Durante quatro dias, a capital portuguesa transforma-se num palco global onde inovação, investimento e tecnologia se cruzam para definir o futuro. Na décima edição, que arranca hoje, e que terá a Inteligência Artificial como principal tema estarão presentes mais de 70 mil participantes, mil investidores, 900 oradores e 2.500 startups. Gigantes como a Nvidia, IMB, Microsoft, Meta, Qualcomm, Apple e Tik Tok também estarão presentes e vão partilhar a sua visão sobre o futuro da tecnologia. Os governos na era da inteligência artificial, a influência silenciosa da China e as novas exigências energéticas serão temas em destaque no evento.</p>\n<p>A presença portuguesa continua a evoluir. A Unicorn Factory Lisboa, em conjunto com a Startup Portugal, vai levar à conferência tecnológica 178 startups&#8217; portuguesas.  Entre os setores com maior representação destacam-se a Inteligência Artificial e Machine Learning, a Healthtech e a Cleantech. Também ganham força empresas ligadas à Proptech, Fintech, Logística e Hardware &amp; IoT, sinalizando a diversidade e a maturidade crescente das soluções desenvolvidas em Portugal.</p>\n<p>“A evolução das startups portuguesas nos últimos anos mostra que o nosso ecossistema continua a ganhar escala, talento e reconhecimento internacional, afirmando-se como um dos mais dinâmicos e inovadores da Europa”, refere Alexandre Santos, presidente da Startup Portugal.</p>\n<p>Já o presidente executivo da Unicorn Factory Lisboa, Gil Azevedo, revelou que a IA tem o &#8220;principal destaque&#8221;, sendo que &#8220;todas as &#8216;startups&#8217; hoje em dia acabam por incorporar a inteligência artificial de uma forma ou de outra&#8221;.</p>\n<p><strong>Brasil reforça presença</strong></p>\n<p>Já o Pavilhão Brasil apresentará uma programação diversificada, com painéis, apresentações e pitches de mais de 300 startups e hubs de inovação que irão interagir com investidores, aceleradoras e parceiros internacionais. Entre os destaques estarão soluções ligadas à bioeconomia, bem como projetos nas áreas da saúde, educação, agronegócio sustentável, turismo e economia criativa. Graças aos negócios fechados durante e após as três últimas edições da Web Summit, as pequenas empresas brasileiras movimentaram quase 15 milhões de euros. Com a participação deste ano, o Brasil espera consolidar a trajetória de crescimento.</p>\n<p>Todas as regiões brasileiras estão representadas na delegação que se desloca a Portugal, com destaque para as regiões norte e nordeste e mais de 50% das startups são lideradas por mulheres. “Os números da economia brasileira servem como base fundamental desses pequenos negócios, que são a grande alavanca da criação de emprego e renda. A inovação tem que pensar nos valores humanistas porque não podemos inovar o mundo com a tecnologia sem pensar que precisamos contribuir para ampliar as oportunidades por meio do empreendedorismo. Tenho convicção de que muitas experiências criativas também são para promover essa inclusão”, afirma Décio Lima, presidente do Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas).</p>\n<p><strong>Principais oradores</strong></p>\n<p>A inteligência artificial ocupa o centro do palco, com nomes sonantes &#8211; Sarah Meron,<em> chief corporate affairs</em> da IBM, Max Tegmark, professor do Massachusetts Institute of Technology (MIT), Daniela Braga, CEO da Defined AI, Cristiano Amon, CEO da Qualcomm, Rev Lebaredian, responsável de tecnologia de simulação da Nvidia, Alex Schultz, CMO da Meta, Khartoon Weiss, global business solutions do TikTok. Tye Brady, <em>chief technologist</em> da Amazon Robotics, Ole Obermann, global head da Apple Music e Brad Smith, presidente da Microsoft, vão partilhar perspetivas sobre o futuro da criatividade, da comunicação e da inteligência em transformação.</p>\n<p>Entre os investidores, o destaque vai para Nigel Morris,<em> managing partner &amp; co-founder</em> da QED Investors, Sue Xu, <em>managing partne</em>r da Amino Capital, Allison Braley, <em>partner</em> da Bain Capital Ventures, que vão discutir o financiamento na era da inteligência artificial.</p>\n<p>A &#8216;cimeira&#8217; arranca na segunda-feira com o habitual &#8220;Opening Night&#8221;, com as presenças do ministro Adjunto e da Reforma do Estado, Gonçalo Matias, e do presidente da Câmara de Lisboa, Carlos Moedas, bem como da conhecida tenista Maria Sharapova, entre outros. A &#8216;cimeira&#8217; arrancou na capital portuguesa em 2016 e a sua realização está garantida em Lisboa até 2028.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351921",
         "title": "TIC regista volume de negócios de 16 mil milhões de euros, mas IA reduz emprego",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial.jpg 1820w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />As grandes empresas tecnológicas dominam e os distritos de Lisboa e Porto afirmam-se como os principais polos do ecossistema digital. O setor empregava 120 mil pessoas em 2024, o que representa uma redução de 34% face ao ano anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tic-regista-volume-de-negocios-de-16-mil-milhoes-de-euros-mas-ia-reduz-emprego/",
         "author": "António Sarmento",
         "published": 1762758003000,
         "created": 1762758003000,
         "category": [
            "Empresas",
            "Inteligência Artificial",
            "Sapo Economia",
            "Tecnologia",
            "APDC",
            "empresas",
            "IA",
            "Sandra Fazenda Almeida",
            "tecnologia",
            "TIC"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial.jpg 1820w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>As Tecnologias de Informação e Comunicação estão a reforçar o seu peso na economia portuguesa, alcançando em 2024 um volume de negócios de 16 mil milhões de euros, mais 1,6% do que no ano anterior. Os dados constam da nova edição do Diretório Global das TIC, uma iniciativa da APDC que mapeia e caracteriza as empresas do setor em Portugal. &#8220;O dado da redução de 34% no emprego, identificada pelo estudo, deve ser lido com atenção: não significa retração, mas sim uma reconfiguração do tecido tecnológico, marcada pela automação, pela especialização e pela reorganização das cadeias de valor. É um sinal de maturidade, mas também um alerta: Portugal precisa de investir fortemente em requalificação e reconversão de talento. Sem isso, a transição digital será incompleta. Programas como o Upskill, onde a APDC tem sido um ator ativo, são essenciais para garantir que o país não perde talento, mas sim que aposta na sua transformação&#8221;, diz Sandra Fazenda Almeida, diretora executiva da APDC, ao Jornal Económico.</p>\n<p>A análise mostra que o mercado das TIC continua concentrado nas áreas metropolitanas de Lisboa e Porto, que reúnem mais de três quartos das empresas da amostra. O distrito de Lisboa lidera em volume de negócios, com 12,16 mil milhões de euros, seguido do Porto, com 2,55 mil milhões, traduzindo crescimentos de 2,77% e 7,9%, respetivamente. &#8220;O país precisa de uma estratégia que estimule novas centralidades tecnológicas, porque a inovação pode e deve acontecer em todo o território. Hoje já vemos sinais encorajadores no Fundão, em Aveiro ou em Braga, que mostram como o digital pode ser um poderoso instrumento de coesão territorial&#8221;, acrescenta a responsável.</p>\n<p>Embora as PME representem cerca de 70% das empresas, a faturação e o emprego continuam concentrados nas grandes organizações, responsáveis por 78% do volume de negócios e 81 mil trabalhadores. As PME geram pouco mais de 20% da faturação e empregam 39 mil pessoas, enquanto as microempresas representam 0,2% do total e cerca de mil colaboradores. Em média, as grandes empresas empregam 1.175 pessoas, contra 158 nas médias, 33 nas pequenas e 4 nas microempresas. &#8220;Para um setor mais equilibrado, precisamos de mais colaboração entre grandes e pequenas empresas, mais projetos em consórcio, mais inovação aberta e mecanismos que ajudem as PME a crescer e a competir&#8221;, sublinha Sandra Fazenda Almeida.</p>\n<p>O setor das TIC empregava 120 mil pessoas em 2024. As atividades de consultoria em informática mantêm-se como o principal empregador, com 18,5% dos postos de trabalho, seguidas pelos centros de contacto (12,9%) e pela programação informática (12%). &#8220;Portugal continua a ter uma economia digital muito centrada em serviços, com a consultoria informática a manter-se como principal empregadora. Mas o salto competitivo que o país precisa de dar exige uma aposta clara na criação de propriedade intelectual, no desenvolvimento de soluções tecnológicas próprias e no reforço da capacidade de exportar talento e tecnologia portuguesa&#8221;, afirma a diretora executiva da APDC.</p>\n<p>Em volume de negócios, o top três é liderado pelas telecomunicações por cabo, consultoria informática e distribuição de eletricidade. Juntas, representam mais de um terço da faturação total. &#8220;O recente anúncio da Carteira Digital da Empresa, apresentada pelo ministro Gonçalo Matias, que se prevê arrancar em versão piloto já em janeiro de 2026, é um sinal muito positivo. Não só coloca Portugal entre os primeiros países europeus a avançar com uma solução deste tipo, como demonstra que podemos ser líderes na aplicação prática da inovação digital, criando serviços mais simples, mais inteligentes e mais competitivos. É um exemplo claro do tipo de modernização da Administração Pública que a APDC tem vindo a defender&#8221;, diz.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/04/Tecnologia-Inteligencia-Artificial.jpg 1820w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>As Tecnologias de Informação e Comunicação estão a reforçar o seu peso na economia portuguesa, alcançando em 2024 um volume de negócios de 16 mil milhões de euros, mais 1,6% do que no ano anterior. Os dados constam da nova edição do Diretório Global das TIC, uma iniciativa da APDC que mapeia e caracteriza as empresas do setor em Portugal. &#8220;O dado da redução de 34% no emprego, identificada pelo estudo, deve ser lido com atenção: não significa retração, mas sim uma reconfiguração do tecido tecnológico, marcada pela automação, pela especialização e pela reorganização das cadeias de valor. É um sinal de maturidade, mas também um alerta: Portugal precisa de investir fortemente em requalificação e reconversão de talento. Sem isso, a transição digital será incompleta. Programas como o Upskill, onde a APDC tem sido um ator ativo, são essenciais para garantir que o país não perde talento, mas sim que aposta na sua transformação&#8221;, diz Sandra Fazenda Almeida, diretora executiva da APDC, ao Jornal Económico.</p>\n<p>A análise mostra que o mercado das TIC continua concentrado nas áreas metropolitanas de Lisboa e Porto, que reúnem mais de três quartos das empresas da amostra. O distrito de Lisboa lidera em volume de negócios, com 12,16 mil milhões de euros, seguido do Porto, com 2,55 mil milhões, traduzindo crescimentos de 2,77% e 7,9%, respetivamente. &#8220;O país precisa de uma estratégia que estimule novas centralidades tecnológicas, porque a inovação pode e deve acontecer em todo o território. Hoje já vemos sinais encorajadores no Fundão, em Aveiro ou em Braga, que mostram como o digital pode ser um poderoso instrumento de coesão territorial&#8221;, acrescenta a responsável.</p>\n<p>Embora as PME representem cerca de 70% das empresas, a faturação e o emprego continuam concentrados nas grandes organizações, responsáveis por 78% do volume de negócios e 81 mil trabalhadores. As PME geram pouco mais de 20% da faturação e empregam 39 mil pessoas, enquanto as microempresas representam 0,2% do total e cerca de mil colaboradores. Em média, as grandes empresas empregam 1.175 pessoas, contra 158 nas médias, 33 nas pequenas e 4 nas microempresas. &#8220;Para um setor mais equilibrado, precisamos de mais colaboração entre grandes e pequenas empresas, mais projetos em consórcio, mais inovação aberta e mecanismos que ajudem as PME a crescer e a competir&#8221;, sublinha Sandra Fazenda Almeida.</p>\n<p>O setor das TIC empregava 120 mil pessoas em 2024. As atividades de consultoria em informática mantêm-se como o principal empregador, com 18,5% dos postos de trabalho, seguidas pelos centros de contacto (12,9%) e pela programação informática (12%). &#8220;Portugal continua a ter uma economia digital muito centrada em serviços, com a consultoria informática a manter-se como principal empregadora. Mas o salto competitivo que o país precisa de dar exige uma aposta clara na criação de propriedade intelectual, no desenvolvimento de soluções tecnológicas próprias e no reforço da capacidade de exportar talento e tecnologia portuguesa&#8221;, afirma a diretora executiva da APDC.</p>\n<p>Em volume de negócios, o top três é liderado pelas telecomunicações por cabo, consultoria informática e distribuição de eletricidade. Juntas, representam mais de um terço da faturação total. &#8220;O recente anúncio da Carteira Digital da Empresa, apresentada pelo ministro Gonçalo Matias, que se prevê arrancar em versão piloto já em janeiro de 2026, é um sinal muito positivo. Não só coloca Portugal entre os primeiros países europeus a avançar com uma solução deste tipo, como demonstra que podemos ser líderes na aplicação prática da inovação digital, criando serviços mais simples, mais inteligentes e mais competitivos. É um exemplo claro do tipo de modernização da Administração Pública que a APDC tem vindo a defender&#8221;, diz.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351927",
         "title": "Eleições nos EUA trazem boas notícias para a Europa",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-35x35.jpg 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Mesmo quem não aprecia algumas políticas dos Democratas norte-americanos deveria estar contente com as suas recentes vitórias.\n\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-nos-eua-trazem-boas-noticias-para-a-europa/",
         "author": "Ana Pina",
         "published": 1762733323000,
         "created": 1762733323000,
         "category": [
            "Colunistas",
            "Opinião",
            "aliado",
            "democracias",
            "Democratas",
            "dólar",
            "eua",
            "europa",
            "Fed",
            "republicanos"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-35x35.jpg 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Na semana passada, houve algumas eleições nos EUA, em que os Democratas tiveram bons resultados, geralmente melhores do que o esperado, o que é promissor para os próximos sufrágios eleitorais.</p>\n<p>Como é evidente, o que os europeus pensam sobre isso não influencia o que se passa do outro lado do Atlântico, mas será útil avaliar o que se passa e o que se antecipa na perspectiva da Europa e não tanto das nossas preferências políticas pessoais.</p>\n<p>Se, nas eleições presidenciais de 2028, o candidato republicano for derrotado, isso significará, desde logo, que Trump não conseguiu destruir a democracia nos EUA, e a loucura dos quatro anos precedentes poderá ser reavaliada como um surto temporário e poderemos aspirar a ter os EUA a regressar a políticas semelhantes aos últimos oitenta anos, em que se poderá voltar a confiar nos compromissos assumidos e nas alianças das últimas décadas. Mas se voltarmos a ter um presidente oriundo do partido republicano, é muito provável que a nossa relação transatlântica se degrade e o mundo não possa voltar a contar com, apesar dos pesares, uma liderança americana digna.</p>\n<p>Para a Europa, uma vitória democrata daqui a três anos deverá significar que o compromisso de aumento irracional dos gastos em defesa poderá ser repensado. É evidente que os EUA não continuarão a contribuir como anteriormente para a NATO e que os orçamentos europeus em segurança terão que subir, mas as metas exigidas por Trump são excessivas, tanto assim que nem os norte-americanos as cumprem.</p>\n<p>A Reserva Federal dos EUA deverá retomar a sua independência em pleno e o dólar poderá recuperar o seu papel líder. Desenganem-se os que pensam que o euro tem condições para ganhar com o auto-golo da destruição da confiança na divisa americana, porque o maior risco é deixar de haver uma divisa com as actuais funções do dólar, e termos uma fragmentação mundial. Para além de que o euro “ganhar” é sinónimo de valorização excessiva, o que retirará competitividade às exportações da zona euro, com o concomitante enfraquecimento do crescimento. Seria uma péssima notícia para aquela que já é hoje a mais anémica zona económica do mundo.</p>\n<p>Um presidente democrata também deverá trazer uma redução das actuais tarifas absurdas, que tanto prejuízo e confusão trouxeram à UE e ao resto do mundo.</p>\n<p>O aquecimento global também terá muito a agradecer ao regresso dos EUA ao empenho para o contrariar.</p>\n<p>As democracias ficarão gratas pelo fim de apoios aos regimes anti-democráticos que estão em crescimento um pouco pelo mundo. Enfim, a lista poderia continuar, mas fico-me por aqui.</p>\n<p>Como nota final, dirigida à direita europeia (e portuguesa, em particular), amiga do partido republicano dos EUA: por mais que não gostem de algumas das políticas democratas, um novo presidente republicano seria péssimo para a Europa, porque deverá matar qualquer réstia de esperança no nosso antigo aliado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1.jpg 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-150x150.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-70x70.jpg 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Pedro-Braz-Teixeira_web-1-35x35.jpg 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Na semana passada, houve algumas eleições nos EUA, em que os Democratas tiveram bons resultados, geralmente melhores do que o esperado, o que é promissor para os próximos sufrágios eleitorais.</p>\n<p>Como é evidente, o que os europeus pensam sobre isso não influencia o que se passa do outro lado do Atlântico, mas será útil avaliar o que se passa e o que se antecipa na perspectiva da Europa e não tanto das nossas preferências políticas pessoais.</p>\n<p>Se, nas eleições presidenciais de 2028, o candidato republicano for derrotado, isso significará, desde logo, que Trump não conseguiu destruir a democracia nos EUA, e a loucura dos quatro anos precedentes poderá ser reavaliada como um surto temporário e poderemos aspirar a ter os EUA a regressar a políticas semelhantes aos últimos oitenta anos, em que se poderá voltar a confiar nos compromissos assumidos e nas alianças das últimas décadas. Mas se voltarmos a ter um presidente oriundo do partido republicano, é muito provável que a nossa relação transatlântica se degrade e o mundo não possa voltar a contar com, apesar dos pesares, uma liderança americana digna.</p>\n<p>Para a Europa, uma vitória democrata daqui a três anos deverá significar que o compromisso de aumento irracional dos gastos em defesa poderá ser repensado. É evidente que os EUA não continuarão a contribuir como anteriormente para a NATO e que os orçamentos europeus em segurança terão que subir, mas as metas exigidas por Trump são excessivas, tanto assim que nem os norte-americanos as cumprem.</p>\n<p>A Reserva Federal dos EUA deverá retomar a sua independência em pleno e o dólar poderá recuperar o seu papel líder. Desenganem-se os que pensam que o euro tem condições para ganhar com o auto-golo da destruição da confiança na divisa americana, porque o maior risco é deixar de haver uma divisa com as actuais funções do dólar, e termos uma fragmentação mundial. Para além de que o euro “ganhar” é sinónimo de valorização excessiva, o que retirará competitividade às exportações da zona euro, com o concomitante enfraquecimento do crescimento. Seria uma péssima notícia para aquela que já é hoje a mais anémica zona económica do mundo.</p>\n<p>Um presidente democrata também deverá trazer uma redução das actuais tarifas absurdas, que tanto prejuízo e confusão trouxeram à UE e ao resto do mundo.</p>\n<p>O aquecimento global também terá muito a agradecer ao regresso dos EUA ao empenho para o contrariar.</p>\n<p>As democracias ficarão gratas pelo fim de apoios aos regimes anti-democráticos que estão em crescimento um pouco pelo mundo. Enfim, a lista poderia continuar, mas fico-me por aqui.</p>\n<p>Como nota final, dirigida à direita europeia (e portuguesa, em particular), amiga do partido republicano dos EUA: por mais que não gostem de algumas das políticas democratas, um novo presidente republicano seria péssimo para a Europa, porque deverá matar qualquer réstia de esperança no nosso antigo aliado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351930",
         "title": "Bagagem de mão nos aviões: novas regras em perspetiva",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A Comissão dos Transportes e Turismo propõe que os passageiros que voarem de e para ou dentro da UE passem a ter direito a levar dois volumes a bordo sem pagar mais por isso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bagagem-de-mao-nos-avioes-novas-regras-em-perspetiva-2/",
         "author": "Ana Pina",
         "published": 1762733104000,
         "created": 1762733104000,
         "category": [
            "Colunistas",
            "Opinião",
            "Bagagem",
            "companhias aéreas",
            "fontes de receita",
            "novas regras",
            "passageiros",
            "UE"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A União Europeia propõe-se definir novas regras sobre o número de itens e as respetivas dimensões que os passageiros aéreos podem transportar consigo na cabine, trazendo assim a clareza e transparência quanto ao transporte de bagagem de mão – que o Tribunal de Justiça da União Europeia considerou um direito fundamental dos passageiros -, evitando cobranças adicionais injustificadas por parte das companhias aéreas, garantindo então um sistema mais justo e eficiente para os passageiros.</p>\n<p>A definição de regras uniformes para todas as companhias aéreas traz vantagens claras para os passageiros:</p>\n<p>&#8211; Previsibilidade: todos os passageiros saberão desde o primeiro momento o que podem levar a bordo, deixando de existir vários limites de tamanho e/ou peso deste tipo de bagagem para os seus voos entre as diversas companhias a operar na União Europeia, o que levará a uma redução de potenciais confusões e cobranças adicionais nas portas de embarque.</p>\n<p>&#8211; Mais justiça e transparência: evita-se a cobrança aos passageiros de taxas inesperadas por malas que antes eram gratuitas, por parte das companhias aéreas;</p>\n<p>&#8211; Processo mais rápido nos aeroportos: com menos dúvidas e ajustes de última hora, o embarque torna-se mais simples e eficiente para passageiros e companhias aéreas.</p>\n<p>A Comissão dos Transportes e Turismo propõe que os passageiros que voarem de e para ou dentro da UE passem a ter direito a levar dois volumes a bordo sem pagar mais por isso:</p>\n<p>&#8211; Um item pessoal, com dimensões até 40 x 30 x 15 cm, ou que caiba em segurança debaixo do assento da frente;</p>\n<p>&#8211; Uma bagagem de mão, com dimensão total até 100 cm (soma de altura, largura e profundidade) e peso máximo de 7 kg, no compartimento superior.</p>\n<p>Trata-se de dimensões até às quais as companhias passarão a estar impedidas de cobrar qualquer valor ou taxa, podendo não cobrar por bagagem de mão com dimensões ou peso superiores – como estratégia comercial para angariação ou fidelização de passageiros.</p>\n<p>Por outro lado, as companhias aéreas passam a ser obrigadas a comunicar aos passageiros de forma clara e acessível quais são as dimensões e o peso máximos permitidos para a bagagem que pode ser transportada na cabine.</p>\n<p>Algumas companhias aéreas vieram já afirmar que o novo regime se traduzirá necessariamente num aumento de custos para todos os passageiros, em especial para aqueles que querem viajar com pouca bagagem. No entanto, as companhias aéreas podem sempre optar por não aumentar os preços dos bilhetes com o novo regime, cobrando apenas pela bagagem de porão – como acontecia no passado.</p>\n<p>Aliás, várias companhias aéreas passaram a cobrar por opções e serviços que antes eram gratuitos (como a escolha do lugar, ou o fornecimento de água, por exemplo), pelo que dispõem agora de novas fontes de receita – o que lhes permite compensar o alegado aumento de custos que o novo regime da bagagem de mão lhes pudesse causar.</p>\n<p>A consagração de direitos claros e transparentes para os passageiros aéreos são essenciais para uma experiência de viagem justa e eficiente. As regras propostas pela UE sobre bagagem de mão, com base nos princípios do Regulamento (CE) n.º 261/2004, são um significativo avanço nesta matéria. Ao definir o que os passageiros aéreos têm direito a levar a bordo, estas medidas impedem as companhias aéreas de impor taxas injustificadas e garantem que os viajantes possam exercer os seus direitos com confiança.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Pedro_Miguel_Madaleno_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A União Europeia propõe-se definir novas regras sobre o número de itens e as respetivas dimensões que os passageiros aéreos podem transportar consigo na cabine, trazendo assim a clareza e transparência quanto ao transporte de bagagem de mão – que o Tribunal de Justiça da União Europeia considerou um direito fundamental dos passageiros -, evitando cobranças adicionais injustificadas por parte das companhias aéreas, garantindo então um sistema mais justo e eficiente para os passageiros.</p>\n<p>A definição de regras uniformes para todas as companhias aéreas traz vantagens claras para os passageiros:</p>\n<p>&#8211; Previsibilidade: todos os passageiros saberão desde o primeiro momento o que podem levar a bordo, deixando de existir vários limites de tamanho e/ou peso deste tipo de bagagem para os seus voos entre as diversas companhias a operar na União Europeia, o que levará a uma redução de potenciais confusões e cobranças adicionais nas portas de embarque.</p>\n<p>&#8211; Mais justiça e transparência: evita-se a cobrança aos passageiros de taxas inesperadas por malas que antes eram gratuitas, por parte das companhias aéreas;</p>\n<p>&#8211; Processo mais rápido nos aeroportos: com menos dúvidas e ajustes de última hora, o embarque torna-se mais simples e eficiente para passageiros e companhias aéreas.</p>\n<p>A Comissão dos Transportes e Turismo propõe que os passageiros que voarem de e para ou dentro da UE passem a ter direito a levar dois volumes a bordo sem pagar mais por isso:</p>\n<p>&#8211; Um item pessoal, com dimensões até 40 x 30 x 15 cm, ou que caiba em segurança debaixo do assento da frente;</p>\n<p>&#8211; Uma bagagem de mão, com dimensão total até 100 cm (soma de altura, largura e profundidade) e peso máximo de 7 kg, no compartimento superior.</p>\n<p>Trata-se de dimensões até às quais as companhias passarão a estar impedidas de cobrar qualquer valor ou taxa, podendo não cobrar por bagagem de mão com dimensões ou peso superiores – como estratégia comercial para angariação ou fidelização de passageiros.</p>\n<p>Por outro lado, as companhias aéreas passam a ser obrigadas a comunicar aos passageiros de forma clara e acessível quais são as dimensões e o peso máximos permitidos para a bagagem que pode ser transportada na cabine.</p>\n<p>Algumas companhias aéreas vieram já afirmar que o novo regime se traduzirá necessariamente num aumento de custos para todos os passageiros, em especial para aqueles que querem viajar com pouca bagagem. No entanto, as companhias aéreas podem sempre optar por não aumentar os preços dos bilhetes com o novo regime, cobrando apenas pela bagagem de porão – como acontecia no passado.</p>\n<p>Aliás, várias companhias aéreas passaram a cobrar por opções e serviços que antes eram gratuitos (como a escolha do lugar, ou o fornecimento de água, por exemplo), pelo que dispõem agora de novas fontes de receita – o que lhes permite compensar o alegado aumento de custos que o novo regime da bagagem de mão lhes pudesse causar.</p>\n<p>A consagração de direitos claros e transparentes para os passageiros aéreos são essenciais para uma experiência de viagem justa e eficiente. As regras propostas pela UE sobre bagagem de mão, com base nos princípios do Regulamento (CE) n.º 261/2004, são um significativo avanço nesta matéria. Ao definir o que os passageiros aéreos têm direito a levar a bordo, estas medidas impedem as companhias aéreas de impor taxas injustificadas e garantem que os viajantes possam exercer os seus direitos com confiança.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1351992",
         "title": "A primeira página do Jornal Económico de 10 de novembro",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-10-de-novembro/",
         "author": "Redação",
         "published": 1762732908000,
         "created": 1762732908000,
         "category": [
            "Economia",
            "Sapo Economia",
            "JE Diário"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 10 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1352010 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-scaled.jpg\" alt=\"\" width=\"2085\" height=\"2560\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-scaled.jpg 2085w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1668x2048.jpg 1668w\" sizes=\"(max-width: 2085px) 100vw, 2085px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1668x2048.jpg 1668w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira</strong><strong>, 10 de novembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"aligncenter wp-image-1352010 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-scaled.jpg\" alt=\"\" width=\"2085\" height=\"2560\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-scaled.jpg 2085w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario1011-1668x2048.jpg 1668w\" sizes=\"(max-width: 2085px) 100vw, 2085px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1352017",
         "title": "Novabase vende subsidiária angolana com mais-valia de 45 mil euros",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A empresa vendeu a totalidade das ações que detinha, representativas de 99,2% do capital social, por 99.200 euros. A mais-valia resultante da transação foi de 45.000 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novabase-vende-subsidiaria-angolana-com-mais-valia-de-45-mil-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1762728969000,
         "created": 1762728969000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Novabase"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Novabase &#8211; Sociedade Gestora de Participações Sociais concluiu a venda da sua subsidiária NBASIT – Sistemas de Informação e Telecomunicações, com sede em Luanda, por 99.200 euros ao promotor local Vinhas Lobo, na passada sexta-feira segundo um comunicado ao mercado. A mais-valia resultante da transação foi de 45.000 euros.</p>\n<p>Depois do &#8220;preenchimento das respetivas condições precedentes, verificou -se a conclusão do contrato de alienação<br />\nreferente à sua subsidiária direta NBASIT-Sistemas de Informação e Telecomunicações, sedeada em Luanda, República de Angola, com o promotor local, a Vinhas Lobo, enquanto comprador, já referido no Relatório e Contas de 2024&#8221;, segundo o comunicado.</p>\n<p>Nesta transação é alienada a totalidade das ações detidas pela Novabase, representando 99,2% do capital da sociedade alienada, &#8220;produzindo-se os efeitos já antecipados nos Relatórios e Contas de 2023 e 2024&#8221;.</p>\n<p>A Novabase recorda que a alienação foi feita pelo preço de 99.200 euros, tendo na sexta-feira dia 7 de novembro sido recebido pela Novabase o valor remanescente do preço acordado.</p>\n<p>A empresa tecnológica recapitula que houve lugar à realização de uma mais-valia resultante da alienação de 45.000 euros.</p>\n<p>A Novabase lembra o reconhecimento em resultados do exercício da reserva de conversão cambial negativa no montante de 5.600.000 euros (5,6 milhões), sem impacto negativo em caixa.</p>\n<p>&#8220;Esta transação conclui a saída do negócio de IT Staffing, na sequência da alienação das entidades Neotalent de Portugal e Espanha em 2023. Tal permitirá à Novabase concentrar-se no desenvolvimento da sua estratégia em torno das soluções de Next-Gen Intelligence&#8221;, diz a Novabase que acrescenta que continuará a cooperar comercialmente com a entidade alienada em matérias de interesse para ambas sociedades.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/04/novabase_sede-e1645119534588-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Novabase &#8211; Sociedade Gestora de Participações Sociais concluiu a venda da sua subsidiária NBASIT – Sistemas de Informação e Telecomunicações, com sede em Luanda, por 99.200 euros ao promotor local Vinhas Lobo, na passada sexta-feira segundo um comunicado ao mercado. A mais-valia resultante da transação foi de 45.000 euros.</p>\n<p>Depois do &#8220;preenchimento das respetivas condições precedentes, verificou -se a conclusão do contrato de alienação<br />\nreferente à sua subsidiária direta NBASIT-Sistemas de Informação e Telecomunicações, sedeada em Luanda, República de Angola, com o promotor local, a Vinhas Lobo, enquanto comprador, já referido no Relatório e Contas de 2024&#8221;, segundo o comunicado.</p>\n<p>Nesta transação é alienada a totalidade das ações detidas pela Novabase, representando 99,2% do capital da sociedade alienada, &#8220;produzindo-se os efeitos já antecipados nos Relatórios e Contas de 2023 e 2024&#8221;.</p>\n<p>A Novabase recorda que a alienação foi feita pelo preço de 99.200 euros, tendo na sexta-feira dia 7 de novembro sido recebido pela Novabase o valor remanescente do preço acordado.</p>\n<p>A empresa tecnológica recapitula que houve lugar à realização de uma mais-valia resultante da alienação de 45.000 euros.</p>\n<p>A Novabase lembra o reconhecimento em resultados do exercício da reserva de conversão cambial negativa no montante de 5.600.000 euros (5,6 milhões), sem impacto negativo em caixa.</p>\n<p>&#8220;Esta transação conclui a saída do negócio de IT Staffing, na sequência da alienação das entidades Neotalent de Portugal e Espanha em 2023. Tal permitirá à Novabase concentrar-se no desenvolvimento da sua estratégia em torno das soluções de Next-Gen Intelligence&#8221;, diz a Novabase que acrescenta que continuará a cooperar comercialmente com a entidade alienada em matérias de interesse para ambas sociedades.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1352015",
         "title": "Aeroporto de Lisboa não consegue receber a quantidade de jatos privados que chegam para a Web Summit",
         "description": "<img width=\"1024\" height=\"431\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-300x126.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-768x324.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1536x647.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-600x253.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A Web Summit costuma atrair investidores, startups e oradores de renome — a conferência deste ano conta com palestras do CEO da Qualcomm e do presidente da Microsoft, por exemplo — muitos dos quais preferem voar em jatos privados. Isto representa um problema para o Aeroporto de Lisboa, noticia o FT.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aeroporto-de-lisboa-nao-consegue-receber-a-quantidade-de-jatos-privados-que-chegam-para-a-web-summit/",
         "author": "Maria Teixeira Alves",
         "published": 1762721598000,
         "created": 1762721598000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<img width=\"1024\" height=\"431\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-300x126.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-768x324.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1536x647.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-600x253.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Segundo uma notícia que está na primeira página do Financial Times o Aeroporto de Lisboa foi obrigado a recusar alguns jatos privados, desviando os voos para aeroportos mais distantes, como Badajoz, cidade espanhola a duas horas de Lisboa, em busca de espaço nas pistas.</p>\n<p>O Aeroporto de Lisboa está a ter dificuldades em gerir o volume de tráfego, resultando na falta de slots disponíveis para aterragem e descolagem para todas as operações.</p>\n<p>O problema pode ser inerente ao evento. A Web Summit é uma conferência de negócios tecnológicos que costuma atrair investidores, startups e oradores de renome — a conferência deste ano conta com palestras do CEO da Qualcomm e do presidente da Microsoft, por exemplo — muitos dos quais preferem voar em jatos privados. Isto representa um problema para o Aeroporto de Lisboa.</p>\n<p>&#8220;Informamos que há uma escassez de slots para jatos privados durante o Web Summit no Aeroporto de Lisboa (LIS) e em aeroportos mais pequenos nas proximidades&#8221;, disseram os organizadores do Web Summit aos participantes.</p>\n<p>O Financial Times refere que este tipo de estrangulamento no aeroporto é inédito para a conferência e foi provavelmente causado tanto pela crescente preferência por jatos privados como pelo maior número de participantes no Web Summit deste ano.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"431\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1024x431.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-300x126.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-768x324.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-1536x647.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane-600x253.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Airbus-ACJ320neo-Plane.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Segundo uma notícia que está na primeira página do Financial Times o Aeroporto de Lisboa foi obrigado a recusar alguns jatos privados, desviando os voos para aeroportos mais distantes, como Badajoz, cidade espanhola a duas horas de Lisboa, em busca de espaço nas pistas.</p>\n<p>O Aeroporto de Lisboa está a ter dificuldades em gerir o volume de tráfego, resultando na falta de slots disponíveis para aterragem e descolagem para todas as operações.</p>\n<p>O problema pode ser inerente ao evento. A Web Summit é uma conferência de negócios tecnológicos que costuma atrair investidores, startups e oradores de renome — a conferência deste ano conta com palestras do CEO da Qualcomm e do presidente da Microsoft, por exemplo — muitos dos quais preferem voar em jatos privados. Isto representa um problema para o Aeroporto de Lisboa.</p>\n<p>&#8220;Informamos que há uma escassez de slots para jatos privados durante o Web Summit no Aeroporto de Lisboa (LIS) e em aeroportos mais pequenos nas proximidades&#8221;, disseram os organizadores do Web Summit aos participantes.</p>\n<p>O Financial Times refere que este tipo de estrangulamento no aeroporto é inédito para a conferência e foi provavelmente causado tanto pela crescente preferência por jatos privados como pelo maior número de participantes no Web Summit deste ano.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}