{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273905",
         "title": "EDP opta por receber ações na sequência do anúncio do programa de &#8216;scrip dividend&#8217; da sua subsidiária EDPR",
         "description": "A EDP Renováveis, subsidiária detida em 71,3% pela EDP anunciou esta quarta-feira um novo programa de scrip dividend para 2025, um programa de remuneração flexível para os acionistas, substituindo o dividendo ordinário, sujeito à aprovação na assembleia geral de acionistas e ao lançamento do Programa pelo Conselho de Administração da EDPR.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-opta-por-receber-acoes-na-sequencia-do-anuncio-do-programa-de-scrip-dividend-da-sua-subsidiaria-edpr/",
         "author": "Maria Teixeira Alves",
         "published": 1740602311000,
         "created": 1740602311000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "EDP",
            "EDPR"
         ],
         "content": "<p>A EDP Renováveis, subsidiária detida em 71,3% pela EDP anunciou esta quarta-feira um novo programa de<em> scrip dividend</em> para 2025, um programa de remuneração flexível para os acionistas, substituindo o dividendo ordinário, sujeito à aprovação na assembleia geral de acionistas e ao lançamento do Programa pelo Conselho de Administração da EDPR.</p>\n<p>&#8220;Na sequência deste anúncio, a EDP informa o mercado que, à semelhança do programa de <em>scrip dividend</em> lançado pela EDPR no ano passado e em 2023, pretende optar por receber ações da EDPR ao abrigo desse Programa e, como tal, não vender os direitos de incorporação que lhe sejam atribuídos&#8221;, diz a empresa.</p>\n<p>A EDP pretende assim optar por receber ações na sequência do anúncio do programa de<em> scrip dividend</em> da EDP Renováveis.</p>\n<p>Os <em>scrip dividend</em> (ou dividendos flexíveis) são uma forma de remuneração para acionistas com emissões de ações. Os acionistas têm a opção de vender os direitos de subscrição à mesma empresa em troca de um valor económico (dividendos), outra opção seria vendê-los ao mercado pelo preço da cotação no momento correspondente e a terceira opção que pode ser exercida , é cobrar os direitos de subscrição e trocá-los pelo número correspondente de ações da empresa, mantendo sua participação.</p>\n<p>&#8220;Esta intenção reflete a importância estratégica que a EDPR continua a ter para a EDP e para a execução do seu plano de negócios, dando prioridade ao reinvestimento do cash-flow em crescimento rentável&#8221;, acrescenta a EDP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis, subsidiária detida em 71,3% pela EDP anunciou esta quarta-feira um novo programa de<em> scrip dividend</em> para 2025, um programa de remuneração flexível para os acionistas, substituindo o dividendo ordinário, sujeito à aprovação na assembleia geral de acionistas e ao lançamento do Programa pelo Conselho de Administração da EDPR.</p>\n<p>&#8220;Na sequência deste anúncio, a EDP informa o mercado que, à semelhança do programa de <em>scrip dividend</em> lançado pela EDPR no ano passado e em 2023, pretende optar por receber ações da EDPR ao abrigo desse Programa e, como tal, não vender os direitos de incorporação que lhe sejam atribuídos&#8221;, diz a empresa.</p>\n<p>A EDP pretende assim optar por receber ações na sequência do anúncio do programa de<em> scrip dividend</em> da EDP Renováveis.</p>\n<p>Os <em>scrip dividend</em> (ou dividendos flexíveis) são uma forma de remuneração para acionistas com emissões de ações. Os acionistas têm a opção de vender os direitos de subscrição à mesma empresa em troca de um valor económico (dividendos), outra opção seria vendê-los ao mercado pelo preço da cotação no momento correspondente e a terceira opção que pode ser exercida , é cobrar os direitos de subscrição e trocá-los pelo número correspondente de ações da empresa, mantendo sua participação.</p>\n<p>&#8220;Esta intenção reflete a importância estratégica que a EDPR continua a ter para a EDP e para a execução do seu plano de negócios, dando prioridade ao reinvestimento do cash-flow em crescimento rentável&#8221;, acrescenta a EDP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273906",
         "title": "EDP avança com programa de recompra de ações próprias de 100 milhões",
         "description": "Em comunicado à Comissão do Mercado de Valores Mobiliários (CMVM), a empresa liderada por Miguel Stilwell de Andrade adianta que o programa de recompra de ações próprias \"insere-se num contexto de abrandamento do investimento expectável no período de 2025-2026, e em linha com o compromisso da EDP de otimizar a sua alocação de capital e remuneração dos seus acionistas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-avanca-com-programa-de-recompra-de-acoes-proprias-de-100-milhoes/",
         "author": "Bianca Marques",
         "published": 1740602035000,
         "created": 1740602035000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A EDP aprovou um programa de recompra de ações próprias no montante de 100 milhões de euros e a vigorar durante um período máximo de três meses, tendo início hoje, informou hoje a energética ao mercado.</p>\n<p class=\"text-paragraph\">Em comunicado à Comissão do Mercado de Valores Mobiliários (CMVM), a empresa liderada por Miguel Stilwell de Andrade adianta que o programa de recompra de ações próprias &#8220;insere-se num contexto de abrandamento do investimento expectável no período de 2025-2026, e em linha com o compromisso da EDP de otimizar a sua alocação de capital e remuneração dos seus acionistas&#8221;.</p>\n<p class=\"text-paragraph\">As aquisições de ações no âmbito do Programa de Recompra serão realizadas no mercado regulamentado da Euronext Lisbon.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP aprovou um programa de recompra de ações próprias no montante de 100 milhões de euros e a vigorar durante um período máximo de três meses, tendo início hoje, informou hoje a energética ao mercado.</p>\n<p class=\"text-paragraph\">Em comunicado à Comissão do Mercado de Valores Mobiliários (CMVM), a empresa liderada por Miguel Stilwell de Andrade adianta que o programa de recompra de ações próprias &#8220;insere-se num contexto de abrandamento do investimento expectável no período de 2025-2026, e em linha com o compromisso da EDP de otimizar a sua alocação de capital e remuneração dos seus acionistas&#8221;.</p>\n<p class=\"text-paragraph\">As aquisições de ações no âmbito do Programa de Recompra serão realizadas no mercado regulamentado da Euronext Lisbon.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273894",
         "title": "Lia Árabe reúne de emergência no Egipto com Palestina e Síria na agenda",
         "description": "O Egipto prepara há duas semanas uma cimeira da Liga Árabe, que deverá decorrer esta quinta-feira sob uma agenda que pretende analisar os ataques de Israel à Palestina, mas também à Síria.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lia-arabe-reune-de-emergencia-no-egipto-com-palestina-e-siria-na-agenda/",
         "author": "António Freitas de Sousa",
         "published": 1740601804000,
         "created": 1740601804000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "israel",
            "liga árabe",
            "médio oriente",
            "palestina",
            "síria"
         ],
         "content": "<p>Uma cimeira da Liga Árabe convocada com urgência há cerca de duas semanas decorreá esta quinta-feira no Cairo, capital do Egipto, e servirá para os países que a compõem discutirem os desenvolvimentos nos territórios palestinianos. Em comunicado, o Ministério das Relações Exteriores egípcio informou que a cimeira ocorre sob coordenação do Bahrein, o atual presidente da Liga Árabe.</p>\n<p>A decisão de realizar a cimeira ocorre “após consultas e coordenação do Egipto nos mais altos níveis com países árabes, incluindo o Estado da Palestina, que solicitou a cimeira, “a fim de abordar os últimos e críticos desenvolvimentos em relação à causa palestina”, diz o comunicado. Em cima da mesa estão cada vez mais insistentes declarações do primeiro-ministro israelita Benjamin Netanyahu e do presidente dos Estados Unidos segundo os quais os palestinianos deveriam estabelecer Estado fora da Palestina – tendo mesmo sugerido a Arábia Saudita para o efeito. Os sauditas, que evidentemente não apoiam qualquer decisão nesse sentido queixou-se de que as declarações são um exemplo de inexistência de qualquer noção de soberania palestina.</p>\n<p>No início do mês, Donald Trump, disse que Washington “assumiria” Gaza e enviaria os palestinianos para outras geografias sob um plano extraordinário de reconstrução que, segundo disse, poderia transformar o enclave na ‘Riviera do Oriente Médio’. A proposta foi recebida com ampla condenação em quase todo o mundo – pelo menos aquele que dispensou algum tempo a ouvir a proposta.</p>\n<p>O encontro deverá também servir para debater a situação na Síria, pelo menos no que tem a ver com as agressões de que o país, recentemente liberto do regime de Bashar al-Assad, tem sido alvo também por parte de Israel.</p>\n<p>Esta quarta-feira, o secretário-geral da Liga Árabe, Ahmed Aboul Gheit, disse exatamente que os ataques aéreos israelitas à Síria são uma “escalada provocatória” e alertou que Telvive, capital de Israel, tenta explorar a transição no país para impor uma “realidade ilegal e ilegítima”. Em comunicado, Aboul Gheit descreveu os ataques contra al-Kiswah, no interior de Damasco, e Izraa, em Daraa, no sul do país, na noite desta terça-feira, como “uma imprudente escalada provocatória que tenta tomar vantagem da transição síria”.</p>\n<p>“A ocupação israelita de qualquer terra da Síria é uma violação do direito internacional”, reafirmou, para pedir aos países estrangeiros que adotem uma posição clara contra “essa agressão injustificada, que pretende incendiar tensões regionais e obstruir o processo de transição política na Síria”. Aboul Gheit reiterou a “solidariedade” da Liga Árabe para com a Síria, perante as ações hostis de Israel, incluindo “tentativas escandalosas de semear a discórdia”.</p>\n<p>O ministro da Defesa de Israel, Israel Katz, confirmou a ofensiva, ao ameaçar o exército sírio: “Quem quer que tente estabelecer-se na zona de segurança no sul da Síria, encontrará fogo”. Dias antes, Benjamin Netanyahu exigiu a “desmilitarização” do sul da Síria, especificamente do lado árabe, ao afirmar que as tropas sionistas permanecerão no território “indefinidamente”.</p>\n<p>Recorde-se que, imediatamente após o colapso do regime de Bashar al-Assad, em dezembro passado, o exército israelita expandiu a sua ocupação nos Montes Golã à zona neutra acordada em 1974. As próprias Nações Unidas juntaram-se aos países árabes condenando a decisão do Estado hebraico.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma cimeira da Liga Árabe convocada com urgência há cerca de duas semanas decorreá esta quinta-feira no Cairo, capital do Egipto, e servirá para os países que a compõem discutirem os desenvolvimentos nos territórios palestinianos. Em comunicado, o Ministério das Relações Exteriores egípcio informou que a cimeira ocorre sob coordenação do Bahrein, o atual presidente da Liga Árabe.</p>\n<p>A decisão de realizar a cimeira ocorre “após consultas e coordenação do Egipto nos mais altos níveis com países árabes, incluindo o Estado da Palestina, que solicitou a cimeira, “a fim de abordar os últimos e críticos desenvolvimentos em relação à causa palestina”, diz o comunicado. Em cima da mesa estão cada vez mais insistentes declarações do primeiro-ministro israelita Benjamin Netanyahu e do presidente dos Estados Unidos segundo os quais os palestinianos deveriam estabelecer Estado fora da Palestina – tendo mesmo sugerido a Arábia Saudita para o efeito. Os sauditas, que evidentemente não apoiam qualquer decisão nesse sentido queixou-se de que as declarações são um exemplo de inexistência de qualquer noção de soberania palestina.</p>\n<p>No início do mês, Donald Trump, disse que Washington “assumiria” Gaza e enviaria os palestinianos para outras geografias sob um plano extraordinário de reconstrução que, segundo disse, poderia transformar o enclave na ‘Riviera do Oriente Médio’. A proposta foi recebida com ampla condenação em quase todo o mundo – pelo menos aquele que dispensou algum tempo a ouvir a proposta.</p>\n<p>O encontro deverá também servir para debater a situação na Síria, pelo menos no que tem a ver com as agressões de que o país, recentemente liberto do regime de Bashar al-Assad, tem sido alvo também por parte de Israel.</p>\n<p>Esta quarta-feira, o secretário-geral da Liga Árabe, Ahmed Aboul Gheit, disse exatamente que os ataques aéreos israelitas à Síria são uma “escalada provocatória” e alertou que Telvive, capital de Israel, tenta explorar a transição no país para impor uma “realidade ilegal e ilegítima”. Em comunicado, Aboul Gheit descreveu os ataques contra al-Kiswah, no interior de Damasco, e Izraa, em Daraa, no sul do país, na noite desta terça-feira, como “uma imprudente escalada provocatória que tenta tomar vantagem da transição síria”.</p>\n<p>“A ocupação israelita de qualquer terra da Síria é uma violação do direito internacional”, reafirmou, para pedir aos países estrangeiros que adotem uma posição clara contra “essa agressão injustificada, que pretende incendiar tensões regionais e obstruir o processo de transição política na Síria”. Aboul Gheit reiterou a “solidariedade” da Liga Árabe para com a Síria, perante as ações hostis de Israel, incluindo “tentativas escandalosas de semear a discórdia”.</p>\n<p>O ministro da Defesa de Israel, Israel Katz, confirmou a ofensiva, ao ameaçar o exército sírio: “Quem quer que tente estabelecer-se na zona de segurança no sul da Síria, encontrará fogo”. Dias antes, Benjamin Netanyahu exigiu a “desmilitarização” do sul da Síria, especificamente do lado árabe, ao afirmar que as tropas sionistas permanecerão no território “indefinidamente”.</p>\n<p>Recorde-se que, imediatamente após o colapso do regime de Bashar al-Assad, em dezembro passado, o exército israelita expandiu a sua ocupação nos Montes Golã à zona neutra acordada em 1974. As próprias Nações Unidas juntaram-se aos países árabes condenando a decisão do Estado hebraico.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273897",
         "title": "Lucros da EDP descem 16% em 2024",
         "description": "Saída de projetos eólicos na Colômbia pesou nos resultados da elétrica. Dividendo vai subir para 20 cêntimos e companhia lança programa de recompra de ações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-edp-descem-16-para-801-milhoes/",
         "author": "André Cabrita-Mendes",
         "published": 1740601195000,
         "created": 1740601195000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia"
         ],
         "content": "<p>Os lucros da EDP desceram 16% para 801 milhões em 2024, com a companhia a ser penalizada pelo cancelamento dos projetos eólicos da EDPR na Colômbia.</p>\n<p>Já o resultado líquido recorrente subiu 8% à boleia do &#8220;forte desempenho da atividade de produção e gestão de energia em mercado e o aumento do contributoo das atividades de redes de eletricidade no Brasil, mais do que compensaram a redução do contributo&#8221; da EDPR.</p>\n<p>A companhia destaca que o EBITDA recorrente superou os 5 mil milhões de euros (-1%) em linha com o previamente definido e que o resultado líquido recorrente atingiu os 1,4 mil milhões de euros, acima dos 1,3 mil milhões previstos.</p>\n<p>Já o EBITDA proforma recuou 4% para os 4.800 milhões de euros.</p>\n<p>A dívida líquida subiu 2% para os 15.565 milhões de euros.</p>\n<p>O conselho de administração vai propor aos acionistas a subida do dividendo de 19,5 cêntimos para 20 cêntimos por ação, conforme já definido, representando um payout ratio de 60%, ficando no intervalo mínimo da meta prevista para 2024-26.</p>\n<p>A companhia anunciou também um programa de recompra de ações próprias até 100 milhões de euros num período de três meses, dado o &#8220;bom desempenho consolidado de 2024, a decisão de abrandamento do plano de investimento e a atualização de expetativas de desempenho para 2025-2026.</p>\n<p>O investimento operacional consolidado recuou 19% para 4.745 milhões de euros, com o investimento líquido de expansão a descer 29% para 2.836 milhões de euros.</p>\n<p>Do Capex total, 39% destinou-se à América do Norte, 15% tanto para Brasil como para Portugal, 14% para o resto da Europa, e 12% para Espanha.</p>\n<p>Por segmento, o EBITDA eólico/solar caiu 16% impactado por menos ganhos na rotação de ativos e a queda de 3% do preço médio de venda de eletricidade.</p>\n<p>Já o EBITDA proforma da produção e comercialização na Ibéria e Brasil subiu 9%, à boleia da subida de 16% na produção hídrica em Portugal.</p>\n<p>Já o EBITDA das redes de eletricidade subiu 7% com o aumento do consumo de eletricidade no Brasil.</p>\n<p><strong>EDP Renováveis com prejuízos de 550 milhões</strong></p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia, anunciou a empresa na quarta-feira.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os lucros da EDP desceram 16% para 801 milhões em 2024, com a companhia a ser penalizada pelo cancelamento dos projetos eólicos da EDPR na Colômbia.</p>\n<p>Já o resultado líquido recorrente subiu 8% à boleia do &#8220;forte desempenho da atividade de produção e gestão de energia em mercado e o aumento do contributoo das atividades de redes de eletricidade no Brasil, mais do que compensaram a redução do contributo&#8221; da EDPR.</p>\n<p>A companhia destaca que o EBITDA recorrente superou os 5 mil milhões de euros (-1%) em linha com o previamente definido e que o resultado líquido recorrente atingiu os 1,4 mil milhões de euros, acima dos 1,3 mil milhões previstos.</p>\n<p>Já o EBITDA proforma recuou 4% para os 4.800 milhões de euros.</p>\n<p>A dívida líquida subiu 2% para os 15.565 milhões de euros.</p>\n<p>O conselho de administração vai propor aos acionistas a subida do dividendo de 19,5 cêntimos para 20 cêntimos por ação, conforme já definido, representando um payout ratio de 60%, ficando no intervalo mínimo da meta prevista para 2024-26.</p>\n<p>A companhia anunciou também um programa de recompra de ações próprias até 100 milhões de euros num período de três meses, dado o &#8220;bom desempenho consolidado de 2024, a decisão de abrandamento do plano de investimento e a atualização de expetativas de desempenho para 2025-2026.</p>\n<p>O investimento operacional consolidado recuou 19% para 4.745 milhões de euros, com o investimento líquido de expansão a descer 29% para 2.836 milhões de euros.</p>\n<p>Do Capex total, 39% destinou-se à América do Norte, 15% tanto para Brasil como para Portugal, 14% para o resto da Europa, e 12% para Espanha.</p>\n<p>Por segmento, o EBITDA eólico/solar caiu 16% impactado por menos ganhos na rotação de ativos e a queda de 3% do preço médio de venda de eletricidade.</p>\n<p>Já o EBITDA proforma da produção e comercialização na Ibéria e Brasil subiu 9%, à boleia da subida de 16% na produção hídrica em Portugal.</p>\n<p>Já o EBITDA das redes de eletricidade subiu 7% com o aumento do consumo de eletricidade no Brasil.</p>\n<p><strong>EDP Renováveis com prejuízos de 550 milhões</strong></p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia, anunciou a empresa na quarta-feira.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273806",
         "title": "PIEP impulsiona economia circular com a reciclagem de 200 toneladas de cápsulas e 100 toneladas de borras de café",
         "description": "em comunicado o PIEP explicou que \"o Recicla+ engloba um sistema nacional de recolha de cápsulas pós-consumo e o desenvolvimento de uma linha piloto de reciclagem, capaz de transformar tanto o plástico das cápsulas como a borra de café em novos produtos sustentáveis, como biofertilizante líquido, um produto altamente procurado no mercado nacional\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/piep-impulsiona-economia-circular-com-a-reciclagem-de-200-toneladas-de-capsulas-e-100-toneladas-de-borras-de-cafe/",
         "author": "Bianca Marques",
         "published": 1740599896000,
         "created": 1740599896000,
         "category": [
            "Ambiente",
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia"
         ],
         "content": "<p><span data-olk-copy-source=\"MessageBody\">O PIEP (Pólo de Inovação em Engenharia de Polímeros), centro de tecnologia e inovação sedeado em Guimarães, promoveu</span><span data-olk-copy-source=\"MessageBody\"> o Recicla+, projeto que representa um investimento superior a um milhão de euros e que permitiu já a reciclagem de mais de 200 toneladas de cápsulas e 100 toneladas de borras de café e a sua transformação em novos produtos sustentáveis.</span></p>\n<p>Em comunicado, o PIEP explicou que &#8220;<span data-olk-copy-source=\"MessageBody\">o Recicla+ engloba um sistema nacional de recolha de cápsulas pós-consumo e o desenvolvimento de uma linha piloto de reciclagem, capaz de transformar tanto o plástico das cápsulas como a borra de café em novos produtos sustentáveis, como biofertilizante líquido, um produto altamente procurado no mercado nacional&#8221;.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">Integrado na agenda “Sustainable Plastics”, do Plano de Recuperação e Resiliência (PRR), o Recicla+ tem vindo a estruturar um modelo inovador para a valorização das cápsulas de café no fim de vida desde o seu arranque, em setembro de 2022, impulsionando a economia circular&#8221;, apontou o poló de inovação.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O PIEP teve um &#8220;papel determinante no desenvolvimento de um novo material plástico reciclado proveniente das cápsulas, bem como no design e conceção de um depósito doméstico que facilita a deposição seletiva deste resíduo em casa. Além disso, contribuiu para o ecodesign de uma cápsula de café eco-friendly, na certificação Recyclass e na avaliação dos impactes ambientais do produto e do modelo de circularidade implementado&#8221;.</span></p>\n<p>“Com este modelo inovador, o PIEP contribui para reforçar a importância da reciclagem e da reutilização de materiais, evitando que toneladas de resíduos acabem em aterros e possamos impulsionar um futuro mais sustentável para a indústria em Portugal, com claros benefícios para a sociedade”, salientou Bruno Pereira da Silva, coordenador de Economia Circular e Ambiente do PIEP.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span data-olk-copy-source=\"MessageBody\">O PIEP (Pólo de Inovação em Engenharia de Polímeros), centro de tecnologia e inovação sedeado em Guimarães, promoveu</span><span data-olk-copy-source=\"MessageBody\"> o Recicla+, projeto que representa um investimento superior a um milhão de euros e que permitiu já a reciclagem de mais de 200 toneladas de cápsulas e 100 toneladas de borras de café e a sua transformação em novos produtos sustentáveis.</span></p>\n<p>Em comunicado, o PIEP explicou que &#8220;<span data-olk-copy-source=\"MessageBody\">o Recicla+ engloba um sistema nacional de recolha de cápsulas pós-consumo e o desenvolvimento de uma linha piloto de reciclagem, capaz de transformar tanto o plástico das cápsulas como a borra de café em novos produtos sustentáveis, como biofertilizante líquido, um produto altamente procurado no mercado nacional&#8221;.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">Integrado na agenda “Sustainable Plastics”, do Plano de Recuperação e Resiliência (PRR), o Recicla+ tem vindo a estruturar um modelo inovador para a valorização das cápsulas de café no fim de vida desde o seu arranque, em setembro de 2022, impulsionando a economia circular&#8221;, apontou o poló de inovação.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O PIEP teve um &#8220;papel determinante no desenvolvimento de um novo material plástico reciclado proveniente das cápsulas, bem como no design e conceção de um depósito doméstico que facilita a deposição seletiva deste resíduo em casa. Além disso, contribuiu para o ecodesign de uma cápsula de café eco-friendly, na certificação Recyclass e na avaliação dos impactes ambientais do produto e do modelo de circularidade implementado&#8221;.</span></p>\n<p>“Com este modelo inovador, o PIEP contribui para reforçar a importância da reciclagem e da reutilização de materiais, evitando que toneladas de resíduos acabem em aterros e possamos impulsionar um futuro mais sustentável para a indústria em Portugal, com claros benefícios para a sociedade”, salientou Bruno Pereira da Silva, coordenador de Economia Circular e Ambiente do PIEP.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273879",
         "title": "Apesar da &#8220;incerteza política&#8221;, CEO da EDPR garante estar &#8220;cautelosamente otimista&#8221; com os EUA",
         "description": "Companhia já apresentou plano para dar a volta por cima aos prejuízos de 550 milhões registados este ano: menos investimento e mais vendas de ativos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apesar-da-incerteza-politica-ceo-da-edpr-garante-estar-cautelosamente-otimista-com-os-eua/",
         "author": "André Cabrita-Mendes",
         "published": 1740599410000,
         "created": 1740599410000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "EDPR",
            "Miguel Stilwell d'Andrade"
         ],
         "content": "<p>&#8220;Não foi um grande ano para a EDPR&#8221;. A frase de Miguel Stilwell d&#8217;Andrade resumiu os resultados da companhia em 2024, tendo registado prejuízos acima de 550 milhões com o registo de imparidades relativas à Colômbia e aos EUA.</p>\n<p>Nos Estados Unidos, a companhia suspendeu o seu projeto eólico offshore do consórcio Ocean Winds, o que deverá provocar um atraso de quatro anos.</p>\n<p>Mas  o CEO garante que este mercado vai continuar a ser importante nos próximos anos para a energética.</p>\n<p>&#8220;Tem havido muita especulação sobre EUA e renováveis. Independentemente da  incerteza política, a procura por energia nos EUA vai registar um bom crescimento ao longo da década&#8221;, afirmou hoje na chamada com os analistas destacando também que o país deverá continuar a registar &#8220;altas taxas de crescimento&#8221; na sua economia nos próximos anos.</p>\n<p>&#8220;Apesar da incerteza regulatória nos EUA, estamos cautelosamente otimistas&#8221;, acrescentou esta quarta-feira, apontando para o &#8220;robusto pipeline de projetos em estado avançado&#8221;.</p>\n<p>O gestor apontou para o aumento anual  de 15%-20% no consumo de energia à boleia do sector produtivo e os data centers, considerando que as centrais a gás não vão conseguir dar resposta e que as renováveis conseguem ter preços atrativos.</p>\n<p>Miguel Stilwell d&#8217;Andrade argumentou que as energias renováveis &#8220;trazem valor para os estados republicanos e democráticos&#8221;.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Não foi um grande ano para a EDPR&#8221;. A frase de Miguel Stilwell d&#8217;Andrade resumiu os resultados da companhia em 2024, tendo registado prejuízos acima de 550 milhões com o registo de imparidades relativas à Colômbia e aos EUA.</p>\n<p>Nos Estados Unidos, a companhia suspendeu o seu projeto eólico offshore do consórcio Ocean Winds, o que deverá provocar um atraso de quatro anos.</p>\n<p>Mas  o CEO garante que este mercado vai continuar a ser importante nos próximos anos para a energética.</p>\n<p>&#8220;Tem havido muita especulação sobre EUA e renováveis. Independentemente da  incerteza política, a procura por energia nos EUA vai registar um bom crescimento ao longo da década&#8221;, afirmou hoje na chamada com os analistas destacando também que o país deverá continuar a registar &#8220;altas taxas de crescimento&#8221; na sua economia nos próximos anos.</p>\n<p>&#8220;Apesar da incerteza regulatória nos EUA, estamos cautelosamente otimistas&#8221;, acrescentou esta quarta-feira, apontando para o &#8220;robusto pipeline de projetos em estado avançado&#8221;.</p>\n<p>O gestor apontou para o aumento anual  de 15%-20% no consumo de energia à boleia do sector produtivo e os data centers, considerando que as centrais a gás não vão conseguir dar resposta e que as renováveis conseguem ter preços atrativos.</p>\n<p>Miguel Stilwell d&#8217;Andrade argumentou que as energias renováveis &#8220;trazem valor para os estados republicanos e democráticos&#8221;.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273779",
         "title": "CH Group lidera Estratégia de Desenvolvimento de Recursos Humanos do Botswana até 2036",
         "description": "Este projeto, financiado pelo Banco Africano de Desenvolvimento (BAD), é promovido pelo Business Botswana, uma associação que representa os interesses dos empregadores em todos os setores da economia do país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ch-group-lidera-estrategia-de-desenvolvimento-de-recursos-humanos-do-botswana-ate-2036/",
         "author": "Nuno Braga",
         "published": 1740599035000,
         "created": 1740599035000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Botswana",
            "CH Group"
         ],
         "content": "<p>A consultora portuguesa CH Group, foi selecionada para desenvolver a Estratégia Nacional de Desenvolvimento de Recursos Humanos do Botswana, abrangendo o período de 2026 a 2036.</p>\n<p>Este projeto, financiado pelo Banco Africano de Desenvolvimento (BAD), é promovido pelo Business Botswana, uma associação que representa os interesses dos empregadores em todos os setores da economia do país.</p>\n<p>A missão do CH Group consiste em avaliar a implementação da anterior Estratégia Nacional de Desenvolvimento de Recursos Humanos (2009-2022) e criar uma nova estratégia que permita ao Botswana fortalecer as suas capacidades e avançar na transição para uma economia baseada no conhecimento.</p>\n<p>António Henriques, CEO do CH Group, realça que “este projeto reflete a aposta crescente do CH Group na internacionalização e no apoio a estratégias nacionais de desenvolvimento sustentável. O Botswana tem um enorme potencial para fortalecer a sua posição global através do investimento no capital humano, e estamos entusiasmados por contribuir com a nossa experiência na área da estratégia e desenvolvimento organizacional”.</p>\n<p>Historicamente, o Botswana tem sido uma das economias mais estáveis de África, sustentada principalmente pela exploração de recursos naturais, especialmente diamantes.</p>\n<p>Contudo, para assegurar um crescimento sustentável e diversificado, o país delineou uma estratégia ambiciosa de transformação económica, conforme expresso na Visão 2036, que visa posicionar o Botswana como uma economia de elevado rendimento, diminuindo a dependência das matérias-primas e promovendo o investimento em capital humano.</p>\n<p>Neste cenário, o Business Botswana desempenha um papel crucial na definição e implementação de políticas que qualificam a força de trabalho, adaptando-a às necessidades do mercado. A intervenção do CH Group surge como resposta à necessidade de redefinir estratégias de formação, capacitação e desenvolvimento profissional, assegurando que os recursos humanos se tornem um motor de competitividade e inovação no país.</p>\n<p>Carlos Adegas, <em>Partner e Head of International Research</em> do CH Group, afirma que  “ao longo deste projeto, iremos fornecer uma análise aprofundada do impacto da estratégia anterior, identificando desafios e oportunidades, e colaborando com os principais intervenientes para delinear uma abordagem inovadora e eficaz para o período de 2026 a 2036. Esta iniciativa visa capacitar a força de trabalho local, aumentar a competitividade do tecido empresarial e garantir um crescimento económico sustentável e inclusivo”.</p>\n<p>Com este novo projeto, o CH Group fortalece a sua presença no continente africano e reafirma o seu compromisso em criar soluções estratégicas para o desenvolvimento económico e social a nível global.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A consultora portuguesa CH Group, foi selecionada para desenvolver a Estratégia Nacional de Desenvolvimento de Recursos Humanos do Botswana, abrangendo o período de 2026 a 2036.</p>\n<p>Este projeto, financiado pelo Banco Africano de Desenvolvimento (BAD), é promovido pelo Business Botswana, uma associação que representa os interesses dos empregadores em todos os setores da economia do país.</p>\n<p>A missão do CH Group consiste em avaliar a implementação da anterior Estratégia Nacional de Desenvolvimento de Recursos Humanos (2009-2022) e criar uma nova estratégia que permita ao Botswana fortalecer as suas capacidades e avançar na transição para uma economia baseada no conhecimento.</p>\n<p>António Henriques, CEO do CH Group, realça que “este projeto reflete a aposta crescente do CH Group na internacionalização e no apoio a estratégias nacionais de desenvolvimento sustentável. O Botswana tem um enorme potencial para fortalecer a sua posição global através do investimento no capital humano, e estamos entusiasmados por contribuir com a nossa experiência na área da estratégia e desenvolvimento organizacional”.</p>\n<p>Historicamente, o Botswana tem sido uma das economias mais estáveis de África, sustentada principalmente pela exploração de recursos naturais, especialmente diamantes.</p>\n<p>Contudo, para assegurar um crescimento sustentável e diversificado, o país delineou uma estratégia ambiciosa de transformação económica, conforme expresso na Visão 2036, que visa posicionar o Botswana como uma economia de elevado rendimento, diminuindo a dependência das matérias-primas e promovendo o investimento em capital humano.</p>\n<p>Neste cenário, o Business Botswana desempenha um papel crucial na definição e implementação de políticas que qualificam a força de trabalho, adaptando-a às necessidades do mercado. A intervenção do CH Group surge como resposta à necessidade de redefinir estratégias de formação, capacitação e desenvolvimento profissional, assegurando que os recursos humanos se tornem um motor de competitividade e inovação no país.</p>\n<p>Carlos Adegas, <em>Partner e Head of International Research</em> do CH Group, afirma que  “ao longo deste projeto, iremos fornecer uma análise aprofundada do impacto da estratégia anterior, identificando desafios e oportunidades, e colaborando com os principais intervenientes para delinear uma abordagem inovadora e eficaz para o período de 2026 a 2036. Esta iniciativa visa capacitar a força de trabalho local, aumentar a competitividade do tecido empresarial e garantir um crescimento económico sustentável e inclusivo”.</p>\n<p>Com este novo projeto, o CH Group fortalece a sua presença no continente africano e reafirma o seu compromisso em criar soluções estratégicas para o desenvolvimento económico e social a nível global.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273674",
         "title": "Lipor regista aumento na reciclagem e valorização de resíduos em 2024",
         "description": "O volume de resíduos acumulados, na ordem das 69 mil toneladas, proveniente da recolha seletiva porta-a-porta, de proximidade com acesso condicionado, bem como dos Ecopontos e Ecocentros, representa um crescimento de 2,1% em relação a 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lipor-regista-aumento-na-reciclagem-e-valorizacao-de-residuos-em-2024/",
         "author": "Nuno Braga",
         "published": 1740597680000,
         "created": 1740597680000,
         "category": [
            "Ambiente",
            "Ambiente e Clima",
            "Empresas",
            "Sapo Economia",
            "Sociedade",
            "biorresíduos",
            "EDP",
            "Lipor",
            "resíduos"
         ],
         "content": "<p>Em 2024, a Lipor alcançou um marco significativo na gestão de resíduos, recebendo cerca de 69 479 toneladas de materiais para reciclagem multimaterial, incluindo papel/cartão, plástico, metal e vidro.</p>\n<p>Este volume, proveniente da recolha seletiva porta-a-porta, de proximidade com acesso condicionado, bem como dos Ecopontos e Ecocentros, representa um crescimento de 2,1% em relação a 2023.</p>\n<p>Nas Unidades e Plataformas de Triagem da Lipor, foram recebidas 17 566 toneladas de embalagens, com um aumento de 4,4% comparativamente ao ano anterior. O papel e cartão destacaram-se com 25 268 toneladas recolhidas, refletindo um crescimento de 2,3%, enquanto o vidro contribuiu com 23 426 toneladas.</p>\n<p>Este desempenho positivo é resultado da forte aposta dos oito Municípios Associados da Lipor na recolha seletiva. Notavelmente, a quantidade de biorresíduos recolhidos seletivamente no setor residencial também cresceu, totalizando 55 377 toneladas, o que corresponde a um aumento de 6,7% em comparação com 2023.</p>\n<p>No que diz respeito à produção de resíduos, os munícipes registaram um aumento de 1,4%, o que equivale a mais 5 294 toneladas. A Lipor encaminhou 356 866 toneladas de resíduos para Valorização Energética, permitindo a exportação de 151 124 MWh de energia elétrica para a rede nacional da EDP. Apenas 22 908 toneladas de resíduos foram depositadas em aterro, representando apenas 4,3% do total produzido nos oito municípios associados.</p>\n<p>Os produtos da LIPOR demonstraram uma performance ambiental positiva, com os materiais recicláveis, composto orgânico, substratos Nutrimais® e a energia elétrica exportada a contribuírem para a redução de emissões de Gases com Efeito Estufa (GEE) em cerca de 104 000 tCO2e. Este impacto é equivalente às emissões associadas à circulação anual de 40 mil automóveis.</p>\n<p>A Lipor refere que o compromisso com a economia circular, a inovação, a prevenção, a reutilização, a reciclagem e a valorização energética permanece firme, com ênfase na descarbonização e no investimento em sistemas e infraestruturas cada vez mais modernas para a gestão de resíduos. A colaboração dos cidadãos tem sido fundamental para o sucesso destas iniciativas, acrescenta.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2024, a Lipor alcançou um marco significativo na gestão de resíduos, recebendo cerca de 69 479 toneladas de materiais para reciclagem multimaterial, incluindo papel/cartão, plástico, metal e vidro.</p>\n<p>Este volume, proveniente da recolha seletiva porta-a-porta, de proximidade com acesso condicionado, bem como dos Ecopontos e Ecocentros, representa um crescimento de 2,1% em relação a 2023.</p>\n<p>Nas Unidades e Plataformas de Triagem da Lipor, foram recebidas 17 566 toneladas de embalagens, com um aumento de 4,4% comparativamente ao ano anterior. O papel e cartão destacaram-se com 25 268 toneladas recolhidas, refletindo um crescimento de 2,3%, enquanto o vidro contribuiu com 23 426 toneladas.</p>\n<p>Este desempenho positivo é resultado da forte aposta dos oito Municípios Associados da Lipor na recolha seletiva. Notavelmente, a quantidade de biorresíduos recolhidos seletivamente no setor residencial também cresceu, totalizando 55 377 toneladas, o que corresponde a um aumento de 6,7% em comparação com 2023.</p>\n<p>No que diz respeito à produção de resíduos, os munícipes registaram um aumento de 1,4%, o que equivale a mais 5 294 toneladas. A Lipor encaminhou 356 866 toneladas de resíduos para Valorização Energética, permitindo a exportação de 151 124 MWh de energia elétrica para a rede nacional da EDP. Apenas 22 908 toneladas de resíduos foram depositadas em aterro, representando apenas 4,3% do total produzido nos oito municípios associados.</p>\n<p>Os produtos da LIPOR demonstraram uma performance ambiental positiva, com os materiais recicláveis, composto orgânico, substratos Nutrimais® e a energia elétrica exportada a contribuírem para a redução de emissões de Gases com Efeito Estufa (GEE) em cerca de 104 000 tCO2e. Este impacto é equivalente às emissões associadas à circulação anual de 40 mil automóveis.</p>\n<p>A Lipor refere que o compromisso com a economia circular, a inovação, a prevenção, a reutilização, a reciclagem e a valorização energética permanece firme, com ênfase na descarbonização e no investimento em sistemas e infraestruturas cada vez mais modernas para a gestão de resíduos. A colaboração dos cidadãos tem sido fundamental para o sucesso destas iniciativas, acrescenta.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273845",
         "title": "EDPR suspende projeto offshore nos EUA à espera de melhores ventos",
         "description": "O consórcio que a energética integra juntou-se a outros gigantes do sector que também suspenderam os seus projetos à espera de melhores ventos nos mares dos EUA. Resultados de 2024 foram fortemente afetados por imparidades na Colômbia. Companhia promete vender mais ativos e reduzir investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edpr-suspende-projeto-offshore-nos-eua-a-espera-de-melhores-ventos/",
         "author": "André Cabrita-Mendes",
         "published": 1740596513000,
         "created": 1740596513000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "EDPR",
            "eua"
         ],
         "content": "<p>A EDP Renováveis (EDPR) suspendeu o seu projeto eólico marítimo (offshore) nos EUA, o que poderá provocar um atraso de quatro anos.</p>\n<p>O projeto Southcoast Wind, ao largo da costa do Massachusetts, tem uma capacidade prevista de 2,4 gigawatts. A companhia deveria iniciar a construção este ano, estando operacional em 2030.</p>\n<p>Isto significa que o projeto em parceria com a Engie (através do consórcio Ocean Winds) será eventualmente retomado quando houver um novo presidente na Casa Branca, em 2029, pois as próximas eleições vão ter lugar em novembro de 2028.</p>\n<p>&#8220;É prudente assumir um atraso de quatro anos. Obviamente que esse é o pior cenário possível&#8221;, disse o CEO da EDPR em chamada com analistas na quarta-feira, acrescentando que o acordo de venda de energia (PPA) está &#8220;pronto a assinar&#8221; com um &#8220;bom preço&#8221;.</p>\n<p>&#8220;O projeto está pronto a avançar, mas com tudo o que aconteceu com as ordens executivas decidimos ser mais prudentes&#8221;, acrescentou Miguel Stilwell d&#8217;Andrade na chamada.</p>\n<p>Donald Trump não se vai poder candidatar a um terceiro mandato, pois a 22ª Emenda da Constituição dos EUA proíbe um presidente de servir mais do que duas vezes. No entanto, existe uma corrente no país que defende um terceiro mandato e o próprio tem vindo a mencionar o assunto.</p>\n<p>&#8220;Vai ser a maior honra da minha vida servir, não uma vez, mas duas, três ou quatro vezes&#8221;, afirmou Donald Trump em janeiro. &#8220;Posso concorrer outra vez?&#8221;, disse noutro evento este mês.</p>\n<p>Donald Trump paralisou o sector eólico nos EUA, escreveu o &#8220;Wall Street Journal&#8221; esta semana dando conta das muitas reticências que os promotores enfrentam atualmente nos EUA para desenvolver os seus projetos no mar, mas também em terra.</p>\n<p>Desde a eleição de Donald Trump que várias companhias suspenderam os seus projetos offshore, como a francesa TotalEnergies, que suspendeu um projeto também durante 4 anos, ou a dinamarquesa Orsted que decidiu adiar o arranque do projeto para a segunda metade de 2027, tendo registado uma imparidade de 1,7 mil milhões de dólares. Já a petrolífera Shell assumiu uma imparidade de 500 milhões de dólares para o seu projeto eólico offshore. Mas há mais empresas a suspender/cancelar projetos, incluindo a norueguesa Equinor, a petrolífera britânica BP, ou a Avangrid, controlada pela espanhola Iberdrola.</p>\n<p>O &#8220;WSJ&#8221; escreve que os trabalhos continuam a decorrer nos projetos que já arrancaram, mas que &#8220;existe confusão&#8221; no sector sobre o que vem a seguir. Apesar da maioria dos projetos no eólico onshore serem em propriedades privadas, muitos requerem licenças federais, como licença de construção Army Corps of Engineers, ou licença ambiental do U.S. Fish and Wildlife, ou do Bureau of Land Management para a rede elétrica, ou da Federal Aviation Administration por causa da servidão aeronáutica.</p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia, anunciou a empresa na quarta-feira.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<div></div>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis (EDPR) suspendeu o seu projeto eólico marítimo (offshore) nos EUA, o que poderá provocar um atraso de quatro anos.</p>\n<p>O projeto Southcoast Wind, ao largo da costa do Massachusetts, tem uma capacidade prevista de 2,4 gigawatts. A companhia deveria iniciar a construção este ano, estando operacional em 2030.</p>\n<p>Isto significa que o projeto em parceria com a Engie (através do consórcio Ocean Winds) será eventualmente retomado quando houver um novo presidente na Casa Branca, em 2029, pois as próximas eleições vão ter lugar em novembro de 2028.</p>\n<p>&#8220;É prudente assumir um atraso de quatro anos. Obviamente que esse é o pior cenário possível&#8221;, disse o CEO da EDPR em chamada com analistas na quarta-feira, acrescentando que o acordo de venda de energia (PPA) está &#8220;pronto a assinar&#8221; com um &#8220;bom preço&#8221;.</p>\n<p>&#8220;O projeto está pronto a avançar, mas com tudo o que aconteceu com as ordens executivas decidimos ser mais prudentes&#8221;, acrescentou Miguel Stilwell d&#8217;Andrade na chamada.</p>\n<p>Donald Trump não se vai poder candidatar a um terceiro mandato, pois a 22ª Emenda da Constituição dos EUA proíbe um presidente de servir mais do que duas vezes. No entanto, existe uma corrente no país que defende um terceiro mandato e o próprio tem vindo a mencionar o assunto.</p>\n<p>&#8220;Vai ser a maior honra da minha vida servir, não uma vez, mas duas, três ou quatro vezes&#8221;, afirmou Donald Trump em janeiro. &#8220;Posso concorrer outra vez?&#8221;, disse noutro evento este mês.</p>\n<p>Donald Trump paralisou o sector eólico nos EUA, escreveu o &#8220;Wall Street Journal&#8221; esta semana dando conta das muitas reticências que os promotores enfrentam atualmente nos EUA para desenvolver os seus projetos no mar, mas também em terra.</p>\n<p>Desde a eleição de Donald Trump que várias companhias suspenderam os seus projetos offshore, como a francesa TotalEnergies, que suspendeu um projeto também durante 4 anos, ou a dinamarquesa Orsted que decidiu adiar o arranque do projeto para a segunda metade de 2027, tendo registado uma imparidade de 1,7 mil milhões de dólares. Já a petrolífera Shell assumiu uma imparidade de 500 milhões de dólares para o seu projeto eólico offshore. Mas há mais empresas a suspender/cancelar projetos, incluindo a norueguesa Equinor, a petrolífera britânica BP, ou a Avangrid, controlada pela espanhola Iberdrola.</p>\n<p>O &#8220;WSJ&#8221; escreve que os trabalhos continuam a decorrer nos projetos que já arrancaram, mas que &#8220;existe confusão&#8221; no sector sobre o que vem a seguir. Apesar da maioria dos projetos no eólico onshore serem em propriedades privadas, muitos requerem licenças federais, como licença de construção Army Corps of Engineers, ou licença ambiental do U.S. Fish and Wildlife, ou do Bureau of Land Management para a rede elétrica, ou da Federal Aviation Administration por causa da servidão aeronáutica.</p>\n<p>A EDP Renováveis registou prejuízos de 556 milhões de euros em 2024 ao nível do resultado líquido não recorrente, com imparidades registadas na operação offshore nos EUA e pelo cancelamento da operação eólica onshore na Colômbia, anunciou a empresa na quarta-feira.</p>\n<p>Em termos recorrentes, a companhia viu os lucros afundarem 57% para 221 milhões de euros, com o “desempenho operacional a não ser suficiente para compensar os menores ganhos de rotação de ativos vs. 2023 e maiores resultados financeiros”.</p>\n<p>Perante os prejuízos, a companhia apresentou um plano para dar a volta por cima: nos próximos dois anos, o ritmo de novas centrais vai recuar para um total de 3,5 gigas, com o Capex a ficar nos 3 mil milhões de euros este ano e abaixo deste valor em 2026.</p>\n<p>Em termos de rotação de ativos, o plano é vender mais de 2,5 gigas para encaixar mais de 3 mil milhões de euros em 2025/2026.</p>\n<p>A companhia destacou o recorde de nova potência atingido em 2024: 3,8 gigas.</p>\n<p>A companhia esclarece que foi impactada negativamente por items não recorrentes na ordem dos 777 milhões de euros relacionado com a “imparidade em offshore nos EUA, bem como pela decisão de não prosseguir com os investimentos restantes necessários para construir os projetos eólicos de 0,5 gigawatts na Colômbia, resultando num impacto total de 590 milhões de euros entre imparidades, provisões para garantias ainda a serem incorridas e impostos”.</p>\n<p>Sobre os EUA acrescentou que a imparidade foi de 133 milhões de euros ao nível da EDPR devendo-se a uma “decisão preventiva da Ocean Winds”, o consórcio com a Engie, “nos negócios offshore nos EUA devido à incerteza em torno dos projetos offshore nos EUA após as ordens executivas presidenciais emitidas em 20 de janeiro”.</p>\n<p>A companhia avançou que as receitas aumentaram 4% para 2.320 milhões com o aumento da produção de eletricidade a ser “parcialmente compensado por preços mais baixos”.</p>\n<p>Já o EBITDA não recorrente caiu 16% para mais de 1.500 milhões, com as imparidades e provisões a subirem mais de 60% para mais de 1.500 milhões.</p>\n<p>Sobre o dividendo, a companhia vai propor aos seus acionistas a “continuidade do programa de Scrip Dividend com um payout de 40%, o que implica uma proposta de dividendo de € 8 cêntimos por ação”.</p>\n<p>A produção da EDPR subiu 6% em 2024 face a 2023, atingindo mais de 36 TWh. A maioria teve origem em energia eólica em terra (85%), com a energia solar fotovoltaica a pesar 15%. Em 2024, a nova potência solar foi responsável por quase 75% da nova capacidade.</p>\n<p>A produção da EDP Renováveis (EDPR) nos EUA disparou 17% em 2024, alcançando mais de 18 mil GWh. Os EUA representaram 50% da eletricidade produzida pela EDPR no ano passado, totalizando 36 mil GWh.</p>\n<p>Em termos de capacidade instalada, a EDPR conta com 44% da sua potência instalada nos EUA (8,4 gigawatts de 19,3 gigawatts no total), sendo a maioria eólica onshore (mais de 5,9 gigawatts) e solar (2,5 gigawatts).</p>\n<div></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273750",
         "title": "Sudão: ONU suspende ajuda alimentar perante agravamento de combates e violência",
         "description": "O Programa Alimentar Mundial das Nações Unidas (PAM) justificou a sua retirada devido aos “combates intensos no campo de Zamzam, na região do Darfur Norte do Sudão”, dois dias depois de a organização não-governamental (ONG) francesa Médicos Sem Fronteiras (MSF) ter tomado a mesma decisão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sudao-onu-suspende-ajuda-alimentar-perante-agravamento-de-combates-e-violencia/",
         "author": "Jornal Económico com Lusa",
         "published": 1740596082000,
         "created": 1740596082000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Ajuda Alimentar",
            "onu",
            "Sudão"
         ],
         "content": "<div id=\"txt\">\n<p>O Programa Alimentar Mundial das Nações Unidas (PAM) anunciou hoje a suspensão das suas operações no campo de deslocados de Zamzam, no oeste do Sudão, afetado pela fome, devido aos combates e à violência.</p>\n<p class=\"text-paragraph\">O PAM justificou a sua retirada devido aos “combates intensos no campo de Zamzam, na região do Darfur Norte do Sudão”, dois dias depois de a organização não-governamental (ONG) francesa Médicos Sem Fronteiras (MSF) ter tomado a mesma decisão.</p>\n<p class=\"text-paragraph\">“Durante as duas últimas semanas, a escalada da violência deixou os parceiros do PAM sem outra opção senão retirar o seu pessoal para um local seguro”, explicou a agência da ONU num comunicado.</p>\n<p class=\"text-paragraph\">Desde abril de 2023, o chefe do exército Abdel Fattah al-Burhane e o comandante das Forças de Apoio Rápido (RSF, na sigla em inglês), Mohamed Hamdane Daglo, outrora aliados, estão envolvidos numa luta pelo poder que mergulhou o país numa guerra devastadora, que já provocou a morte de dezenas de milhares de pessoas e que contabiliza a dramática cifra de mais de 12 milhões de desalojados.</p>\n<p class=\"text-paragraph\">O campo de Zamzam, situado a sul de el-Fashir, a capital do Darfur do Norte, alberga pelo menos meio milhão de pessoas, na sua maioria deslocadas pela guerra.</p>\n<p class=\"text-paragraph\">O campo foi atacado a 11 de fevereiro por paramilitares da RSF e, durante dois dias, houve combates entre a RSF, por um lado, e o exército e as milícias aliadas, por outro.</p>\n<p class=\"text-paragraph\">Os beligerantes foram acusados de bombardear indiscriminadamente instalações de saúde e zonas residenciais e de utilizar a fome como arma de guerra.</p>\n<p class=\"text-paragraph\">O campo de Zamzam, o maior do Darfur, foi o primeiro local onde foi declarado o estado de fome no Sudão em agosto de 2024, de acordo com uma avaliação apoiada pela ONU.</p>\n<p class=\"text-paragraph\">A fome afeta agora cinco zonas do país e prevê-se que se estenda a outras cinco, incluindo el-Fashir, em maio.</p>\n<p class=\"text-paragraph\">Oito milhões de pessoas estão à beira da fome no Sudão, enquanto quase 25 milhões, ou seja, cerca de metade da população, sofrem de insegurança alimentar aguda.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O Programa Alimentar Mundial das Nações Unidas (PAM) anunciou hoje a suspensão das suas operações no campo de deslocados de Zamzam, no oeste do Sudão, afetado pela fome, devido aos combates e à violência.</p>\n<p class=\"text-paragraph\">O PAM justificou a sua retirada devido aos “combates intensos no campo de Zamzam, na região do Darfur Norte do Sudão”, dois dias depois de a organização não-governamental (ONG) francesa Médicos Sem Fronteiras (MSF) ter tomado a mesma decisão.</p>\n<p class=\"text-paragraph\">“Durante as duas últimas semanas, a escalada da violência deixou os parceiros do PAM sem outra opção senão retirar o seu pessoal para um local seguro”, explicou a agência da ONU num comunicado.</p>\n<p class=\"text-paragraph\">Desde abril de 2023, o chefe do exército Abdel Fattah al-Burhane e o comandante das Forças de Apoio Rápido (RSF, na sigla em inglês), Mohamed Hamdane Daglo, outrora aliados, estão envolvidos numa luta pelo poder que mergulhou o país numa guerra devastadora, que já provocou a morte de dezenas de milhares de pessoas e que contabiliza a dramática cifra de mais de 12 milhões de desalojados.</p>\n<p class=\"text-paragraph\">O campo de Zamzam, situado a sul de el-Fashir, a capital do Darfur do Norte, alberga pelo menos meio milhão de pessoas, na sua maioria deslocadas pela guerra.</p>\n<p class=\"text-paragraph\">O campo foi atacado a 11 de fevereiro por paramilitares da RSF e, durante dois dias, houve combates entre a RSF, por um lado, e o exército e as milícias aliadas, por outro.</p>\n<p class=\"text-paragraph\">Os beligerantes foram acusados de bombardear indiscriminadamente instalações de saúde e zonas residenciais e de utilizar a fome como arma de guerra.</p>\n<p class=\"text-paragraph\">O campo de Zamzam, o maior do Darfur, foi o primeiro local onde foi declarado o estado de fome no Sudão em agosto de 2024, de acordo com uma avaliação apoiada pela ONU.</p>\n<p class=\"text-paragraph\">A fome afeta agora cinco zonas do país e prevê-se que se estenda a outras cinco, incluindo el-Fashir, em maio.</p>\n<p class=\"text-paragraph\">Oito milhões de pessoas estão à beira da fome no Sudão, enquanto quase 25 milhões, ou seja, cerca de metade da população, sofrem de insegurança alimentar aguda.</p>\n</div>\n",
         "media": {}
      }
   ]
}