{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342136",
         "title": "Paralisação e demissão deixam mercados entre perdas e ganhos",
         "description": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"PSI bolsa de Lisboa mercados\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-600x375.png 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" />Depois da demissão do primeiro-ministro francês e da continuação da paralisação do governo norte-americano, os mercados ainda continuam a registar perdas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paralisacao-e-demissao-deixam-mercados-entre-perdas-e-ganhos/",
         "author": "Inês Correia Botelho",
         "published": 1759903214000,
         "created": 1759903214000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "PSI",
            "wall street"
         ],
         "content": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"PSI bolsa de Lisboa mercados\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-600x375.png 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>O governo norte-americano entra agora na segunda semana de <em>shutdown</em>, que já tem afetado a divulgação de importantes dados económicos, que ajudam a Reserva Federal (Fed) a tomar uma decisão sobre as taxas de juro.</p>\n<p>Na quinta-feira o presidente da Fed, Jerome Powell, vai falar numa conferência, que pretende discutir as principais questões enfrentadas pelo setor bancário comunitário.</p>\n<p>O shutdown está a levar a uma valorização do ouro, que na manhã de terça-feira atingiu um novo máximo. “O metal precioso está a ser apoiado por uma forte procura de ativos de refúgio, impulsionada pela contínua incerteza económica e geopolítica, agravada pelo encerramento do governo dos Estados Unidos. Outro fator de suporte é a crescente expectativa de que a Reserva Federal venha a cortar as taxas de juro pelo menos mais duas vezes até ao final do ano”, afirma Ricardo Evangelista, CEO da ActivTrades Europe.</p>\n<p>Apesar da paralisação, o setor tecnológico ainda continua a dar ânimos aos investidores, principalmente depois do acordo entre a OpenAI e a AMD. “O acordo prevê que a OpenAI utilize processadores da AMD na sua infraestrutura de inteligência artificial, com uma capacidade inicial estimada em 1 gigawatt na segunda metade de 2026. Além disso, o contrato permite que a OpenAI adquira até 10% da AMD através de warrants vinculados a metas de desempenho e preço das ações, uma estrutura que alinha os interesses entre ambas as empresas. Na sequência, as ações da AMD abriram a sessão com uma subida próxima dos 35%. A AMD não foi a única impactada pelo evento, já que várias outras ações mencionadas nas apresentações também reagiram positivamente, refletindo a influência crescente da OpenAI no ecossistema tecnológico”, refere Henrique Valente, analista da ActivTrades Europe.</p>\n<p>“No entanto, a crescente concentração do mercado em torno da OpenAI levanta questões sobre a sua sustentabilidade, tendo em conta que a empresa já celebrou acordos avaliados em cerca de um bilião de dólares e deverá registar perdas próximas dos 10 mil milhões este ano, segundo estimativas de mercado, salienta.</p>\n<p>A demissão repentina de Sébastien Lecornu “mergulha a França numa instabilidade política sem precedentes desde o início do segundo mandato de Emmanuel Macron. O presidente francês enfrenta agora um dilema: nomear urgentemente um novo primeiro-ministro, dissolver uma Assembleia Nacional já fragmentada ou assumir, pelo menos simbolicamente, a responsabilidade pelo impasse atual”, aponta Antoine Andreani, diretor de research da XTB França.</p>\n<p>O analista salienta que “as consequências são imediatas para os mercados de capitais, com os juros da dívida publica a subirem, enquanto o CAC 40 caiu quase 2% durante a sessão de segunda-feira, com os bancos franceses a liderarem as perdas”.</p>\n<p>Já na terça o índice recuperou um pouco, tendo fechado o dia a avançar 0,04%. “França encontra-se numa posição delicada: déficits orçamentais elevados, instabilidade política e crescente desconfiança dos investidores criam uma combinação tóxica. Em setembro de 2025, a dívida pública atingiu 3,345 biliões de euros, ou 114% do PIB, a mais elevada da zona euro”, afirma.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png\" class=\"attachment-large size-large wp-post-image\" alt=\"PSI bolsa de Lisboa mercados\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/leitor_661011443108f_bolsa-mercados-768x480-600x375.png 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>O governo norte-americano entra agora na segunda semana de <em>shutdown</em>, que já tem afetado a divulgação de importantes dados económicos, que ajudam a Reserva Federal (Fed) a tomar uma decisão sobre as taxas de juro.</p>\n<p>Na quinta-feira o presidente da Fed, Jerome Powell, vai falar numa conferência, que pretende discutir as principais questões enfrentadas pelo setor bancário comunitário.</p>\n<p>O shutdown está a levar a uma valorização do ouro, que na manhã de terça-feira atingiu um novo máximo. “O metal precioso está a ser apoiado por uma forte procura de ativos de refúgio, impulsionada pela contínua incerteza económica e geopolítica, agravada pelo encerramento do governo dos Estados Unidos. Outro fator de suporte é a crescente expectativa de que a Reserva Federal venha a cortar as taxas de juro pelo menos mais duas vezes até ao final do ano”, afirma Ricardo Evangelista, CEO da ActivTrades Europe.</p>\n<p>Apesar da paralisação, o setor tecnológico ainda continua a dar ânimos aos investidores, principalmente depois do acordo entre a OpenAI e a AMD. “O acordo prevê que a OpenAI utilize processadores da AMD na sua infraestrutura de inteligência artificial, com uma capacidade inicial estimada em 1 gigawatt na segunda metade de 2026. Além disso, o contrato permite que a OpenAI adquira até 10% da AMD através de warrants vinculados a metas de desempenho e preço das ações, uma estrutura que alinha os interesses entre ambas as empresas. Na sequência, as ações da AMD abriram a sessão com uma subida próxima dos 35%. A AMD não foi a única impactada pelo evento, já que várias outras ações mencionadas nas apresentações também reagiram positivamente, refletindo a influência crescente da OpenAI no ecossistema tecnológico”, refere Henrique Valente, analista da ActivTrades Europe.</p>\n<p>“No entanto, a crescente concentração do mercado em torno da OpenAI levanta questões sobre a sua sustentabilidade, tendo em conta que a empresa já celebrou acordos avaliados em cerca de um bilião de dólares e deverá registar perdas próximas dos 10 mil milhões este ano, segundo estimativas de mercado, salienta.</p>\n<p>A demissão repentina de Sébastien Lecornu “mergulha a França numa instabilidade política sem precedentes desde o início do segundo mandato de Emmanuel Macron. O presidente francês enfrenta agora um dilema: nomear urgentemente um novo primeiro-ministro, dissolver uma Assembleia Nacional já fragmentada ou assumir, pelo menos simbolicamente, a responsabilidade pelo impasse atual”, aponta Antoine Andreani, diretor de research da XTB França.</p>\n<p>O analista salienta que “as consequências são imediatas para os mercados de capitais, com os juros da dívida publica a subirem, enquanto o CAC 40 caiu quase 2% durante a sessão de segunda-feira, com os bancos franceses a liderarem as perdas”.</p>\n<p>Já na terça o índice recuperou um pouco, tendo fechado o dia a avançar 0,04%. “França encontra-se numa posição delicada: déficits orçamentais elevados, instabilidade política e crescente desconfiança dos investidores criam uma combinação tóxica. Em setembro de 2025, a dívida pública atingiu 3,345 biliões de euros, ou 114% do PIB, a mais elevada da zona euro”, afirma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342159",
         "title": "França arrasta a Europa para subida dos juros da dívida",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A profunda crise política que se arrasta em França desde junho de 2024 e que não tem fim claro à vista é responsável pelo aumento generalizado dos juros das economias da União europeia. Entretanto, o país foi abalado pelo tsunami Edouard.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-arrasta-a-europa-para-subida-dos-juros-da-divida/",
         "author": "António Freitas de Sousa",
         "published": 1759903210000,
         "created": 1759903210000,
         "category": [
            "Mercados",
            "Mundo",
            "Sapo Economia",
            "crise política em frança",
            "edouard philip",
            "Emmanuel Macron",
            "França"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A abertura dos mercados da dívida esta terça-feira lançou nuvens densas sobre vários países da União Europeia, ‘’à boleia’ do que estava claro que iria suceder com a França – uma das duas maiores e mais importantes economias do bloco. Os juros das obrigações a 10 anos de França estacionaram nos 3,592%, contra 3,567% do dia anterior – no que foram acompanhados pela Alemanha, considerada a dívida mais segura da Europa, que subiam para 2,727%, contra 2,718% na segunda-feira.</p>\n<p>Portugal não ficou imune: os juros a 10 anos avançavam para 3,129%, contra 3,111% na segunda-feira, com os juros a cinco anos a subirem dos 2,421% para 2,432%, e os juros a dois anos avançaram para 2,008%, contra 1,997%.</p>\n<p>Nem mesmo uma economia ‘blindada’ como a da Irlanda consegui resistir à tendência e se os juros a dois e a cinco anos desciam, registavam o movimento contrário a 10 anos, estando nos 2,98% &#8211; quando há duas semanas estavam nos 2,15%. Os <em>yelds</em> a 10 anos de Itália estavam esta terça-feira nos 3,602%, que comparam com os 3,557% de há quatro dias.</p>\n<p>O diferencial entre as yields (spread) com a Alemanha atingiu os 0,87, um pico desde 2012, exacerbado pela descida da notação soberana pela Fitch e pela persistente instabilidade política. Pela primeira vez, a dívida francesa a 10 anos chegou a negociar com um prémio superior à de Itália esta segunda-feira, movimento que entretanto foi revertido. A esmagadora maioria dos juros das dívidas soberanas europeias estava esta terça-feira a crescer – com a exceção da Polónia e da República Checa.</p>\n<p>Mas nem tudo foram más notícias para a França: as consequências foram imediatas para os mercados de capitais, com o CAC 40, o principal índice francês do mercado de capitais, a cair quase 2% durante a sessão desta segunda-feira, com os bancos franceses a liderarem as perdas, nas conseguindo recuperar no dia seguinte. De facto, esta terça-feira, o índice abriu a descer, mas, depois de ter atingido um mínimo de 7.935,29 pontos, iniciou uma rota de crescimento até aos 8.004,79 pontos. Desgraçadamente, não a conseguiu manter e o índice acabaria por fechar nos 7.791,78 pontos, a cair face aos 7.974,91 pontos da abertura.</p>\n<p>O pedido de demissão de Sébastien Lecornu ao cargo de primeiro-ministro de França, aceite por Emmanuel Macron, “sinaliza uma profunda disfunção na vida política francesa.  Esta saída repentina, num momento em que o país procura uma orientação orçamental e social clara, mergulha a França numa instabilidade política sem precedentes desde o início do segundo mandato de Emmanuel Macron”.  A leitura da realidade política francesa, inscrita no mais recente ‘<em>research</em>’ de Antoine Andreani, diretor de Research da XTB França, indica que “o presidente francês enfrenta agora um dilema: nomear urgentemente um novo primeiro-ministro, dissolver uma Assembleia Nacional já fragmentada ou assumir, pelo menos simbolicamente, a responsabilidade pelo impasse atual”.</p>\n<p>“O executivo parece paralisado, enquanto a opinião pública assiste, cansada, a um espetáculo político que se tornou quase rotineiro na sua crise permanente”. Para o analista, França encontra-se numa posição delicada: défices orçamentais elevados, instabilidade política e crescente desconfiança dos investidores criam uma combinação tóxica. Em setembro de 2025, a dívida pública atingiu 3,345 biliões de euros, ou 114% do PIB, a mais elevada da zona euro. Os défices continuam preocupantes: 5,8% do PIB em 2024 e 5,4% projetados para 2025. As yields da dívida publica têm subido desde 2024: a taxa de referência a 10 anos está agora em 3,60%, uma barreira crítica que não deve ser ultrapassada por receio de um ataque à dívida francesa. O diferencial entre as yields (spread) com a Alemanha atingiu os 0,87, um pico desde 2012, exacerbado pela descida da notação soberana pela Fitch e pela persistente instabilidade política.</p>\n<p>“Todos os governos que tentaram reduzir o défice foram derrubados, aumentando os receios de que, em 2026-2027, o custo da dívida pública possa exceder o orçamento nacional para a educação (66 mil milhões de euros contra 64 mil milhões de euros). Hoje, está em jogo a própria credibilidade do Estado e a confiança na democracia. A dívida francesa ameaça transformar um choque político numa tempestade sistémica. França deve agora provar que ainda pode manter-se de pé”, conclui Antoine Andreani.</p>\n<p>Com um défice orçamental de 5,8% em finais de 2024, os analistas consideram que o atual momento irá com certeza pressionar ainda mais este indicador – tanto mais que a causa imediata da crise é, neste momento, o facto de as forças políticas não conseguirem encontrar uma plataforma de entendimento para assegurarem um Orçamento do Estado.</p>\n<p>&nbsp;</p>\n<p><strong>O tsunami Edouard</strong></p>\n<p>O dia político francês ficou marcado por declarações de Edouard Philippe – o primeiro primeiro-ministro da era Emmanuel Macron – que aconselhou o atual presidente a antecipar as eleições presidenciais. Mas não de imediato. O ex-primeiro-ministro considera que o presidente francês deve nomear um primeiro-ministro cuja principal função será &#8220;aprovar um orçamento&#8221; e, em seguida, anunciar &#8220;eleições presidenciais antecipadas&#8221;. &#8220;Parece-me que ele se honraria se nomeasse um primeiro-ministro com a função de executar os assuntos correntes, elaborar um orçamento e fazê-lo aprovar&#8221;, defendeu o presidente do partido de centro-direita Horizons. Assim que o Orçamento do Estado for aprovado, &#8220;ele anunciaria que vai organizar eleições presidenciais antecipadas. Ou seja, ele sai imediatamente após a aprovação do Orçamento&#8221;.</p>\n<p>“Não se pode obrigar o presidente da República a partir&#8221;, disse ainda Édouard Phillipe. &#8220;Uma demissão imediata e brutal teria um impacto terrível, impediria uma eleição presidencial que decorresse em boas condições&#8221;, afirmou – sabendo que uma parte dos deputados está a tentar acionar um impeachment presidencial. Segundo Édouard Philippe, a &#8220;saída da crise&#8221; política em que França se encontra há mais de um ano depende de Emmanuel Macron. &#8220;Face a este colapso do Estado, ele deve tomar uma decisão à altura da sua função e, para mim, isso significa garantir a continuidade das instituições, partindo de forma ordenada&#8221;.</p>\n<p>Recorde-se que o antigo primeiro-ministro está também ele na corrida às presidenciais que, se o calendário não mudar, serão realizadas no segundo trimestre de 2027. Édouard Philippe, primeiro-ministro entre maio de 2017 e julho de 2020, confirmou no início de setembro a sua candidatura presidencial, quase dada como certa desde a sua saída do governo. &#8220;Os franceses vão decidir&#8221;, afirmou na altura, dizendo estar preparado para a eventualidade de uma demissão de Macron.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/05/Edouard-Philippe_Franca-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A abertura dos mercados da dívida esta terça-feira lançou nuvens densas sobre vários países da União Europeia, ‘’à boleia’ do que estava claro que iria suceder com a França – uma das duas maiores e mais importantes economias do bloco. Os juros das obrigações a 10 anos de França estacionaram nos 3,592%, contra 3,567% do dia anterior – no que foram acompanhados pela Alemanha, considerada a dívida mais segura da Europa, que subiam para 2,727%, contra 2,718% na segunda-feira.</p>\n<p>Portugal não ficou imune: os juros a 10 anos avançavam para 3,129%, contra 3,111% na segunda-feira, com os juros a cinco anos a subirem dos 2,421% para 2,432%, e os juros a dois anos avançaram para 2,008%, contra 1,997%.</p>\n<p>Nem mesmo uma economia ‘blindada’ como a da Irlanda consegui resistir à tendência e se os juros a dois e a cinco anos desciam, registavam o movimento contrário a 10 anos, estando nos 2,98% &#8211; quando há duas semanas estavam nos 2,15%. Os <em>yelds</em> a 10 anos de Itália estavam esta terça-feira nos 3,602%, que comparam com os 3,557% de há quatro dias.</p>\n<p>O diferencial entre as yields (spread) com a Alemanha atingiu os 0,87, um pico desde 2012, exacerbado pela descida da notação soberana pela Fitch e pela persistente instabilidade política. Pela primeira vez, a dívida francesa a 10 anos chegou a negociar com um prémio superior à de Itália esta segunda-feira, movimento que entretanto foi revertido. A esmagadora maioria dos juros das dívidas soberanas europeias estava esta terça-feira a crescer – com a exceção da Polónia e da República Checa.</p>\n<p>Mas nem tudo foram más notícias para a França: as consequências foram imediatas para os mercados de capitais, com o CAC 40, o principal índice francês do mercado de capitais, a cair quase 2% durante a sessão desta segunda-feira, com os bancos franceses a liderarem as perdas, nas conseguindo recuperar no dia seguinte. De facto, esta terça-feira, o índice abriu a descer, mas, depois de ter atingido um mínimo de 7.935,29 pontos, iniciou uma rota de crescimento até aos 8.004,79 pontos. Desgraçadamente, não a conseguiu manter e o índice acabaria por fechar nos 7.791,78 pontos, a cair face aos 7.974,91 pontos da abertura.</p>\n<p>O pedido de demissão de Sébastien Lecornu ao cargo de primeiro-ministro de França, aceite por Emmanuel Macron, “sinaliza uma profunda disfunção na vida política francesa.  Esta saída repentina, num momento em que o país procura uma orientação orçamental e social clara, mergulha a França numa instabilidade política sem precedentes desde o início do segundo mandato de Emmanuel Macron”.  A leitura da realidade política francesa, inscrita no mais recente ‘<em>research</em>’ de Antoine Andreani, diretor de Research da XTB França, indica que “o presidente francês enfrenta agora um dilema: nomear urgentemente um novo primeiro-ministro, dissolver uma Assembleia Nacional já fragmentada ou assumir, pelo menos simbolicamente, a responsabilidade pelo impasse atual”.</p>\n<p>“O executivo parece paralisado, enquanto a opinião pública assiste, cansada, a um espetáculo político que se tornou quase rotineiro na sua crise permanente”. Para o analista, França encontra-se numa posição delicada: défices orçamentais elevados, instabilidade política e crescente desconfiança dos investidores criam uma combinação tóxica. Em setembro de 2025, a dívida pública atingiu 3,345 biliões de euros, ou 114% do PIB, a mais elevada da zona euro. Os défices continuam preocupantes: 5,8% do PIB em 2024 e 5,4% projetados para 2025. As yields da dívida publica têm subido desde 2024: a taxa de referência a 10 anos está agora em 3,60%, uma barreira crítica que não deve ser ultrapassada por receio de um ataque à dívida francesa. O diferencial entre as yields (spread) com a Alemanha atingiu os 0,87, um pico desde 2012, exacerbado pela descida da notação soberana pela Fitch e pela persistente instabilidade política.</p>\n<p>“Todos os governos que tentaram reduzir o défice foram derrubados, aumentando os receios de que, em 2026-2027, o custo da dívida pública possa exceder o orçamento nacional para a educação (66 mil milhões de euros contra 64 mil milhões de euros). Hoje, está em jogo a própria credibilidade do Estado e a confiança na democracia. A dívida francesa ameaça transformar um choque político numa tempestade sistémica. França deve agora provar que ainda pode manter-se de pé”, conclui Antoine Andreani.</p>\n<p>Com um défice orçamental de 5,8% em finais de 2024, os analistas consideram que o atual momento irá com certeza pressionar ainda mais este indicador – tanto mais que a causa imediata da crise é, neste momento, o facto de as forças políticas não conseguirem encontrar uma plataforma de entendimento para assegurarem um Orçamento do Estado.</p>\n<p>&nbsp;</p>\n<p><strong>O tsunami Edouard</strong></p>\n<p>O dia político francês ficou marcado por declarações de Edouard Philippe – o primeiro primeiro-ministro da era Emmanuel Macron – que aconselhou o atual presidente a antecipar as eleições presidenciais. Mas não de imediato. O ex-primeiro-ministro considera que o presidente francês deve nomear um primeiro-ministro cuja principal função será &#8220;aprovar um orçamento&#8221; e, em seguida, anunciar &#8220;eleições presidenciais antecipadas&#8221;. &#8220;Parece-me que ele se honraria se nomeasse um primeiro-ministro com a função de executar os assuntos correntes, elaborar um orçamento e fazê-lo aprovar&#8221;, defendeu o presidente do partido de centro-direita Horizons. Assim que o Orçamento do Estado for aprovado, &#8220;ele anunciaria que vai organizar eleições presidenciais antecipadas. Ou seja, ele sai imediatamente após a aprovação do Orçamento&#8221;.</p>\n<p>“Não se pode obrigar o presidente da República a partir&#8221;, disse ainda Édouard Phillipe. &#8220;Uma demissão imediata e brutal teria um impacto terrível, impediria uma eleição presidencial que decorresse em boas condições&#8221;, afirmou – sabendo que uma parte dos deputados está a tentar acionar um impeachment presidencial. Segundo Édouard Philippe, a &#8220;saída da crise&#8221; política em que França se encontra há mais de um ano depende de Emmanuel Macron. &#8220;Face a este colapso do Estado, ele deve tomar uma decisão à altura da sua função e, para mim, isso significa garantir a continuidade das instituições, partindo de forma ordenada&#8221;.</p>\n<p>Recorde-se que o antigo primeiro-ministro está também ele na corrida às presidenciais que, se o calendário não mudar, serão realizadas no segundo trimestre de 2027. Édouard Philippe, primeiro-ministro entre maio de 2017 e julho de 2020, confirmou no início de setembro a sua candidatura presidencial, quase dada como certa desde a sua saída do governo. &#8220;Os franceses vão decidir&#8221;, afirmou na altura, dizendo estar preparado para a eventualidade de uma demissão de Macron.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342123",
         "title": "Renováveis nos EUA travam a fundo com Trump. Leia aqui o JE Diário",
         "description": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/renovaveis-nos-eua-travam-a-fundo-com-trumpleia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1759903207000,
         "created": 1759903207000,
         "category": [
            "Edição Diária",
            "Edições",
            "energia",
            "Estados Unidos",
            "JE Diário",
            "renováveis"
         ],
         "content": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1341372",
         "title": "Presidente do SNQTB: &#8220;Concentração bancária significa menos concorrência, despedimentos, menos impostos e preços mais altos&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Sobre as negociações salariais com os bancos, onde o SNQTB reivindica um aumento de 2,9%, refere que \"em linha geral, os bancos de capital português e centros de decisão em Portugal, têm maior sensibilidade a certos temas\". Já sobre a reforma laboral, alerta que a \"reposição do estímulo aos despedimentos tornará a sociedade mais extremada\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-do-snqtb-concentracao-bancaria-significa-menos-concorrencia-despedimentos-menos-impostos-e-precos-mais-altos/",
         "author": "Maria Teixeira Alves",
         "published": 1759903206000,
         "created": 1759903206000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Sindicato Nacional dos Quadros e Técnicos Bancários (SNQTB)"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Paulo Gonçalves Marcos, é presidente do Sindicato Nacional dos Quadros Técnicos e Bancários (SNQTB) desde 2016. É quadro do Novobanco, recém vendido ao BPCE. Em entrevista ao Jornal Económico, a propósito da rubrica semanal &#8220;Decisor da Semana&#8221;, fala no anteprojeto da reforma laboral, da qual é um crítico sobretudo porque considera que a &#8220;reposição do estímulo aos despedimentos e de destruição da classe média levará ao enfraquecimento da moderação, do respeito pelas diferenças e tornará a sociedade mais polarizada e mais extremada politicamente&#8221;.</p>\n<p>Sobre as negociações salariais com os bancos, onde o SNQTB reivindica um aumento de 2,9%, refere que &#8220;em linha geral, os bancos de capital português e centros de decisão em Portugal, têm maior sensibilidade a certos temas&#8221;.</p>\n<p>Já no que toca à consolidação bancária, diz que apenas beneficia os acionistas, já que&#8221; significa menos concorrência, despedimentos, menor arrecadação de impostos e preços mais altos&#8221;.</p>\n<p>Destaca-se ainda o que refere sobre a União da Poupança e Investimento, acusando Bruxelas de &#8220;discurso hipócrita de quem não tem coragem de contar aos europeus que a Defesa, preventiva e dissuasora, custa dinheiro e implica escolha no curto-prazo&#8221;.</p>\n<p><strong>Desde que chegou ao SNQTB, o Sindicato cresceu, ganhou relevância. O que é hoje o SNQTB? Qual o papel na economia, na sociedade, na política?</strong></p>\n<p>O SNQTB é hoje o maior sindicato de trabalhadores no ativo em Portugal e uma organização da sociedade civil que procura valorizar as carreiras e os salários dos trabalhadores do sector bancário. Fazemos também parte de uma tradição secular de participação cívica e de cidadania. E como tal, temos um serviço de assistência médica-social (SNQTB Saúde), instituímos há quase vinte anos uma Fundação com relevante atividade de solidariedade e promoção de igualdade de oportunidades. Obviamente que temos e somos voz ativa em tudo o que diz respeito à legislação e regulação sobre o trabalho. O que nos distingue de outros é que somos independentes de qualquer poder político, económico, confessional ou quaisquer outros. Respondemos apenas a nossas sócios e beneficiários.</p>\n<p><strong>O SNQTB Saúde é um dos maiores operadores &#8220;privados&#8221; em Portugal… quer dar detalhes e dizer como chegaram até aqui?</strong></p>\n<p>Em bom rigor somos um operador mutualista, onde os nossos sócios e seus familiares diretos são acolhidos. Negociamos, contratualizamos e gerimos a relação de nossos beneficiários com uma rede de mais de 3.200 prestadores de cuidados médicos. Como uma capilaridade que não tem paralelo em nenhuma outra organização de base mutualista na saúde. Tem sido um processo de crescimento orgânico, acompanhando o crescimento de nosso sindicato ao longo destes mais de quarenta anos. Como operador mutualista e complementar ao SNS temos valores e princípios de gestão que enfatizam o longo prazo e a prevenção e prestação de cuidados de saúde ao longo da vida toda. Sem pré-existências, períodos de carência ou preços diferenciados consoante alguma característica ou atributo de nossos beneficiários.</p>\n<p><strong>O Sindicato Nacional dos Quadros Técnicos Bancários não se conforma com o aumento proposto pela banca, de 2,5%, aceite por outros sindicatos, e reivindica um aumento de 2,9%. Acha que a banca vai ceder?</strong></p>\n<p>Alguém disse a propósito da revolução francesa que não há nada mais poderoso que uma ideia cujo tempo chegou. Na negociação coletiva, no sector da banca, há uma realidade insofismável e que obriga a um esforço de convergência: as mesmas funções, o mesmo desempenho, nas mesmas empresas multinacionais do sector financeiro, têm salários em Portugal que são, em paridades dos poderes de compra, de 50% a 60% dos verificados nos países de origem desses bancos. O que é injusto.</p>\n<p><strong>Vai pedir a mediação do Governo na negociação dos aumentos salariais com a banca. Qual é a expetativa que tem?</strong></p>\n<p>Existem um conjunto de mecanismos na lei, previstos para ultrapassar impasses negociais. Mormente através da DGERT – Direção Geral do Emprego e das Relações Laborais. Infelizmente o histórico do desempenho da DGERT tem sido pouco eficiente para os trabalhadores. O que envergonha a cidadania. Vamos ver se o novo governo quer efetivamente promover a melhoria das condições salariais dos trabalhadores portugueses, mormente da classe média, ou se pelo contrário, teremos mais do mesmo: aumento para os salários mínimos, estagnação para os restantes. A independência e o magistério de influência da DGERT podem ser decisivas no desiderato de melhorar a contratação coletiva e as condições de vida da classe média portuguesa.</p>\n<p><strong>Há bancos mais fáceis que outros nas negociações?</strong></p>\n<p>Nunca temos facilidades, em sentido literal. Geralmente temos interlocutores profissionais, mas a mais das vezes sem mandato para repartir de forma mais justa os ganhos de produtividade de sector ou para convergir com os salários, em posições equivalentes, nos bancos em Espanha ou França. Mas em linha geral, os bancos de capital português e centros de decisão em Portugal, têm maior sensibilidade a certos temas.</p>\n<p><strong>O Governo aprovou o anteprojeto de reforma da legislação laboral, invocando quatro objetivos principais: Modernizar o Código do Trabalho e adaptar a lei à nova realidade económica e digital; Valorizar o mérito, o emprego jovem e as novas formas de trabalho; Dinamizar a negociação coletiva e responder aos pedidos dos parceiros sociais; e Garantir serviços mínimos em setores essenciais, mesmo em situação de greve. Em causa está a revisão de &#8220;mais de uma centena&#8221; de artigos do Código de Trabalho, para flexibilizar o mercado laboral. Como vê o SNQTB este anteprojeto?</strong></p>\n<p>O SNQTB está integrado na União dos Sindicatos Independentes (USI) – Confederação Sindical, que ao longo de mais de vinte anos tem adoptado uma postura reformista e de valorização da aprendizagem e do mérito. Dito isto, vemos muitos aspectos positivos no anteprojeto governamental mas também outros preocupantes, que não queremos acreditar que relevem de uma agenda mas tão e somente no facto de os parceiros sociais relevantes (e não a “brigada do reumático” herdeira do 11 de Março de 1975) não terem sido consultados ou envolvidos. Este envolvimento teria possibilitado que o anteprojeto Trabalho XXI pudesse ser usado para aquilo que tem que ser o propósito estratégico de qualquer reforma laboral: melhorar as remunerações médias dos trabalhadores, premiar o mérito e o esforço, valorizar as práticas remuneratórias mais ambiciosas.</p>\n<p><strong> O SNQTB falou com o Ministério do Trabalho a manifestar as suas preocupações? Os bancários foram ouvidos antes deste anteprojeto?</strong></p>\n<p>O SNQTB, enquanto maior sindicato de trabalhadores no ativo em Portugal, não foi ouvido. A União dos Sindicatos Independentes também não o foi.</p>\n<p><strong>Que pontos da proposta do Governo são mais críticos? Há pontos positivos no pacote laboral? Ou é tudo negativo?</strong></p>\n<p>Há pontos positivos e pontos negativos. Nos aspectos positivos, sem ser exaustivo: a possibilidade de aquisição de dois dias adicionais de férias; uma melhor definição de conceitos como de Comissão de Serviço ou Teletrabalho; o alargamento de quotas para pessoas com deficiência; a maior facilidade na contratação de desempregados de longa duração ou de reformados. Sem esquecer a actualização, muito necessária, do regime de presunção contratual das novas formas de trabalho digital. Adicionalmente este anteprojeto tem um rigor semântico e uma técnica jurídica apurada, o que nos apraz registar.</p>\n<p>O principal ponto negativo é que esta reforma não permite atingir aqueles que deveriam ser os desideratos de qualquer reforma laboral: elevar o nível médio das remunerações dos trabalhadores e premiar e incentivar as empresas com políticas remuneratórias mais ambiciosas. Os salários continuarão a não convergir com os dos nossos principais parceiros comerciais.</p>\n<p>Como corolário disto tudo, a tentativa de eliminar o artigo 338.º-A (ao proibir a terceirização de serviços que tenham sido desempenhados por trabalhadores alvo de despedimento nos 12 meses anteriores) vem estimular as grandes empresas internacionais (que dominam amplos sectores em Portugal) a despedir trabalhadores qualificados, mais bem remunerados, menos jovens, com mais experiência, e a substituírem-nos por uma legião de trabalhadores subcontratados em empresas de trabalho temporário ou por trabalhadores em geografias sem direitos laborais mínimos.</p>\n<p>Este processo de reposição do estímulo aos despedimentos e de destruição da classe média levará ao enfraquecimento da moderação, do respeito pelas diferenças e tornará a sociedade mais polarizada e mais extremada politicamente. Era difícil ter uma só medida mais nefasta para aquilo que entendemos ser o consenso social em Portugal.</p>\n<p><strong>Acredita que e flexibilização do mercado laboral, vai aumentar a produtividade das empresas, como defende o Governo?</strong></p>\n<p>A produtividade, medida pelo rácio produto/trabalho, vai decerto aumentar, embora de forma não significativa. Infelizmente nada neste anteprojeto induzirá a uma melhor repartição dos ganhos desse acréscimo, entre trabalhadores e empresas. Vamos continuar a manter um padrão de repartição do rendimento mais semelhante a economias subdesenvolvidas de que das economias dos nossos parceiros europeus.</p>\n<p><strong>Como vê o impacto da IA no setor bancário? É uma preocupação para os sindicatos da banca?</strong></p>\n<p>A Inteligência Artificial não retira relevância aos bancários; obriga, isso sim, a reforçar a sua voz coletiva para garantir que a transição tecnológica não se faz à custa dos trabalhadores. É uma ferramenta criada por pessoas, com riscos concretos e benefícios potenciais. Como habitualmente, o sector financeiro estará na linha da frente tecnológica.</p>\n<p><strong>Disse recentemente, a propósito da intervenção do novo Governador do Banco de Portugal, que o mercado não precisa de mais consolidação. Mas isso não vai em contramão com o que defende o BCE, Mário Draghi, etc?</strong></p>\n<p>O mercado dos serviços financeiros precisa de concorrência na remuneração dos depósitos, qualidade na prestação dos serviços financeiros, adequados níveis de remuneração e formação dos trabalhadores que nele operam. E de operadores com perspectiva de longo prazo, visando satisfazer as necessidades da sociedade como um todo, e não apenas a valorização bolsista (ou os níveis de dividendos). A concentração, consolidação ou qualquer outro sinónimo, responde apenas à maximização de retorno acionista. Mas significa menos concorrência, despedimentos, menor arrecadação de impostos, preços mais alto….Tudo aquilo que como sociedade deveremos rejeitar…</p>\n<p><strong>O que lhe pareceu a venda do Novobanco ao grupo BPCE? Já conheceu o banco francês?</strong></p>\n<p>Como o SNQTB disse na altura da resolução do BES, teríamos preferido que o banco tivesse sido nacionalizado, e após a sua recuperação deveria ter sido vendido, paulatinamente, em bolsa, com condições preferenciais para os clientes e trabalhadores. Desta forma teríamos maximizado o retorno aos contribuintes e preservado mais e melhor emprego no sector bancário (e nas empresas clientes do antigo BES). Infelizmente não foi essa a opção do poder político, decerto muito condicionado por Bruxelas. O Governador do Banco de Portugal não teve capacidade ou vontade de se opor a que o País fosse usado como cobaia da novíssima resolução bancária europeia…</p>\n<p>Dito isto, e sem qualquer familiaridade com o processo de venda recente, parece-nos que de entre as opções aventadas pela imprensa, a venda a um operador internacional sem operações relevantes em Portugal ou sem sobreposição de linhas de negócio, foi o que melhor protegeu o emprego, a concorrência no mercado e a paz social.</p>\n<p><strong>Como é que os sindicatos da banca lidam com existência de cada vez mais concorrentes dos bancos, como o neobancos, e o shadow banks?</strong></p>\n<p>Com um elevado nível de exigência sobre os reguladores que deverão ser mais assertivos quanto á transparência destes operadores, quanto ao risco sistémico que introduzem, quanto ao desprezo que devotam a sectores e a regiões inteiras. Em bom rigor, quem não cria emprego, não paga impostos e despreza o longo-prazo, não deveria poder usar a denominação “banco” nem ter acesso aos mercados em que se cria massa monetária ou se fazem os pagamentos internacionais.</p>\n<p><strong>Recentemente um ex-administrador de um banco disse que o único banco verdadeiramente pan-europeu é a Revolut. Que comentário lhe merece este comentário?</strong></p>\n<p>Não existem cidadãos pan-europeus…nem língua…nem império…a Europa é um espaço de diversidade e concorrência. O euro, a liberdade de circulação de pessoas, bens e capitais, os fundos de coesão, políticas comum e dissuasora de defesa ou de imigração, é o que a Europa precisa. É aqui que os esforços dos burocratas e decisores políticos europeus devem estar focados. Não em destruir sectores económicos vitais ao emprego, em nome de um qualquer modernismo bacoco…Sob o risco de os “private equities” norte-americanos e os subsídios estatais chineses nos levarem de volta a um mundo triste, pobre e subserviente…</p>\n<p><strong>Sobre a União da Poupança e Investimento, concorda que os bancos devem ajudar a dinamizar o investimento bolsista na Europa? Ou vê nisto apenas uma narrativa para convencer os europeus a usarem os depósitos para financiarem a defesa?</strong></p>\n<p>Vejo nisso um discurso hipócrita de quem não tem coragem de contar aos europeus que a Defesa, preventiva e dissuasora, custa dinheiro e implica escolha no curto-prazo.</p>\n<p><strong>Em que citação se revê?</strong></p>\n<p>“Vou devagar, porque tenho pressa”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/06/paulo-goncalves-marcos-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Paulo Gonçalves Marcos, é presidente do Sindicato Nacional dos Quadros Técnicos e Bancários (SNQTB) desde 2016. É quadro do Novobanco, recém vendido ao BPCE. Em entrevista ao Jornal Económico, a propósito da rubrica semanal &#8220;Decisor da Semana&#8221;, fala no anteprojeto da reforma laboral, da qual é um crítico sobretudo porque considera que a &#8220;reposição do estímulo aos despedimentos e de destruição da classe média levará ao enfraquecimento da moderação, do respeito pelas diferenças e tornará a sociedade mais polarizada e mais extremada politicamente&#8221;.</p>\n<p>Sobre as negociações salariais com os bancos, onde o SNQTB reivindica um aumento de 2,9%, refere que &#8220;em linha geral, os bancos de capital português e centros de decisão em Portugal, têm maior sensibilidade a certos temas&#8221;.</p>\n<p>Já no que toca à consolidação bancária, diz que apenas beneficia os acionistas, já que&#8221; significa menos concorrência, despedimentos, menor arrecadação de impostos e preços mais altos&#8221;.</p>\n<p>Destaca-se ainda o que refere sobre a União da Poupança e Investimento, acusando Bruxelas de &#8220;discurso hipócrita de quem não tem coragem de contar aos europeus que a Defesa, preventiva e dissuasora, custa dinheiro e implica escolha no curto-prazo&#8221;.</p>\n<p><strong>Desde que chegou ao SNQTB, o Sindicato cresceu, ganhou relevância. O que é hoje o SNQTB? Qual o papel na economia, na sociedade, na política?</strong></p>\n<p>O SNQTB é hoje o maior sindicato de trabalhadores no ativo em Portugal e uma organização da sociedade civil que procura valorizar as carreiras e os salários dos trabalhadores do sector bancário. Fazemos também parte de uma tradição secular de participação cívica e de cidadania. E como tal, temos um serviço de assistência médica-social (SNQTB Saúde), instituímos há quase vinte anos uma Fundação com relevante atividade de solidariedade e promoção de igualdade de oportunidades. Obviamente que temos e somos voz ativa em tudo o que diz respeito à legislação e regulação sobre o trabalho. O que nos distingue de outros é que somos independentes de qualquer poder político, económico, confessional ou quaisquer outros. Respondemos apenas a nossas sócios e beneficiários.</p>\n<p><strong>O SNQTB Saúde é um dos maiores operadores &#8220;privados&#8221; em Portugal… quer dar detalhes e dizer como chegaram até aqui?</strong></p>\n<p>Em bom rigor somos um operador mutualista, onde os nossos sócios e seus familiares diretos são acolhidos. Negociamos, contratualizamos e gerimos a relação de nossos beneficiários com uma rede de mais de 3.200 prestadores de cuidados médicos. Como uma capilaridade que não tem paralelo em nenhuma outra organização de base mutualista na saúde. Tem sido um processo de crescimento orgânico, acompanhando o crescimento de nosso sindicato ao longo destes mais de quarenta anos. Como operador mutualista e complementar ao SNS temos valores e princípios de gestão que enfatizam o longo prazo e a prevenção e prestação de cuidados de saúde ao longo da vida toda. Sem pré-existências, períodos de carência ou preços diferenciados consoante alguma característica ou atributo de nossos beneficiários.</p>\n<p><strong>O Sindicato Nacional dos Quadros Técnicos Bancários não se conforma com o aumento proposto pela banca, de 2,5%, aceite por outros sindicatos, e reivindica um aumento de 2,9%. Acha que a banca vai ceder?</strong></p>\n<p>Alguém disse a propósito da revolução francesa que não há nada mais poderoso que uma ideia cujo tempo chegou. Na negociação coletiva, no sector da banca, há uma realidade insofismável e que obriga a um esforço de convergência: as mesmas funções, o mesmo desempenho, nas mesmas empresas multinacionais do sector financeiro, têm salários em Portugal que são, em paridades dos poderes de compra, de 50% a 60% dos verificados nos países de origem desses bancos. O que é injusto.</p>\n<p><strong>Vai pedir a mediação do Governo na negociação dos aumentos salariais com a banca. Qual é a expetativa que tem?</strong></p>\n<p>Existem um conjunto de mecanismos na lei, previstos para ultrapassar impasses negociais. Mormente através da DGERT – Direção Geral do Emprego e das Relações Laborais. Infelizmente o histórico do desempenho da DGERT tem sido pouco eficiente para os trabalhadores. O que envergonha a cidadania. Vamos ver se o novo governo quer efetivamente promover a melhoria das condições salariais dos trabalhadores portugueses, mormente da classe média, ou se pelo contrário, teremos mais do mesmo: aumento para os salários mínimos, estagnação para os restantes. A independência e o magistério de influência da DGERT podem ser decisivas no desiderato de melhorar a contratação coletiva e as condições de vida da classe média portuguesa.</p>\n<p><strong>Há bancos mais fáceis que outros nas negociações?</strong></p>\n<p>Nunca temos facilidades, em sentido literal. Geralmente temos interlocutores profissionais, mas a mais das vezes sem mandato para repartir de forma mais justa os ganhos de produtividade de sector ou para convergir com os salários, em posições equivalentes, nos bancos em Espanha ou França. Mas em linha geral, os bancos de capital português e centros de decisão em Portugal, têm maior sensibilidade a certos temas.</p>\n<p><strong>O Governo aprovou o anteprojeto de reforma da legislação laboral, invocando quatro objetivos principais: Modernizar o Código do Trabalho e adaptar a lei à nova realidade económica e digital; Valorizar o mérito, o emprego jovem e as novas formas de trabalho; Dinamizar a negociação coletiva e responder aos pedidos dos parceiros sociais; e Garantir serviços mínimos em setores essenciais, mesmo em situação de greve. Em causa está a revisão de &#8220;mais de uma centena&#8221; de artigos do Código de Trabalho, para flexibilizar o mercado laboral. Como vê o SNQTB este anteprojeto?</strong></p>\n<p>O SNQTB está integrado na União dos Sindicatos Independentes (USI) – Confederação Sindical, que ao longo de mais de vinte anos tem adoptado uma postura reformista e de valorização da aprendizagem e do mérito. Dito isto, vemos muitos aspectos positivos no anteprojeto governamental mas também outros preocupantes, que não queremos acreditar que relevem de uma agenda mas tão e somente no facto de os parceiros sociais relevantes (e não a “brigada do reumático” herdeira do 11 de Março de 1975) não terem sido consultados ou envolvidos. Este envolvimento teria possibilitado que o anteprojeto Trabalho XXI pudesse ser usado para aquilo que tem que ser o propósito estratégico de qualquer reforma laboral: melhorar as remunerações médias dos trabalhadores, premiar o mérito e o esforço, valorizar as práticas remuneratórias mais ambiciosas.</p>\n<p><strong> O SNQTB falou com o Ministério do Trabalho a manifestar as suas preocupações? Os bancários foram ouvidos antes deste anteprojeto?</strong></p>\n<p>O SNQTB, enquanto maior sindicato de trabalhadores no ativo em Portugal, não foi ouvido. A União dos Sindicatos Independentes também não o foi.</p>\n<p><strong>Que pontos da proposta do Governo são mais críticos? Há pontos positivos no pacote laboral? Ou é tudo negativo?</strong></p>\n<p>Há pontos positivos e pontos negativos. Nos aspectos positivos, sem ser exaustivo: a possibilidade de aquisição de dois dias adicionais de férias; uma melhor definição de conceitos como de Comissão de Serviço ou Teletrabalho; o alargamento de quotas para pessoas com deficiência; a maior facilidade na contratação de desempregados de longa duração ou de reformados. Sem esquecer a actualização, muito necessária, do regime de presunção contratual das novas formas de trabalho digital. Adicionalmente este anteprojeto tem um rigor semântico e uma técnica jurídica apurada, o que nos apraz registar.</p>\n<p>O principal ponto negativo é que esta reforma não permite atingir aqueles que deveriam ser os desideratos de qualquer reforma laboral: elevar o nível médio das remunerações dos trabalhadores e premiar e incentivar as empresas com políticas remuneratórias mais ambiciosas. Os salários continuarão a não convergir com os dos nossos principais parceiros comerciais.</p>\n<p>Como corolário disto tudo, a tentativa de eliminar o artigo 338.º-A (ao proibir a terceirização de serviços que tenham sido desempenhados por trabalhadores alvo de despedimento nos 12 meses anteriores) vem estimular as grandes empresas internacionais (que dominam amplos sectores em Portugal) a despedir trabalhadores qualificados, mais bem remunerados, menos jovens, com mais experiência, e a substituírem-nos por uma legião de trabalhadores subcontratados em empresas de trabalho temporário ou por trabalhadores em geografias sem direitos laborais mínimos.</p>\n<p>Este processo de reposição do estímulo aos despedimentos e de destruição da classe média levará ao enfraquecimento da moderação, do respeito pelas diferenças e tornará a sociedade mais polarizada e mais extremada politicamente. Era difícil ter uma só medida mais nefasta para aquilo que entendemos ser o consenso social em Portugal.</p>\n<p><strong>Acredita que e flexibilização do mercado laboral, vai aumentar a produtividade das empresas, como defende o Governo?</strong></p>\n<p>A produtividade, medida pelo rácio produto/trabalho, vai decerto aumentar, embora de forma não significativa. Infelizmente nada neste anteprojeto induzirá a uma melhor repartição dos ganhos desse acréscimo, entre trabalhadores e empresas. Vamos continuar a manter um padrão de repartição do rendimento mais semelhante a economias subdesenvolvidas de que das economias dos nossos parceiros europeus.</p>\n<p><strong>Como vê o impacto da IA no setor bancário? É uma preocupação para os sindicatos da banca?</strong></p>\n<p>A Inteligência Artificial não retira relevância aos bancários; obriga, isso sim, a reforçar a sua voz coletiva para garantir que a transição tecnológica não se faz à custa dos trabalhadores. É uma ferramenta criada por pessoas, com riscos concretos e benefícios potenciais. Como habitualmente, o sector financeiro estará na linha da frente tecnológica.</p>\n<p><strong>Disse recentemente, a propósito da intervenção do novo Governador do Banco de Portugal, que o mercado não precisa de mais consolidação. Mas isso não vai em contramão com o que defende o BCE, Mário Draghi, etc?</strong></p>\n<p>O mercado dos serviços financeiros precisa de concorrência na remuneração dos depósitos, qualidade na prestação dos serviços financeiros, adequados níveis de remuneração e formação dos trabalhadores que nele operam. E de operadores com perspectiva de longo prazo, visando satisfazer as necessidades da sociedade como um todo, e não apenas a valorização bolsista (ou os níveis de dividendos). A concentração, consolidação ou qualquer outro sinónimo, responde apenas à maximização de retorno acionista. Mas significa menos concorrência, despedimentos, menor arrecadação de impostos, preços mais alto….Tudo aquilo que como sociedade deveremos rejeitar…</p>\n<p><strong>O que lhe pareceu a venda do Novobanco ao grupo BPCE? Já conheceu o banco francês?</strong></p>\n<p>Como o SNQTB disse na altura da resolução do BES, teríamos preferido que o banco tivesse sido nacionalizado, e após a sua recuperação deveria ter sido vendido, paulatinamente, em bolsa, com condições preferenciais para os clientes e trabalhadores. Desta forma teríamos maximizado o retorno aos contribuintes e preservado mais e melhor emprego no sector bancário (e nas empresas clientes do antigo BES). Infelizmente não foi essa a opção do poder político, decerto muito condicionado por Bruxelas. O Governador do Banco de Portugal não teve capacidade ou vontade de se opor a que o País fosse usado como cobaia da novíssima resolução bancária europeia…</p>\n<p>Dito isto, e sem qualquer familiaridade com o processo de venda recente, parece-nos que de entre as opções aventadas pela imprensa, a venda a um operador internacional sem operações relevantes em Portugal ou sem sobreposição de linhas de negócio, foi o que melhor protegeu o emprego, a concorrência no mercado e a paz social.</p>\n<p><strong>Como é que os sindicatos da banca lidam com existência de cada vez mais concorrentes dos bancos, como o neobancos, e o shadow banks?</strong></p>\n<p>Com um elevado nível de exigência sobre os reguladores que deverão ser mais assertivos quanto á transparência destes operadores, quanto ao risco sistémico que introduzem, quanto ao desprezo que devotam a sectores e a regiões inteiras. Em bom rigor, quem não cria emprego, não paga impostos e despreza o longo-prazo, não deveria poder usar a denominação “banco” nem ter acesso aos mercados em que se cria massa monetária ou se fazem os pagamentos internacionais.</p>\n<p><strong>Recentemente um ex-administrador de um banco disse que o único banco verdadeiramente pan-europeu é a Revolut. Que comentário lhe merece este comentário?</strong></p>\n<p>Não existem cidadãos pan-europeus…nem língua…nem império…a Europa é um espaço de diversidade e concorrência. O euro, a liberdade de circulação de pessoas, bens e capitais, os fundos de coesão, políticas comum e dissuasora de defesa ou de imigração, é o que a Europa precisa. É aqui que os esforços dos burocratas e decisores políticos europeus devem estar focados. Não em destruir sectores económicos vitais ao emprego, em nome de um qualquer modernismo bacoco…Sob o risco de os “private equities” norte-americanos e os subsídios estatais chineses nos levarem de volta a um mundo triste, pobre e subserviente…</p>\n<p><strong>Sobre a União da Poupança e Investimento, concorda que os bancos devem ajudar a dinamizar o investimento bolsista na Europa? Ou vê nisto apenas uma narrativa para convencer os europeus a usarem os depósitos para financiarem a defesa?</strong></p>\n<p>Vejo nisso um discurso hipócrita de quem não tem coragem de contar aos europeus que a Defesa, preventiva e dissuasora, custa dinheiro e implica escolha no curto-prazo.</p>\n<p><strong>Em que citação se revê?</strong></p>\n<p>“Vou devagar, porque tenho pressa”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1341965",
         "title": "O assassinato de Kirk e a guerra às ideias",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Valerá a pena morrer por uma ideia? Quem honrará a memória dos que sofrem às mãos da censura política? ",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-assassinato-de-kirk-e-a-guerra-as-ideias/",
         "author": "Ana Pina",
         "published": 1759878509000,
         "created": 1759878509000,
         "category": [
            "Colunistas",
            "Opinião",
            "assassinato",
            "Charlie Kirk",
            "confronto de ideias",
            "debate público",
            "estado",
            "eua",
            "liberdade de expressão",
            "polarização"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A vida está bastante difícil para aqueles que poderíamos chamar de personalidades criativas — indivíduos dotados de uma propensão natural para responder aos desafios do seu tempo de forma autónoma e inventiva. Falamos daqueles que ousam avançar contra a corrente e insuflar vitalidade em maiorias tendencialmente mais passivas e expectantes – seja no campo das ideias, seja no campo do engenho técnico ou das artes. O nosso tempo mostra-se implacável com esses espíritos de entusiasmo raro: esmaga-os sob o peso de um sistema de controlo totalitário e homogeneizante cada vez mais amplo.</p>\n<p>A neutralização das vozes dissidentes manifesta-se tanto de forma directa, através de <em>mecanismos jurídicos e administrativos</em>, como de modo difuso, pela <em>fúria intolerante das massas</em> moldadas por uma pedagogia do conformismo. Vivemos mergulhados no paradoxo de uma sociedade que se proclama guardiã da liberdade, mas que, na realidade, se encontra bastante cativa nas dimensões mais essenciais da existência – aquelas que permitem ao ser humano traçar o seu próprio destino e expressar livremente o seu pensamento em público.</p>\n<p>Completa-se agora exactamente um mês desde que o activista conservador Charlie Kirk foi impiedosamente assassinado perante uma plateia de milhares de pessoas e diante de câmaras que permitiram difundir, de imediato e mundialmente, as imagens aterradoras do disparo fatal que o atingiu no pescoço. Este assassinato levanta muitas questões importantes sobre a nossa época, mas comecemos por pensar no tipo de reacções que este episódio despertou. Será que alguém ainda o sente, um mês depois, como verdadeiramente chocante? Creio que poucos. E o que é que isto diz da nossa época?</p>\n<p>Em primeiro lugar, diz-nos que existe uma <em>banalização de violência</em> que gera uma dissociação das pessoas com a realidade, entorpecendo-as emocionalmente. Em segundo lugar, relembra-nos de que, terminada a vida terrena, <em>somos facilmente esquecidos</em> pela voracidade do tempo, especialmente em sociedades hiperindividualistas. Revela ainda que <em>os meios de comunicação são um poderoso instrumento de poder</em>, pois conseguem distorcer os factos para transformar um presumível assassinato político em algo irrelevante, insignificante, ou até em algo justificável com base no posicionamento ideológico e religioso da vítima em causa. Esta tendência hedionda de justificar ou festejar este assassinato só é possível graças a todo o deplorável trabalho mediático e intelectual de demonização permanente das ideias da nova direita conservadora.</p>\n<p>Por fim, a indiferença social perante a morte de um jovem conservador que primou por manter uma postura muito cordial e paciente em todos os debates, demonstra-nos que <em>vale sempre a pena sermos fiéis aos nossos valores</em>, sem medo do que os adversários possam pensar do nosso estilo, pois quando estes tiverem a pretensão de desumanizar uma determinada pessoa, irão sempre fazê-lo, mesmo que precisem de recorrer à mentira, aos métodos mais desonestos e, por fim, desembocando no fácil incitamento à violência.</p>\n<p>Mas esta indiferença, ou falta de solidariedade, perante a morte de Kirk também nos diz algo mais… diz-nos que <em>a sociedade está viciada em inspeccionar as ideias de cada pessoa</em> antes de decidir dar-lhe autorização para respirar, para falar, para socializar, para exercer cargos políticos, para divulgar conteúdos digitais e, no limite, até para viver! Este é exactamente o resultado daquela cultura que Kirk tentava combater nas universidades norte-americanas, ao apelar à responsabilidade individual, à busca pela verdade e princípios de saúde e vitalidade do ser humano, à liberdade de expressão, ao retorno aos valores fundadores e, sobretudo, à autonomia da família como pilar moral e cultural.</p>\n<p>Já é suficientemente inquietante viver numa sociedade que se dedica a pesar e censurar as ideias alheias, decidindo, mediante isso, quem merece ser defendido — e quem merece o próprio ar que respira. Pior ainda é ver essas ideias distorcidas, retalhadas e espalhadas com má fé pelos escarnecedores, até que nada reste delas senão a caricatura.</p>\n<p>Regressando à nossa ideia de partida, a vida das personalidades criativas está mesmo muito difícil, pois as nossas sociedades encaram com relativa naturalidade o avanço da mais implacável distopia em matéria de perseguição às ideias. Isso é notório, por exemplo, quando alguém responsabiliza o mensageiro alvejado pela sua própria morte, pelo simples facto de ter ousado debater num contexto hostil.</p>\n<p>A passividade face à distopia também fica evidente no silêncio que cai sobre a Europa à medida que o Reino Unido é trespassado diariamente por um disseminado regime de censura nas universidades, no mercado editorial, na actividade partidária, no discurso online e no espaço público em geral. É uma realidade quase inacreditável, em que publicações nas redes sociais levam a milhares de detenções por serem consideradas “potencialmente prejudiciais”, “desinformação” ou “fonte de ansiedade”. Apesar do avanço desta experiência distópica, as pessoas continuam a confiar que só acontece no país dos outros, na casa dos outros, assim como aconteceu a Charlie Kirk e é como se nada fosse.</p>\n<p>A verdade é que, pouco a pouco, as mesmas tentações vão avançando também por cá, pois o poder político tem consciência de que está a decorrer uma transformação profunda, em que as redes e os meios digitais descentralizados são os novos laboratórios de pensamento e de mobilização social. É nesse modelo horizontal, fora da autoridade central do Estado, que nasce a criatividade política e cultural de quem anseia por referências morais estáveis, e por cumplicidade colectiva na busca de fortes princípios éticos. Apesar dos inevitáveis riscos, de ruído e polarização, essas comunidades digitais funcionam como incubadoras de pensamento crítico e de pertença simbólica à experiência vivida, num mundo que tende a atomizar os indivíduos e a torná-los cínicos, desanimados e desencarnados.</p>\n<p>É precisamente o confronto de ideias, a pluralidade de grupos, associações e movimentos dissonantes, que constitui o verdadeiro termómetro da vitalidade de uma sociedade; a polarização, quando mediada pelo debate público e pela liberdade de expressão, não é necessariamente corrosiva, mas frequentemente produtiva, obrigando à clarificação de posições e prevenindo a estagnação intelectual.</p>\n<p>É em sociedades excessivamente dependentes do aparelho do Estado, acomodadas aos pequenos confortos, e com uma sociedade civil debilitada, que os espíritos livres – aqueles que pensam fora da caixa, que agitam as águas e desafiam consensos – são olhados com suspeita e hostilidade, e em que a queda de um dissidente inspirador pode ser recebida não apenas com silêncio, mas com um inquietante regozijo por parte daqueles espíritos agrilhoados, incapazes de compreender a alegria do risco, a beleza da aventura e a entrega generosa a causas que transcendem o próprio eu.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A vida está bastante difícil para aqueles que poderíamos chamar de personalidades criativas — indivíduos dotados de uma propensão natural para responder aos desafios do seu tempo de forma autónoma e inventiva. Falamos daqueles que ousam avançar contra a corrente e insuflar vitalidade em maiorias tendencialmente mais passivas e expectantes – seja no campo das ideias, seja no campo do engenho técnico ou das artes. O nosso tempo mostra-se implacável com esses espíritos de entusiasmo raro: esmaga-os sob o peso de um sistema de controlo totalitário e homogeneizante cada vez mais amplo.</p>\n<p>A neutralização das vozes dissidentes manifesta-se tanto de forma directa, através de <em>mecanismos jurídicos e administrativos</em>, como de modo difuso, pela <em>fúria intolerante das massas</em> moldadas por uma pedagogia do conformismo. Vivemos mergulhados no paradoxo de uma sociedade que se proclama guardiã da liberdade, mas que, na realidade, se encontra bastante cativa nas dimensões mais essenciais da existência – aquelas que permitem ao ser humano traçar o seu próprio destino e expressar livremente o seu pensamento em público.</p>\n<p>Completa-se agora exactamente um mês desde que o activista conservador Charlie Kirk foi impiedosamente assassinado perante uma plateia de milhares de pessoas e diante de câmaras que permitiram difundir, de imediato e mundialmente, as imagens aterradoras do disparo fatal que o atingiu no pescoço. Este assassinato levanta muitas questões importantes sobre a nossa época, mas comecemos por pensar no tipo de reacções que este episódio despertou. Será que alguém ainda o sente, um mês depois, como verdadeiramente chocante? Creio que poucos. E o que é que isto diz da nossa época?</p>\n<p>Em primeiro lugar, diz-nos que existe uma <em>banalização de violência</em> que gera uma dissociação das pessoas com a realidade, entorpecendo-as emocionalmente. Em segundo lugar, relembra-nos de que, terminada a vida terrena, <em>somos facilmente esquecidos</em> pela voracidade do tempo, especialmente em sociedades hiperindividualistas. Revela ainda que <em>os meios de comunicação são um poderoso instrumento de poder</em>, pois conseguem distorcer os factos para transformar um presumível assassinato político em algo irrelevante, insignificante, ou até em algo justificável com base no posicionamento ideológico e religioso da vítima em causa. Esta tendência hedionda de justificar ou festejar este assassinato só é possível graças a todo o deplorável trabalho mediático e intelectual de demonização permanente das ideias da nova direita conservadora.</p>\n<p>Por fim, a indiferença social perante a morte de um jovem conservador que primou por manter uma postura muito cordial e paciente em todos os debates, demonstra-nos que <em>vale sempre a pena sermos fiéis aos nossos valores</em>, sem medo do que os adversários possam pensar do nosso estilo, pois quando estes tiverem a pretensão de desumanizar uma determinada pessoa, irão sempre fazê-lo, mesmo que precisem de recorrer à mentira, aos métodos mais desonestos e, por fim, desembocando no fácil incitamento à violência.</p>\n<p>Mas esta indiferença, ou falta de solidariedade, perante a morte de Kirk também nos diz algo mais… diz-nos que <em>a sociedade está viciada em inspeccionar as ideias de cada pessoa</em> antes de decidir dar-lhe autorização para respirar, para falar, para socializar, para exercer cargos políticos, para divulgar conteúdos digitais e, no limite, até para viver! Este é exactamente o resultado daquela cultura que Kirk tentava combater nas universidades norte-americanas, ao apelar à responsabilidade individual, à busca pela verdade e princípios de saúde e vitalidade do ser humano, à liberdade de expressão, ao retorno aos valores fundadores e, sobretudo, à autonomia da família como pilar moral e cultural.</p>\n<p>Já é suficientemente inquietante viver numa sociedade que se dedica a pesar e censurar as ideias alheias, decidindo, mediante isso, quem merece ser defendido — e quem merece o próprio ar que respira. Pior ainda é ver essas ideias distorcidas, retalhadas e espalhadas com má fé pelos escarnecedores, até que nada reste delas senão a caricatura.</p>\n<p>Regressando à nossa ideia de partida, a vida das personalidades criativas está mesmo muito difícil, pois as nossas sociedades encaram com relativa naturalidade o avanço da mais implacável distopia em matéria de perseguição às ideias. Isso é notório, por exemplo, quando alguém responsabiliza o mensageiro alvejado pela sua própria morte, pelo simples facto de ter ousado debater num contexto hostil.</p>\n<p>A passividade face à distopia também fica evidente no silêncio que cai sobre a Europa à medida que o Reino Unido é trespassado diariamente por um disseminado regime de censura nas universidades, no mercado editorial, na actividade partidária, no discurso online e no espaço público em geral. É uma realidade quase inacreditável, em que publicações nas redes sociais levam a milhares de detenções por serem consideradas “potencialmente prejudiciais”, “desinformação” ou “fonte de ansiedade”. Apesar do avanço desta experiência distópica, as pessoas continuam a confiar que só acontece no país dos outros, na casa dos outros, assim como aconteceu a Charlie Kirk e é como se nada fosse.</p>\n<p>A verdade é que, pouco a pouco, as mesmas tentações vão avançando também por cá, pois o poder político tem consciência de que está a decorrer uma transformação profunda, em que as redes e os meios digitais descentralizados são os novos laboratórios de pensamento e de mobilização social. É nesse modelo horizontal, fora da autoridade central do Estado, que nasce a criatividade política e cultural de quem anseia por referências morais estáveis, e por cumplicidade colectiva na busca de fortes princípios éticos. Apesar dos inevitáveis riscos, de ruído e polarização, essas comunidades digitais funcionam como incubadoras de pensamento crítico e de pertença simbólica à experiência vivida, num mundo que tende a atomizar os indivíduos e a torná-los cínicos, desanimados e desencarnados.</p>\n<p>É precisamente o confronto de ideias, a pluralidade de grupos, associações e movimentos dissonantes, que constitui o verdadeiro termómetro da vitalidade de uma sociedade; a polarização, quando mediada pelo debate público e pela liberdade de expressão, não é necessariamente corrosiva, mas frequentemente produtiva, obrigando à clarificação de posições e prevenindo a estagnação intelectual.</p>\n<p>É em sociedades excessivamente dependentes do aparelho do Estado, acomodadas aos pequenos confortos, e com uma sociedade civil debilitada, que os espíritos livres – aqueles que pensam fora da caixa, que agitam as águas e desafiam consensos – são olhados com suspeita e hostilidade, e em que a queda de um dissidente inspirador pode ser recebida não apenas com silêncio, mas com um inquietante regozijo por parte daqueles espíritos agrilhoados, incapazes de compreender a alegria do risco, a beleza da aventura e a entrega generosa a causas que transcendem o próprio eu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1341955",
         "title": "Inteligência Artificial em África: entre a oportunidade e o risco",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />África precisa de uma estratégia própria: uma “IA com sotaque africano”, desenhada com base na sua realidade e prioridades. É imperativo investir em ciência local, proteger os dados dos cidadãos e garantir que as tecnologias sejam inclusivas e acessíveis.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-em-africa-entre-a-oportunidade-e-o-risco/",
         "author": "Ana Pina",
         "published": 1759878389000,
         "created": 1759878389000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "África",
            "Desigualdades",
            "IA - Inteligência Artificial",
            "internet",
            "investimento",
            "manipulação",
            "redes sociais"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>África é um continente jovem, em transformação e cheio de potencial. Com mais de metade da sua população com menos de 25 anos, trata-se de uma verdadeira bomba demográfica — um desafio, mas também uma oportunidade única para saltos qualitativos no desenvolvimento. Países como Nigéria, África do Sul, Egito, Quénia ou Gana estão a emergir como potências regionais, impulsionados por uma crescente classe média (a base das economias), investimentos em infraestruturas, agricultura e dinamismo tecnológico. No sentido inverso, alguns países africanos ainda continuam presos a conflitos, instabilidade política ou isolamento digital.</p>\n<p>É neste contexto que a Inteligência Artificial (IA) surge como ferramenta promissora — ou ameaça. Nas zonas mais remotas, onde faltam médicos, a IA já permite diagnosticar doenças como malária ou tuberculose. No Ruanda, drones com IA efetuam entregas de medicamentos em tempo útil. No setor agrícola, aplicações móveis ajudam os agricultores a prever pragas, otimizar colheitas e gerir os solos. E no setor financeiro, sistemas baseados em IA estão a permitir acesso ao crédito a quem nunca passou por um banco.</p>\n<p>A aplicação da IA em África pode dar frutos tanto no setor empresarial como no setor público. No setor privado, para além do empreendedorismo interno, o progresso passará por parcerias e investimentos externos, sejam oriundos do Ocidente, seja das economias emergentes como os BRICS, com grande influência na região. Já no setor público, o impacto da IA poderá ser profundamente transformador na redução das assimetrias.</p>\n<p>Exemplos concretos incluem o diagnóstico assistido por IA em zonas sem médicos, o uso de chatbots de saúde em línguas locais, tutores virtuais para ensino ou formação adaptados a idiomas africanos, registos civis e eleitorais com biometria (fundamentais onde muitos cidadãos não têm identificação ou não sabem assinar), e sistemas de tradução automática em línguas como o Swahili, Hausa ou Zulu.</p>\n<p>Em Angola, o potencial da IA permanece largamente por explorar, devido a limitações estruturais como o acesso desigual à internet, baixa digitalização dos serviços públicos e escassez de formação técnica, apesar de existirem iniciativas pontuais no setor financeiro e nas telecomunicações.</p>\n<p>Apesar das potencialidades, a IA traz consigo riscos globais. O conceito de &#8220;singularidade&#8221;, em que a IA se torna mais inteligente do que os humanos e capaz de se autoaperfeiçoar, levanta preocupações éticas e existenciais. A crescente dependência tecnológica torna as empresas mais capital-intensivas, deixando para trás aquelas com menos recursos. Diferentemente das revoluções anteriores, a IA não apenas automatiza tarefas — começa a tomar decisões. E fá-lo com base em padrões, muitas vezes opacos, com impacto em vidas reais.</p>\n<p>O controlo de redes sociais por sistemas de IA permite uma manipulação personalizada da informação, explorando emoções como o medo e o ódio. Neste novo paradigma, ganham relevância as <em>soft skills</em> — pensamento crítico, inteligência emocional, liderança, criatividade, comunicação, trabalho em equipa — pois quem não se adapta corre o risco de ser excluído.</p>\n<p>A somar aos riscos gerais, os riscos da IA em África não podem ser ignorados. A fraca ou ausente proteção de dados em muitos países africanos levanta preocupações sérias sobre vigilância e manipulação. Apenas um terço da população africana tem acesso estável à Internet, o que aprofunda desigualdades. Pior: a maioria dos modelos de IA é treinada com dados ocidentais, sem sensibilidade cultural, linguística ou económica ao contexto africano.</p>\n<p>Como alertou Geoffrey Hinton, um dos pais da IA moderna, estamos num ponto crítico: “99 pessoas inteligentes estão a tentar tornar a IA mais forte e apenas uma está a tentar travá-la”. Sem regulação adequada, a IA poderá amplificar assimetrias, manipular democracias e agravar desigualdades. Se a regulação em excesso pode representar um constrangimento económico, a sua total ausência pode colocar em causa direitos, liberdades e garantias fundamentais dos cidadãos.</p>\n<p>África precisa, mais do que nunca, de uma estratégia própria: uma “IA com sotaque africano”, desenhada com base na sua realidade e prioridades. Investir em ciência local, proteger os dados dos cidadãos e garantir que as tecnologias sejam inclusivas e acessíveis é imperativo. Se bem usada, a IA pode transformar África. Mal-usada, pode transformá-la num laboratório de injustiças algorítmicas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Mario_Marques_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>África é um continente jovem, em transformação e cheio de potencial. Com mais de metade da sua população com menos de 25 anos, trata-se de uma verdadeira bomba demográfica — um desafio, mas também uma oportunidade única para saltos qualitativos no desenvolvimento. Países como Nigéria, África do Sul, Egito, Quénia ou Gana estão a emergir como potências regionais, impulsionados por uma crescente classe média (a base das economias), investimentos em infraestruturas, agricultura e dinamismo tecnológico. No sentido inverso, alguns países africanos ainda continuam presos a conflitos, instabilidade política ou isolamento digital.</p>\n<p>É neste contexto que a Inteligência Artificial (IA) surge como ferramenta promissora — ou ameaça. Nas zonas mais remotas, onde faltam médicos, a IA já permite diagnosticar doenças como malária ou tuberculose. No Ruanda, drones com IA efetuam entregas de medicamentos em tempo útil. No setor agrícola, aplicações móveis ajudam os agricultores a prever pragas, otimizar colheitas e gerir os solos. E no setor financeiro, sistemas baseados em IA estão a permitir acesso ao crédito a quem nunca passou por um banco.</p>\n<p>A aplicação da IA em África pode dar frutos tanto no setor empresarial como no setor público. No setor privado, para além do empreendedorismo interno, o progresso passará por parcerias e investimentos externos, sejam oriundos do Ocidente, seja das economias emergentes como os BRICS, com grande influência na região. Já no setor público, o impacto da IA poderá ser profundamente transformador na redução das assimetrias.</p>\n<p>Exemplos concretos incluem o diagnóstico assistido por IA em zonas sem médicos, o uso de chatbots de saúde em línguas locais, tutores virtuais para ensino ou formação adaptados a idiomas africanos, registos civis e eleitorais com biometria (fundamentais onde muitos cidadãos não têm identificação ou não sabem assinar), e sistemas de tradução automática em línguas como o Swahili, Hausa ou Zulu.</p>\n<p>Em Angola, o potencial da IA permanece largamente por explorar, devido a limitações estruturais como o acesso desigual à internet, baixa digitalização dos serviços públicos e escassez de formação técnica, apesar de existirem iniciativas pontuais no setor financeiro e nas telecomunicações.</p>\n<p>Apesar das potencialidades, a IA traz consigo riscos globais. O conceito de &#8220;singularidade&#8221;, em que a IA se torna mais inteligente do que os humanos e capaz de se autoaperfeiçoar, levanta preocupações éticas e existenciais. A crescente dependência tecnológica torna as empresas mais capital-intensivas, deixando para trás aquelas com menos recursos. Diferentemente das revoluções anteriores, a IA não apenas automatiza tarefas — começa a tomar decisões. E fá-lo com base em padrões, muitas vezes opacos, com impacto em vidas reais.</p>\n<p>O controlo de redes sociais por sistemas de IA permite uma manipulação personalizada da informação, explorando emoções como o medo e o ódio. Neste novo paradigma, ganham relevância as <em>soft skills</em> — pensamento crítico, inteligência emocional, liderança, criatividade, comunicação, trabalho em equipa — pois quem não se adapta corre o risco de ser excluído.</p>\n<p>A somar aos riscos gerais, os riscos da IA em África não podem ser ignorados. A fraca ou ausente proteção de dados em muitos países africanos levanta preocupações sérias sobre vigilância e manipulação. Apenas um terço da população africana tem acesso estável à Internet, o que aprofunda desigualdades. Pior: a maioria dos modelos de IA é treinada com dados ocidentais, sem sensibilidade cultural, linguística ou económica ao contexto africano.</p>\n<p>Como alertou Geoffrey Hinton, um dos pais da IA moderna, estamos num ponto crítico: “99 pessoas inteligentes estão a tentar tornar a IA mais forte e apenas uma está a tentar travá-la”. Sem regulação adequada, a IA poderá amplificar assimetrias, manipular democracias e agravar desigualdades. Se a regulação em excesso pode representar um constrangimento económico, a sua total ausência pode colocar em causa direitos, liberdades e garantias fundamentais dos cidadãos.</p>\n<p>África precisa, mais do que nunca, de uma estratégia própria: uma “IA com sotaque africano”, desenhada com base na sua realidade e prioridades. Investir em ciência local, proteger os dados dos cidadãos e garantir que as tecnologias sejam inclusivas e acessíveis é imperativo. Se bem usada, a IA pode transformar África. Mal-usada, pode transformá-la num laboratório de injustiças algorítmicas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1341976",
         "title": "Sinais para o mundo da Cimeira25 da SCO",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Entre as várias mensagens que a cimeira deixou ao mundo, destacamos esta. 'Estamos, aqui, empenhados em lançar as bases de uma organização mundial diferente. Queremos um mundo onde a Multipolaridade seja o guião estruturante dessa nova ordem'.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sinais-para-o-mundo-da-cimeira25-da-sco/",
         "author": "Ana Pina",
         "published": 1759878369000,
         "created": 1759878369000,
         "category": [
            "Colunistas",
            "Opinião",
            "BRICS",
            "cimeira",
            "mensagem",
            "multipolaridade",
            "ocidente",
            "ordem internacional",
            "paz",
            "SCO - Organização de Cooperação de Xangai"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A 25ª. Cimeira da SCO &#8211; Organização de Cooperação de Xangai (sigla em inglês), realizada em Tianjin/China de 31/08 a 1/09 (2025), não foi abordada, na devida altura, infelizmente, porque aconteceu a tragédia do Elevador da Glória, em Lisboa, que mereceu a prioridade, apesar da muita informação preocupante que continua a ser ocultada, por quem não devia, na tentativa deste período eleitoral passar incólume. Depois, deu-se a revolta da Geração Z no Nepal e o seu tratamento, por pouco se ter falado nos <em>media,</em> em Portugal.</p>\n<p><strong>1.</strong> A Cimeira25 constituiu o maior encontro de líderes organizado pela SCO até à data. Presença de 20 Chefes de Estado (os 10 Estados fundadores<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> e outros tantos parceiros) com a presença de António Guterres, Secretário-Geral da ONU.</p>\n<p>A mais importante, dinâmica e resolutiva Cimeira, desde a sua fundação em 2001, marca um ponto de inflexão importante: gerou-se <em>um espaço onde a convergência e a partilha de valores</em> constituíram o foco principal, que ficou materializado num <em>Manifesto de conteúdo Multipolar</em>, na afirmação da necessidade de reforma das Instituições mundiais ligadas à ONU (linhas próximas da posição defendida pelos BRICS), um pacto de segurança e a definição da cooperação na cultura como um ponto chave. Quase podemos falar na “metamorfose” de uma organização de cooperação regional numa outra de natureza internacional, “<em>não ocidental</em>”.</p>\n<p>Esta Cimeira25 emitiu um sinal estratégico ao Mundo que, talvez, se possa sintetizar da seguinte maneira:  estamos, <em>aqui</em>, na disposição de questionar e combater as taxas alfandegárias impostas que, em nada, contribuem para o progresso e bem-estar regionais e mundial e nada têm de racionalidade económica. Estamos, <em>aqui</em>, no combate às medidas dos EUA que ferem os interesses das populações de todos os continentes, e vão contra a inteligência. Estamos, <em>aqui</em>, empenhados em lançar as bases de uma organização mundial diferente. Queremos um mundo onde a <em>Multipolaridade</em> seja o guião estruturante dessa nova ordem.</p>\n<p>Na verdade, Trump não dita as suas decisões por razões económicas, mas por razões claramente políticas. A título de exemplo, as taxas impostas ao Brasil decorrem de os tribunais brasileiros terem decretado uma pena de prisão a Bolsonaro, amigo de Trump, contra a tentativa fracassada de golpe constitucional ou à India porque não seguiu a vontade de Trump de não comprar petróleo à Rússia mais barato ou ameaças à União Europeia neste mesmo sentido. Este último exemplo merece um comentário. A UE ficou toda a tremer e logo correu a agradar ao chefe. A submissão europeia, apesar de maltratada, é um dado.</p>\n<p>Ainda há dias, lia num estudo de um <em>think-tank</em> europeu sobre as relações EUA/UE que o afastamento dos EUA que, aliás, já vem de trás, só agora explicitada sem requintes por Trump, será para continuar com presidentes republicanos ou democratas. Desde há muito se conhece que a União Europeia é tida como parceiro, de segundo nível, para os EUA. A Europa “sabendo” isso, devia ter assumido uma estratégia de autonomia para quebrar “o enredo” em que se deixou cair e agora não consegue dele sair, com inteligência. Anda perdida e quem assim anda, de uma maneira geral, só comete erros graves e não aproveita as janelas que se abrem, por hipótese, fazendo alianças, para responder às taxas de Trump.</p>\n<p>Para os EUA o que conta é a Ásia e, mesmo aí, a agir de forma bruta está em perda de terreno no Mundo e, cada vez mais, porque <em>trocar a diplomacia</em> pela força não é um bom caminho.</p>\n<p><strong>Pelos meandros da Cimeira Índia- China</strong></p>\n<p><strong>2.</strong> É de relevar que a reunião entre Narendra Modi e Xi Jinping, durante a Cimeira – depois de 7 anos &#8211; tem de ser analisada com bastante mestria. Os dois países pouco se falavam desde as tensões fronteiriças de 2020.</p>\n<p>Mas as mudanças a nível planetário e as consequentes incertezas estão a levar as relações entre estes dois países num caminho de aproximação, a indicar para outra realidade mais ajustada às circunstâncias actuais e futuras. Aliás, esta reunião foi preparada previamente por uma visita do ministro dos negócios estrangeiros da China à India, o que revela uma maior atenção das duas partes aos tempos em mudança.</p>\n<p>Na reunião que decorreu entre os dois políticos contam os <em>Media</em> que Xi disse a Modi: “<em>A China e a Índia devem ser parceiros e não rivais</em>”. E Modi destacou que, entre os dois países, existe, agora, “<em>um ambiente de paz e estabilidade</em>” e, logo, medidas concretas foram anunciadas como a retoma normal de voos entre Índia e China, suspensos desde 2020. Xi, por seu lado, avançou com a necessidade de as duas nações desenharem uma estratégia de cooperação a longo prazo, reforçando que serem amigos é “<em>a decisão correcta para ambos os lados</em>”. Há informação de que as terras raras também foram assunto alvo da reunião, dados os recursos potenciais da Índia e o domínio da tecnologia chinesa da fileira.</p>\n<p><strong>China, Índia e Rússia</strong></p>\n<p><strong>3.</strong> Vários analistas conhecedores da matéria entendem que estes três países estão a aprofundar as relações de forma eficaz. Até há quem os denomine de “<em>triângulo de potências unidas em desafio”.</em></p>\n<p>Contudo, esses mesmos analistas avançam que, apesar das múltiplas críticas comuns à política externa de Trump, não se poderá dizer que o triângulo constitua uma aliança anti Washington, pois a diplomacia de cada país cultiva um amplo espaço de manobra próprio.</p>\n<p>Também neste domínio à margem da Cimeira, foram estabelecidos acordos bilaterais designadamente nas áreas da energia, designadamente o estabelecimento de contratos de longo prazo na compra e analisada a problemática do seu transporte por terra e mar.</p>\n<p><strong>Breve resumo</strong></p>\n<p><strong>4.</strong> Esta Cimeira25 da SCO proclama um modelo futuro para o Mundo, assente na Multipolaridade/Multilateralidade, o que exige alterações substanciais ao nível da ONU e suas Instituições como o FMI, Banco Mundial, apresentando-se estas reformas como uma forma alternativa de governação.</p>\n<p>Aliás, vários documentos foram aprovados neste contexto, que vão nesse sentido. Desde logo, a Declaração de Tianjin, a Estratégia de Desenvolvimento da SCO para 2035 e 24 documentos sobre temas diversos como a segurança, cooperação económica, intercâmbios culturais e institucionais.</p>\n<p>A orientação e efeitos desta Cimeira certamente não ficaram indiferentes ao Ocidente, aos seus políticos, mas ainda a várias instituições como a Banca, onde se destacam os bancos suíços que dedicaram algumas análises divulgadas em publicações a que estão ligados, como a “Allnews”<em>,</em> realçando o seu impacte em termos de mudanças a nível global.</p>\n<p>Cada vez há mais organizações a funcionar que “<em>incomodam</em>” o Ocidente, designadamente porque lhe são autónomas e lhe reduzem o espaço de manobra, não podendo deixar de referir, entre elas, os BRICS, agora denominados de BRICS+, devido à integração recente de novos membros e à sua cada vez maior influência no Mundo.</p>\n<h6>[1] <em>Os 10 países membros da SCO são: Bielorrússia, Cazaquistão, China, Índia, Irão, Paquistão, Quirguistão, Rússia, Tadjiquistão, Uzbequistão.</em><a href=\"#_ftnref1\" name=\"_ftn1\"></a></h6>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-70x70.png 70w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/joao-abel-freitas_Final-35x35.png 35w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A 25ª. Cimeira da SCO &#8211; Organização de Cooperação de Xangai (sigla em inglês), realizada em Tianjin/China de 31/08 a 1/09 (2025), não foi abordada, na devida altura, infelizmente, porque aconteceu a tragédia do Elevador da Glória, em Lisboa, que mereceu a prioridade, apesar da muita informação preocupante que continua a ser ocultada, por quem não devia, na tentativa deste período eleitoral passar incólume. Depois, deu-se a revolta da Geração Z no Nepal e o seu tratamento, por pouco se ter falado nos <em>media,</em> em Portugal.</p>\n<p><strong>1.</strong> A Cimeira25 constituiu o maior encontro de líderes organizado pela SCO até à data. Presença de 20 Chefes de Estado (os 10 Estados fundadores<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> e outros tantos parceiros) com a presença de António Guterres, Secretário-Geral da ONU.</p>\n<p>A mais importante, dinâmica e resolutiva Cimeira, desde a sua fundação em 2001, marca um ponto de inflexão importante: gerou-se <em>um espaço onde a convergência e a partilha de valores</em> constituíram o foco principal, que ficou materializado num <em>Manifesto de conteúdo Multipolar</em>, na afirmação da necessidade de reforma das Instituições mundiais ligadas à ONU (linhas próximas da posição defendida pelos BRICS), um pacto de segurança e a definição da cooperação na cultura como um ponto chave. Quase podemos falar na “metamorfose” de uma organização de cooperação regional numa outra de natureza internacional, “<em>não ocidental</em>”.</p>\n<p>Esta Cimeira25 emitiu um sinal estratégico ao Mundo que, talvez, se possa sintetizar da seguinte maneira:  estamos, <em>aqui</em>, na disposição de questionar e combater as taxas alfandegárias impostas que, em nada, contribuem para o progresso e bem-estar regionais e mundial e nada têm de racionalidade económica. Estamos, <em>aqui</em>, no combate às medidas dos EUA que ferem os interesses das populações de todos os continentes, e vão contra a inteligência. Estamos, <em>aqui</em>, empenhados em lançar as bases de uma organização mundial diferente. Queremos um mundo onde a <em>Multipolaridade</em> seja o guião estruturante dessa nova ordem.</p>\n<p>Na verdade, Trump não dita as suas decisões por razões económicas, mas por razões claramente políticas. A título de exemplo, as taxas impostas ao Brasil decorrem de os tribunais brasileiros terem decretado uma pena de prisão a Bolsonaro, amigo de Trump, contra a tentativa fracassada de golpe constitucional ou à India porque não seguiu a vontade de Trump de não comprar petróleo à Rússia mais barato ou ameaças à União Europeia neste mesmo sentido. Este último exemplo merece um comentário. A UE ficou toda a tremer e logo correu a agradar ao chefe. A submissão europeia, apesar de maltratada, é um dado.</p>\n<p>Ainda há dias, lia num estudo de um <em>think-tank</em> europeu sobre as relações EUA/UE que o afastamento dos EUA que, aliás, já vem de trás, só agora explicitada sem requintes por Trump, será para continuar com presidentes republicanos ou democratas. Desde há muito se conhece que a União Europeia é tida como parceiro, de segundo nível, para os EUA. A Europa “sabendo” isso, devia ter assumido uma estratégia de autonomia para quebrar “o enredo” em que se deixou cair e agora não consegue dele sair, com inteligência. Anda perdida e quem assim anda, de uma maneira geral, só comete erros graves e não aproveita as janelas que se abrem, por hipótese, fazendo alianças, para responder às taxas de Trump.</p>\n<p>Para os EUA o que conta é a Ásia e, mesmo aí, a agir de forma bruta está em perda de terreno no Mundo e, cada vez mais, porque <em>trocar a diplomacia</em> pela força não é um bom caminho.</p>\n<p><strong>Pelos meandros da Cimeira Índia- China</strong></p>\n<p><strong>2.</strong> É de relevar que a reunião entre Narendra Modi e Xi Jinping, durante a Cimeira – depois de 7 anos &#8211; tem de ser analisada com bastante mestria. Os dois países pouco se falavam desde as tensões fronteiriças de 2020.</p>\n<p>Mas as mudanças a nível planetário e as consequentes incertezas estão a levar as relações entre estes dois países num caminho de aproximação, a indicar para outra realidade mais ajustada às circunstâncias actuais e futuras. Aliás, esta reunião foi preparada previamente por uma visita do ministro dos negócios estrangeiros da China à India, o que revela uma maior atenção das duas partes aos tempos em mudança.</p>\n<p>Na reunião que decorreu entre os dois políticos contam os <em>Media</em> que Xi disse a Modi: “<em>A China e a Índia devem ser parceiros e não rivais</em>”. E Modi destacou que, entre os dois países, existe, agora, “<em>um ambiente de paz e estabilidade</em>” e, logo, medidas concretas foram anunciadas como a retoma normal de voos entre Índia e China, suspensos desde 2020. Xi, por seu lado, avançou com a necessidade de as duas nações desenharem uma estratégia de cooperação a longo prazo, reforçando que serem amigos é “<em>a decisão correcta para ambos os lados</em>”. Há informação de que as terras raras também foram assunto alvo da reunião, dados os recursos potenciais da Índia e o domínio da tecnologia chinesa da fileira.</p>\n<p><strong>China, Índia e Rússia</strong></p>\n<p><strong>3.</strong> Vários analistas conhecedores da matéria entendem que estes três países estão a aprofundar as relações de forma eficaz. Até há quem os denomine de “<em>triângulo de potências unidas em desafio”.</em></p>\n<p>Contudo, esses mesmos analistas avançam que, apesar das múltiplas críticas comuns à política externa de Trump, não se poderá dizer que o triângulo constitua uma aliança anti Washington, pois a diplomacia de cada país cultiva um amplo espaço de manobra próprio.</p>\n<p>Também neste domínio à margem da Cimeira, foram estabelecidos acordos bilaterais designadamente nas áreas da energia, designadamente o estabelecimento de contratos de longo prazo na compra e analisada a problemática do seu transporte por terra e mar.</p>\n<p><strong>Breve resumo</strong></p>\n<p><strong>4.</strong> Esta Cimeira25 da SCO proclama um modelo futuro para o Mundo, assente na Multipolaridade/Multilateralidade, o que exige alterações substanciais ao nível da ONU e suas Instituições como o FMI, Banco Mundial, apresentando-se estas reformas como uma forma alternativa de governação.</p>\n<p>Aliás, vários documentos foram aprovados neste contexto, que vão nesse sentido. Desde logo, a Declaração de Tianjin, a Estratégia de Desenvolvimento da SCO para 2035 e 24 documentos sobre temas diversos como a segurança, cooperação económica, intercâmbios culturais e institucionais.</p>\n<p>A orientação e efeitos desta Cimeira certamente não ficaram indiferentes ao Ocidente, aos seus políticos, mas ainda a várias instituições como a Banca, onde se destacam os bancos suíços que dedicaram algumas análises divulgadas em publicações a que estão ligados, como a “Allnews”<em>,</em> realçando o seu impacte em termos de mudanças a nível global.</p>\n<p>Cada vez há mais organizações a funcionar que “<em>incomodam</em>” o Ocidente, designadamente porque lhe são autónomas e lhe reduzem o espaço de manobra, não podendo deixar de referir, entre elas, os BRICS, agora denominados de BRICS+, devido à integração recente de novos membros e à sua cada vez maior influência no Mundo.</p>\n<h6>[1] <em>Os 10 países membros da SCO são: Bielorrússia, Cazaquistão, China, Índia, Irão, Paquistão, Quirguistão, Rússia, Tadjiquistão, Uzbequistão.</em><a href=\"#_ftnref1\" name=\"_ftn1\"></a></h6>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1326324",
         "title": "&#8220;Do tradicional ao digital&#8221;. São Tomé organiza primeiro grande evento de marketing",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O 'MKT Summit STP', que decorre esta quarta e quinta-feira em formato híbrido - e aspira a ser anual -, conta com um leque de oradores especialistas não só de São Tomé e Príncipe como também de Angola, Brasil, Cabo Verde, Moçambique, Guiné-Bissau e Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-tradicional-ao-digital-primeiro-grande-evento-de-marketing-comeca-hoje-em-sao-tome/",
         "author": "Inês Amado",
         "published": 1759878172000,
         "created": 1759878172000,
         "category": [
            "África",
            "Empresas",
            "Lusofonia",
            "Mundo",
            "São Tomé e Príncipe",
            "Sapo Economia",
            "Água Bom Sucesso",
            "Ananias Chomola",
            "Authentic AO",
            "Cabo Verde",
            "Câmara do Comércio de Barlavento",
            "Carolina Freitas Lopes",
            "Centro Politécnico de Formação Profissional Brasil-São Tomé",
            "comunicação",
            "cooperativa CECAFEB",
            "Cristina Galamba Marreiros",
            "CST",
            "empreendedorismo",
            "empresas",
            "Hotel Kenito",
            "Iyomi Ashira",
            "João Carlos Silva",
            "lusofonia",
            "Made In São Tomé e Príncipe",
            "marketing",
            "MKT Summit STP 2025",
            "Mónica Chaves",
            "Nádia Catraio",
            "REINA",
            "RSTP",
            "são tomé"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>São Tomé e Príncipe organiza, esta quarta e quinta-feira, aquele que será o maior evento de marketing já realizado no país.</p>\n<p>O &#8216;MKT Summit STP&#8217;, que decorre em formato híbrido &#8211; e aspira a ser anual -, conta com um leque de oradores não só de São Tomé e Príncipe como também de Angola, Brasil, Cabo Verde, Moçambique, Guiné-Bissau e Portugal.</p>\n<p>O conceito do evento concilia a teoria e a prática no campo do marketing, seguindo uma agenda que intercala painéis, palestras e mesas redondas com sessões práticas, explica ao Jornal Económico (JE) Ivanilda Luz, o nome e cara por detrás do &#8216;MKT Summit STP&#8217;.  &#8220;Vamos criar dinâmicas paralelas. Oficinas onde os participantes poderão colocar em prática os conhecimentos que vão adquirir ao longo do evento&#8221;.</p>\n<p>A &#8220;importância do marketing para o crescimento de São Tomé e Príncipe&#8221;, a &#8220;evolução do Marketing 1.0→5.0 (análise comparativa aplicada aos países da CPLP)&#8221;, &#8220;marketing turístico e branding territorial sustentável&#8221; e &#8220;gastronomia e jornalismo na construção da Marca Destino&#8221; estão entre o rol de temas da agenda do evento que vai decorrer no o Instituto Superior Politécnico de São Tomé e Príncipe (ISP-STP).</p>\n<p>Voltado para os países de língua oficial portuguesa, daí a importância de ser assegurada transmissão online, o evento conta com mais de uma dezena de especialistas de marketing e comunicação. De Cabo Verde listam-se Lúcia Brito, CEO e fundadora da DILUB – Corporate Services, Katya Modesto, CEO da agência de branding e design Iyomi Ashira, e Salomão Mendes, especialista em marketing estratégico, marcas e inovação. Da Guiné-Bissau, Laurentino Correia, coordenador de Projetos Digitais na Innovalab e CEO da Nô Kunsi Digital, e de Moçambique Ananias Chomola, consultor em comportamento do consumidor.</p>\n<p>De Portugal, Mónica Chaves, fundadora da Brandkey, Cristina Galamba Marreiros, professora auxiliar na Universidade de Évora e investigadora do CEFAGE-UE, e Carolina Freitas Lopes, em representação da agência angolana Authentic. Por fim, de Angola, Vanildo Fernandes, consultor e fundador do IMDN – Instituto de Marketing Digital e Negócios Digitais, e do Brasil Yatha Anderson Borges de Lima, diretor executivo da MPC São Tomé e Príncipe.</p>\n<p>Do país anfitrião listam-se, entre os especialistas convidados, Nelsy Sousa, fundadora da Explore STP DMC e presidente da ONG Plataforma de Turismo Responsável e Sustentável, João Carlos Silva, embaixador da Cultura são-tomense, fundador do CIAC e da Bienal de Arte e Cultura, o jornalista Maximino Carlos, correspondente da RFI no país, Carlos Boa Morte, fundador e CEO do conglomerado CBM e presidente da Associação de Jovens Empresários de São Tomé e Príncipe e de Iniciativa Empresarial (AJEIE), Nádia Catraio, fundadora da Katraio Services e diretora da REINA – Rede de Incubadoras e Aceleradoras de Empresas em São Tomé e Príncipe, Andersone da Silva, professor de Marketing na Universidade Lusíada de São Tomé, Dário Pequeno Paraíso, artista visual santomense nascido em Lisboa, distinguido como uma das 100 personalidades mais influentes da lusofonia pela revista BANTUMEN, e o designer gráfico Paulo Lima.</p>\n<p><span class=\"rt-Text sensitive-data \" dir=\"ltr\" lang=\"pt\"><span class=\"rt-Text sensitive-data \">Ao JE, Ivanilda Luz diz que o objetivo do evento é &#8220;trazer conhecimento à classe empresarial empreendedora, setor público e académico&#8221;. &#8220;A</span></span>creditamos que aqui em São Tomé ainda há muito por aprender no que diz respeito ao marketing. Existem muitas ideias criativas, ideias que deveriam neste momento já ter mais sucesso, e que infelizmente não conseguem atingir um certo patamar justamente pela falta de conhecimento das devidas estratégias de marketing e de comunicação&#8221;, analisou. E não só, pois o propósito passa também por ajudar a estabelecer ligações entre os participantes. &#8220;Vai servir para ter este momento de conexão entre os profissionais, empresas e instituições que futuramente podem fazer parcerias&#8221;.</p>\n<p>E que impacto espera que o evento inédito venha a ter? &#8220;Estamos a considerá-lo como o ponto de partida, porque é a primeira vez que [alguns participantes] vão ter contacto com muitos conteúdos no que diz respeito ao marketing e comunicação. Que este evento traga mudanças visíveis, ou seja, que os participantes consigam aplicar nos seus negócios ou a nível de instituições públicas o que vão aprender; que melhorem a sua imagem, a performance das suas marcas&#8221;, acrescentou.</p>\n<p>Entre os parceiros do evento estão a REINA, a CST, a Câmara de Comércio de São Tomé e Príncipe, a Câmara do Comércio de Barlavento (Cabo Verde), a cooperativa CECAFEB, a Cabo Verde Digital e o Centro Politécnico de Formação Profissional Brasil &#8211; São Tomé.</p>\n<div class=\"html-div xdj266r x14z9mp xat24cr x1lziwak xexx8yu xyri2b x18d9i69 x1c1uobl x6ikm8r x10wlt62\">\n<div class=\"html-div xdj266r x14z9mp xat24cr x1lziwak x14ctfv x13sv91t x6ikm8r x10wlt62 xerhiuh x1pn3fxy x10zy8in xm9bcq3 x1n2onr6 x1vjfegm x1k4qllp x1mzt3pk x13faqbe x1xr0vuk x1jm4cbz x114wg8e xrrpcnn x14rx4xb x13fuv20 x18b5jzi x1q0q8m5 x1t7ytsu x19livfd x1h2krnu x3p3xfz xet2kk3 xaymx6s x1lu5o8o x1ou5ly4 xofb2d2\" role=\"presentation\"></div>\n</div>\n<div role=\"presentation\"></div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/sao-tome-e-principe-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>São Tomé e Príncipe organiza, esta quarta e quinta-feira, aquele que será o maior evento de marketing já realizado no país.</p>\n<p>O &#8216;MKT Summit STP&#8217;, que decorre em formato híbrido &#8211; e aspira a ser anual -, conta com um leque de oradores não só de São Tomé e Príncipe como também de Angola, Brasil, Cabo Verde, Moçambique, Guiné-Bissau e Portugal.</p>\n<p>O conceito do evento concilia a teoria e a prática no campo do marketing, seguindo uma agenda que intercala painéis, palestras e mesas redondas com sessões práticas, explica ao Jornal Económico (JE) Ivanilda Luz, o nome e cara por detrás do &#8216;MKT Summit STP&#8217;.  &#8220;Vamos criar dinâmicas paralelas. Oficinas onde os participantes poderão colocar em prática os conhecimentos que vão adquirir ao longo do evento&#8221;.</p>\n<p>A &#8220;importância do marketing para o crescimento de São Tomé e Príncipe&#8221;, a &#8220;evolução do Marketing 1.0→5.0 (análise comparativa aplicada aos países da CPLP)&#8221;, &#8220;marketing turístico e branding territorial sustentável&#8221; e &#8220;gastronomia e jornalismo na construção da Marca Destino&#8221; estão entre o rol de temas da agenda do evento que vai decorrer no o Instituto Superior Politécnico de São Tomé e Príncipe (ISP-STP).</p>\n<p>Voltado para os países de língua oficial portuguesa, daí a importância de ser assegurada transmissão online, o evento conta com mais de uma dezena de especialistas de marketing e comunicação. De Cabo Verde listam-se Lúcia Brito, CEO e fundadora da DILUB – Corporate Services, Katya Modesto, CEO da agência de branding e design Iyomi Ashira, e Salomão Mendes, especialista em marketing estratégico, marcas e inovação. Da Guiné-Bissau, Laurentino Correia, coordenador de Projetos Digitais na Innovalab e CEO da Nô Kunsi Digital, e de Moçambique Ananias Chomola, consultor em comportamento do consumidor.</p>\n<p>De Portugal, Mónica Chaves, fundadora da Brandkey, Cristina Galamba Marreiros, professora auxiliar na Universidade de Évora e investigadora do CEFAGE-UE, e Carolina Freitas Lopes, em representação da agência angolana Authentic. Por fim, de Angola, Vanildo Fernandes, consultor e fundador do IMDN – Instituto de Marketing Digital e Negócios Digitais, e do Brasil Yatha Anderson Borges de Lima, diretor executivo da MPC São Tomé e Príncipe.</p>\n<p>Do país anfitrião listam-se, entre os especialistas convidados, Nelsy Sousa, fundadora da Explore STP DMC e presidente da ONG Plataforma de Turismo Responsável e Sustentável, João Carlos Silva, embaixador da Cultura são-tomense, fundador do CIAC e da Bienal de Arte e Cultura, o jornalista Maximino Carlos, correspondente da RFI no país, Carlos Boa Morte, fundador e CEO do conglomerado CBM e presidente da Associação de Jovens Empresários de São Tomé e Príncipe e de Iniciativa Empresarial (AJEIE), Nádia Catraio, fundadora da Katraio Services e diretora da REINA – Rede de Incubadoras e Aceleradoras de Empresas em São Tomé e Príncipe, Andersone da Silva, professor de Marketing na Universidade Lusíada de São Tomé, Dário Pequeno Paraíso, artista visual santomense nascido em Lisboa, distinguido como uma das 100 personalidades mais influentes da lusofonia pela revista BANTUMEN, e o designer gráfico Paulo Lima.</p>\n<p><span class=\"rt-Text sensitive-data \" dir=\"ltr\" lang=\"pt\"><span class=\"rt-Text sensitive-data \">Ao JE, Ivanilda Luz diz que o objetivo do evento é &#8220;trazer conhecimento à classe empresarial empreendedora, setor público e académico&#8221;. &#8220;A</span></span>creditamos que aqui em São Tomé ainda há muito por aprender no que diz respeito ao marketing. Existem muitas ideias criativas, ideias que deveriam neste momento já ter mais sucesso, e que infelizmente não conseguem atingir um certo patamar justamente pela falta de conhecimento das devidas estratégias de marketing e de comunicação&#8221;, analisou. E não só, pois o propósito passa também por ajudar a estabelecer ligações entre os participantes. &#8220;Vai servir para ter este momento de conexão entre os profissionais, empresas e instituições que futuramente podem fazer parcerias&#8221;.</p>\n<p>E que impacto espera que o evento inédito venha a ter? &#8220;Estamos a considerá-lo como o ponto de partida, porque é a primeira vez que [alguns participantes] vão ter contacto com muitos conteúdos no que diz respeito ao marketing e comunicação. Que este evento traga mudanças visíveis, ou seja, que os participantes consigam aplicar nos seus negócios ou a nível de instituições públicas o que vão aprender; que melhorem a sua imagem, a performance das suas marcas&#8221;, acrescentou.</p>\n<p>Entre os parceiros do evento estão a REINA, a CST, a Câmara de Comércio de São Tomé e Príncipe, a Câmara do Comércio de Barlavento (Cabo Verde), a cooperativa CECAFEB, a Cabo Verde Digital e o Centro Politécnico de Formação Profissional Brasil &#8211; São Tomé.</p>\n<div class=\"html-div xdj266r x14z9mp xat24cr x1lziwak xexx8yu xyri2b x18d9i69 x1c1uobl x6ikm8r x10wlt62\">\n<div class=\"html-div xdj266r x14z9mp xat24cr x1lziwak x14ctfv x13sv91t x6ikm8r x10wlt62 xerhiuh x1pn3fxy x10zy8in xm9bcq3 x1n2onr6 x1vjfegm x1k4qllp x1mzt3pk x13faqbe x1xr0vuk x1jm4cbz x114wg8e xrrpcnn x14rx4xb x13fuv20 x18b5jzi x1q0q8m5 x1t7ytsu x19livfd x1h2krnu x3p3xfz xet2kk3 xaymx6s x1lu5o8o x1ou5ly4 xofb2d2\" role=\"presentation\"></div>\n</div>\n<div role=\"presentation\"></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342185",
         "title": "A primeira página do Jornal Económico de 8 de outubro",
         "description": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-8-de-outubro-2/",
         "author": "Redação",
         "published": 1759878074000,
         "created": 1759878074000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "empresas",
            "JE Diário",
            "mercados"
         ],
         "content": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira</strong><strong>, 8 de outubro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1342210 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1.jpeg\" alt=\"\" width=\"1600\" height=\"1872\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1.jpeg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-1313x1536.jpeg 1313w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"875\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1313x1536.jpeg 1313w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-e1759865646146.jpeg 960w\" sizes=\"(max-width: 875px) 100vw, 875px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta terça-feira</strong><strong>, 8 de outubro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1342210 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1.jpeg\" alt=\"\" width=\"1600\" height=\"1872\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1.jpeg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-128x150.jpeg 128w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-875x1024.jpeg 875w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-768x899.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/WhatsApp-Image-2025-10-07-at-20.23.19-1-1313x1536.jpeg 1313w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1342250",
         "title": "Bruxelas quer limitar aço isento de taxas importado pela União Europeia",
         "description": "<img width=\"960\" height=\"592\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-300x185.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-768x474.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em causa está uma \"proposta para proteger o setor siderúrgico da União Europeia dos impactos injustos da sobrecapacidade global\", hoje apresentada pelo executivo comunitário, que define este como \"um passo vital para garantir a viabilidade a longo prazo de uma indústria estratégica e crucial\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/bruxelas-quer-limitar-aco-isento-de-taxas-importado-pela-uniao-europeia/",
         "author": "Maria Teixeira Alves",
         "published": 1759872199000,
         "created": 1759872199000,
         "category": [
            "Economia",
            "Sapo Economia",
            "aço"
         ],
         "content": "<img width=\"960\" height=\"592\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-300x185.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-768x474.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia propôs hoje limitar o aço isento de taxas importado pela União Europeia a 18,3 milhões de toneladas por ano, duplicar a tarifa fora desta quota para 50% e criar uma obrigação sobre referência à origem.</p>\n<p>Em causa está uma &#8220;proposta para proteger o setor siderúrgico da União Europeia dos impactos injustos da sobrecapacidade global&#8221;, hoje apresentada pelo executivo comunitário, que define este como &#8220;um passo vital para garantir a viabilidade a longo prazo de uma indústria estratégica e crucial&#8221;.</p>\n<p>A instituição propõe, assim, limitar os volumes de importação isentos de tarifas a 18,3 milhões de toneladas por ano (uma redução de 47% em comparação com 2024), duplicar o nível da taxa fora da quota para 50% (em comparação com os 25% previstos na medida de salvaguarda anterior) e ainda reforçar a rastreabilidade dos mercados de aço através da introdução de uma obrigação de referência à origem da fundição e do vazamento para evitar a evasão de regras comerciais.</p>\n<p>Numa altura em que o setor siderúrgico europeu enfrenta uma severa crise, a ideia é que esta proposta substitua a medida de salvaguarda do aço, que deve expirar em junho de 2026.</p>\n<p>&#8220;A sobrecapacidade do aço é um problema global que exige ação conjunta, firme e genuína de todos os parceiros. A Comissão continuará a liderar o trabalho internacional na busca de soluções coletivas para enfrentar as causas profundas desta sobrecapacidade&#8221;, adianta a instituição em comunicado.</p>\n<p>Esta é uma proposta endereçada ao Parlamento Europeu e ao Conselho, aos quais cabe o aval final (por maioria qualificada, no caso dos países).</p>\n<p>Só durante as discussões com os colegisladores é que a Comissão Europeia vai propor alocações específicas por país da União Europeia (UE).</p>\n<p>A indústria siderúrgica europeia, com cerca de 500 instalações de produção em 22 Estados-membros, contribui com cerca de 80 mil milhões de euros para o Produto Interno Bruto (PIB) da UE e é responsável por 300 mil empregos diretos e 2,3 milhões de postos de trabalho indiretos.</p>\n<p>Por fornecer setores críticos &#8212; como automóvel, construção, defesa, tecnologias de emissões líquidas nulas, veículos elétricos e infraestruturas críticas &#8212; e sustentar cadeias de valor industriais inteiras, o aço é um material essencial para a economia comunitária.</p>\n<p>Porém, apesar de a UE ser a terceira maior produtora de aço do mundo, enfrenta de momento uma forte pressão devido aos elevados níveis de sobrecapacidade global, já que a produção mundial ultrapassa em cinco vezes o consumo anual na UE.</p>\n<p>Esta produção ascende atualmente aos 620 milhões de toneladas e prevê-se que cresça para 721 milhões até 2027.</p>\n<p>A crescente sobrecapacidade combinada com os elevados preços da energia, o aumento das importações de aço, o encerramento de mercados de países terceiros e a queda da procura interna agrava os desafios da indústria europeia.</p>\n<p>A indústria siderúrgica europeia é a única grande região que perdeu cerca de 65 milhões de toneladas de capacidade desde 2007.</p>\n<p>Estima-se que centenas de empregos tenham sido eliminados desde 2007, com o setor comunitário a registar perdas recorde em 2024.</p>\n<p>A taxa média de utilização das fábricas europeias é de apenas 67% quando o ideal seria cerca de 80%.</p>\n<p>Os principais concorrentes do setor de aço da UE são a China, que domina a produção mundial com preços baixos e forte apoio estatal, a Índia, cuja indústria siderúrgica oferece custos de produção mais reduzidos e os Estados Unidos, que competem sobretudo em aços de alta qualidade e segmentos tecnológicos.</p>\n<p>Além disso, países emergentes da Ásia e do Médio Oriente destacam-se pela produção mais barata.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"592\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-300x185.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/aco-Ramada-e1543607714675-768x474.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Comissão Europeia propôs hoje limitar o aço isento de taxas importado pela União Europeia a 18,3 milhões de toneladas por ano, duplicar a tarifa fora desta quota para 50% e criar uma obrigação sobre referência à origem.</p>\n<p>Em causa está uma &#8220;proposta para proteger o setor siderúrgico da União Europeia dos impactos injustos da sobrecapacidade global&#8221;, hoje apresentada pelo executivo comunitário, que define este como &#8220;um passo vital para garantir a viabilidade a longo prazo de uma indústria estratégica e crucial&#8221;.</p>\n<p>A instituição propõe, assim, limitar os volumes de importação isentos de tarifas a 18,3 milhões de toneladas por ano (uma redução de 47% em comparação com 2024), duplicar o nível da taxa fora da quota para 50% (em comparação com os 25% previstos na medida de salvaguarda anterior) e ainda reforçar a rastreabilidade dos mercados de aço através da introdução de uma obrigação de referência à origem da fundição e do vazamento para evitar a evasão de regras comerciais.</p>\n<p>Numa altura em que o setor siderúrgico europeu enfrenta uma severa crise, a ideia é que esta proposta substitua a medida de salvaguarda do aço, que deve expirar em junho de 2026.</p>\n<p>&#8220;A sobrecapacidade do aço é um problema global que exige ação conjunta, firme e genuína de todos os parceiros. A Comissão continuará a liderar o trabalho internacional na busca de soluções coletivas para enfrentar as causas profundas desta sobrecapacidade&#8221;, adianta a instituição em comunicado.</p>\n<p>Esta é uma proposta endereçada ao Parlamento Europeu e ao Conselho, aos quais cabe o aval final (por maioria qualificada, no caso dos países).</p>\n<p>Só durante as discussões com os colegisladores é que a Comissão Europeia vai propor alocações específicas por país da União Europeia (UE).</p>\n<p>A indústria siderúrgica europeia, com cerca de 500 instalações de produção em 22 Estados-membros, contribui com cerca de 80 mil milhões de euros para o Produto Interno Bruto (PIB) da UE e é responsável por 300 mil empregos diretos e 2,3 milhões de postos de trabalho indiretos.</p>\n<p>Por fornecer setores críticos &#8212; como automóvel, construção, defesa, tecnologias de emissões líquidas nulas, veículos elétricos e infraestruturas críticas &#8212; e sustentar cadeias de valor industriais inteiras, o aço é um material essencial para a economia comunitária.</p>\n<p>Porém, apesar de a UE ser a terceira maior produtora de aço do mundo, enfrenta de momento uma forte pressão devido aos elevados níveis de sobrecapacidade global, já que a produção mundial ultrapassa em cinco vezes o consumo anual na UE.</p>\n<p>Esta produção ascende atualmente aos 620 milhões de toneladas e prevê-se que cresça para 721 milhões até 2027.</p>\n<p>A crescente sobrecapacidade combinada com os elevados preços da energia, o aumento das importações de aço, o encerramento de mercados de países terceiros e a queda da procura interna agrava os desafios da indústria europeia.</p>\n<p>A indústria siderúrgica europeia é a única grande região que perdeu cerca de 65 milhões de toneladas de capacidade desde 2007.</p>\n<p>Estima-se que centenas de empregos tenham sido eliminados desde 2007, com o setor comunitário a registar perdas recorde em 2024.</p>\n<p>A taxa média de utilização das fábricas europeias é de apenas 67% quando o ideal seria cerca de 80%.</p>\n<p>Os principais concorrentes do setor de aço da UE são a China, que domina a produção mundial com preços baixos e forte apoio estatal, a Índia, cuja indústria siderúrgica oferece custos de produção mais reduzidos e os Estados Unidos, que competem sobretudo em aços de alta qualidade e segmentos tecnológicos.</p>\n<p>Além disso, países emergentes da Ásia e do Médio Oriente destacam-se pela produção mais barata.</p>\n",
         "media": {}
      }
   ]
}