{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231555",
         "title": "Sporting confirma interesse do Manchester United em Rúben Amorim",
         "description": "Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros. O clube inglês parece estar na disposição de bater o valor da cláusula.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sporting-confirma-interesse-do-manchester-united-em-ruben-amorim/",
         "author": "Nuno Braga",
         "published": 1730215385000,
         "created": 1730215385000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Desporto",
            "manchester united",
            "Rúben Amorim",
            "Sporting"
         ],
         "content": "<p>O Manchester United colocou o treinador Rúben Amorim no topo das prioridades e já informou o Sporting relativamente a esse desejo de contar com o técnico no imediato.</p>\n<p>Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros.</p>\n<p>Ainda de acordo com o mesmo documento, o Manchester United mostrou disposição para pagar o valor estipulado na cláusula, o que poderá facilitar a transição de Amorim para o clube britânico.</p>\n<p>O treinador, que tem sido uma figura chave no sucesso do Sporting CP nos últimos anos, poderá estar a um passo de uma nova aventura na Premier League.</p>\n<p>A situação está a suscitar grande expectativa entre os adeptos e analistas do futebol, que acompanham de perto o desenrolar das negociações.</p>\n<p>Rúben Amorim tem sido elogiado pelo seu trabalho no Sporting, onde conseguiu conquistar títulos e implementar uma filosofia de jogo competitiva. Com o interesse do Manchester United, o futuro de Rúben Amorim poderá estar prestes a mudar, dependendo do desenrolar das conversações entre os clubes e da vontade do treinador em aceitar o desafio de liderar uma das maiores equipas do mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Manchester United colocou o treinador Rúben Amorim no topo das prioridades e já informou o Sporting relativamente a esse desejo de contar com o técnico no imediato.</p>\n<p>Em comunicado enviado à CMVM, os leões confirmam que o Manchester United demonstrou interesse mas com o Sporting a remeter para os termos do contrato atual do treinador, que inclui uma cláusula de rescisão fixada em 10 milhões de euros.</p>\n<p>Ainda de acordo com o mesmo documento, o Manchester United mostrou disposição para pagar o valor estipulado na cláusula, o que poderá facilitar a transição de Amorim para o clube britânico.</p>\n<p>O treinador, que tem sido uma figura chave no sucesso do Sporting CP nos últimos anos, poderá estar a um passo de uma nova aventura na Premier League.</p>\n<p>A situação está a suscitar grande expectativa entre os adeptos e analistas do futebol, que acompanham de perto o desenrolar das negociações.</p>\n<p>Rúben Amorim tem sido elogiado pelo seu trabalho no Sporting, onde conseguiu conquistar títulos e implementar uma filosofia de jogo competitiva. Com o interesse do Manchester United, o futuro de Rúben Amorim poderá estar prestes a mudar, dependendo do desenrolar das conversações entre os clubes e da vontade do treinador em aceitar o desafio de liderar uma das maiores equipas do mundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231542",
         "title": "Luís Miguel Ribeiro: “É preciso escalar as empresas para fazer crescer o país”",
         "description": "Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, o presidente da AEP realçou que “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-miguel-ribeiro-e-preciso-escalar-as-empresas-para-fazer-crescer-o-pais/",
         "author": "António Freitas de Sousa",
         "published": 1730214769000,
         "created": 1730214769000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AEP",
            "empresas",
            "tecido empresarial"
         ],
         "content": "<p>“Há mais de uma década que o foco de atuação e da intervenção das tomadas de posição da AEP têm sido em torno do problema da baixa produtividade em Portugal, que é um constrangimento sério ao aumento do PIB potencial e radica num vasto e complexo conjunto de fatores, quase todos interligados, onde se incluem – para além da falta de escala empresarial – o insuficiente nível de investimento”, referiu Luís Miguel Ribeiro, presidente do Conselho de Administração da AEP.</p>\n<p>Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, Luís Miguel Ribeiro disse que a associação “finalizou na passada semana um estudo intitulado ‘Dinâmicas Socioeconómicas: Investir para Crescer’, inteiramente dedicado à temática do investimento”. E recordou que “Mario Draghi, no seu recente relatório sobre o futuro da competitividade europeia, sublinha a questão do défice de investimento, defendendo que a União Europeia deve investir pelo menos cerca de 28% do seu PIB, ou seja, mais seis pontos percentuais”.</p>\n<p>Nesse contexto, “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país. Com políticas públicas que permitam a Portugal manter o seu contexto de paz social, não influenciando negativamente setores que muito dependem desta paz social”.</p>\n<p>“Portugal já está praticamente a meio do atual período de programação dos fundos estruturais, que devia ser gerador de múltiplas oportunidades para a economia portuguesa. As associações empresariais não têm sido consideradas e valorizadas no desempenho futuro da economia nacional”.</p>\n<p>Sendo assim, o desafio que a AEP lança ao atual Governo é que olhe “para as associações empresariais pelo contributo que tanto têm dado ao país, que não se compadece com a forma como têm sido consideradas. Continuamos a defender que o Estado deve concentrar-se nas suas funções de regulador e delegar ao tecido institucional associativo, de base empresarial organizada e qualificada, que é representativo e próximo das empresas, competências de gestão e execução operacional de políticas coletivamente definidas, onde se incluem programas de formação, mas também outras políticas de desenvolvimento e de incentivo ao investimento empresarial”.</p>\n<p>Por outro lado, “a descentralização de competências deve colocar no âmbito de atuação da esfera privada um conjunto de ações que as entidades privadas têm vindo a demonstrar que desempenham com mais eficácia, eficiência e a mais baixo custo. A AEP continuará empenhada em defender o interesse das empresas, batalhando por uma redução progressiva de todos os custos de contexto, nomeadamente, através de uma fiscalidade mais amiga do investimento e com previsibilidade, mas não só”.</p>\n<p>Tal como a AEP propôs – e o Ministério da Economia reconheceu no seu Programa “Acelerar a Economia” – “os avisos em contínuo são um importante contributo para a execução rápida, desburocratizada e eficaz, dos fundos europeus”. E lembrou que “esta poderá ser mesmo a última oportunidade para Portugal, atendendo aos novos reptos a que o orçamento europeu terá de dar resposta, alguns dos quais decorrentes do contexto geopolítico adverso”.</p>\n<p>“É bom não esquecer que o segmento das microempresas representa mais de 96% do número de empresas, contribuindo para uma proporção significativa do emprego. Porém, a sua representatividade é bem menor quando analisamos o seu peso relativo no VAB (que não atinge 30%) e no investimento (inferior a 40%). Estes números refletem de forma muito objetiva que os ganhos de escala empresarial são fundamentais, rumo à melhoria da produtividade”, concluiu.</p>\n<p>Com lotação esgotada, 400 participantes enchem o auditório da Exponor. O congresso conta, nos diferentes painéis, com oradores oriundos das empresas, das universidades, decisores públicos e privados, que vão apresentar e debater a sua visão sobre as tendências e o futuro das empresas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Há mais de uma década que o foco de atuação e da intervenção das tomadas de posição da AEP têm sido em torno do problema da baixa produtividade em Portugal, que é um constrangimento sério ao aumento do PIB potencial e radica num vasto e complexo conjunto de fatores, quase todos interligados, onde se incluem – para além da falta de escala empresarial – o insuficiente nível de investimento”, referiu Luís Miguel Ribeiro, presidente do Conselho de Administração da AEP.</p>\n<p>Na abertura do II Congresso Portugal Empresarial esta tarde na Exponor, Luís Miguel Ribeiro disse que a associação “finalizou na passada semana um estudo intitulado ‘Dinâmicas Socioeconómicas: Investir para Crescer’, inteiramente dedicado à temática do investimento”. E recordou que “Mario Draghi, no seu recente relatório sobre o futuro da competitividade europeia, sublinha a questão do défice de investimento, defendendo que a União Europeia deve investir pelo menos cerca de 28% do seu PIB, ou seja, mais seis pontos percentuais”.</p>\n<p>Nesse contexto, “a par do desafio de aumentar o investimento, é preciso atuar ao nível do enorme desafio demográfico, por forma a reter e atrair talento no nosso país. Com políticas públicas que permitam a Portugal manter o seu contexto de paz social, não influenciando negativamente setores que muito dependem desta paz social”.</p>\n<p>“Portugal já está praticamente a meio do atual período de programação dos fundos estruturais, que devia ser gerador de múltiplas oportunidades para a economia portuguesa. As associações empresariais não têm sido consideradas e valorizadas no desempenho futuro da economia nacional”.</p>\n<p>Sendo assim, o desafio que a AEP lança ao atual Governo é que olhe “para as associações empresariais pelo contributo que tanto têm dado ao país, que não se compadece com a forma como têm sido consideradas. Continuamos a defender que o Estado deve concentrar-se nas suas funções de regulador e delegar ao tecido institucional associativo, de base empresarial organizada e qualificada, que é representativo e próximo das empresas, competências de gestão e execução operacional de políticas coletivamente definidas, onde se incluem programas de formação, mas também outras políticas de desenvolvimento e de incentivo ao investimento empresarial”.</p>\n<p>Por outro lado, “a descentralização de competências deve colocar no âmbito de atuação da esfera privada um conjunto de ações que as entidades privadas têm vindo a demonstrar que desempenham com mais eficácia, eficiência e a mais baixo custo. A AEP continuará empenhada em defender o interesse das empresas, batalhando por uma redução progressiva de todos os custos de contexto, nomeadamente, através de uma fiscalidade mais amiga do investimento e com previsibilidade, mas não só”.</p>\n<p>Tal como a AEP propôs – e o Ministério da Economia reconheceu no seu Programa “Acelerar a Economia” – “os avisos em contínuo são um importante contributo para a execução rápida, desburocratizada e eficaz, dos fundos europeus”. E lembrou que “esta poderá ser mesmo a última oportunidade para Portugal, atendendo aos novos reptos a que o orçamento europeu terá de dar resposta, alguns dos quais decorrentes do contexto geopolítico adverso”.</p>\n<p>“É bom não esquecer que o segmento das microempresas representa mais de 96% do número de empresas, contribuindo para uma proporção significativa do emprego. Porém, a sua representatividade é bem menor quando analisamos o seu peso relativo no VAB (que não atinge 30%) e no investimento (inferior a 40%). Estes números refletem de forma muito objetiva que os ganhos de escala empresarial são fundamentais, rumo à melhoria da produtividade”, concluiu.</p>\n<p>Com lotação esgotada, 400 participantes enchem o auditório da Exponor. O congresso conta, nos diferentes painéis, com oradores oriundos das empresas, das universidades, decisores públicos e privados, que vão apresentar e debater a sua visão sobre as tendências e o futuro das empresas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231505",
         "title": "Maioria dos CEO portugueses mostram confiança no crescimento da economia mas a um nível inferior ao de 2023",
         "description": "A décima edição do estudo 'CEO Outlook' da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), revelou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maioria-dos-ceo-portugueses-mostram-confianca-no-crescimento-da-economia-mas-a-um-nivel-inferior-ao-de-2023/",
         "author": "Ruben Pires",
         "published": 1730213965000,
         "created": 1730213965000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "economia",
            "IA - Inteligência Artificial",
            "KPMG"
         ],
         "content": "<p>A décima edição do estudo CEO <em>Outlook</em> da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), indicou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.</p>\n<p>O mesmo estudo mostrou que 92% dos CEO globais e 72% dos nacionais querem aumentar o número de colaboradores nas suas organizações nos próximos três anos e mais de metade dos CEO nacionais mostraram vontade de investir em Inteligência Artificial (IA).</p>\n<p>&#8220;Nesta edição comemorativa é possível verificar a evolução da confiança na economia global ao longo dos últimos 10 anos, que em 2024 para os CEO globais se situa nos 72% (em 2015 era de 93%) e para os nacionais nos 50%. Olhando especificamente para a confiança na economia nacional, 58% dos líderes portugueses acreditam no seu crescimento nos próximos três anos, o que representa uma quebra de 14% face a 2023&#8221;, salienta o estudo da consultora.</p>\n<p>O CEO/Senior Partner da KPMG, Vitor Ribeirinho, abordando o estudo da consultora salienta que as visões dos CEO inquiridos em Portugal são &#8220;muito convergentes&#8221; com a visão global.</p>\n<p>&#8220;Mas em algumas matérias é possível verificar que alguns dos desafios ainda estão num nível de desenvolvimento diferente&#8221;, disse Vitor Ribeirinho.</p>\n<p>O CEO da KPMG adiantou que, no caso do talento, a perspetiva nacional &#8220;é muito alinhada&#8221;, já nos temas do ambientais, sociais e de governança (ESG) e da IA generativa &#8220;ainda existem alguns diferenças relevantes&#8221; entre a visão de Portugal e a visão global.</p>\n<p>&#8220;Independentemente destas diferenças, há um grande alinhamento nas perspetivas que as organizações enfrentam para gerir e prosperar em momentos de grande incerteza, mas mantendo, ainda assim, uma confiança no seu crescimento, no investimento e na capacidade de se reinventarem&#8221;, disse Vitor Ribeirinho.</p>\n<p>O estudo diz também que entre as principais prioridades para atingir os objetivos de crescimentos nos próximos três anos, os gestores nacionais identificaram &#8220;a implementação da Inteligência Artificial generativa no seu negócio, a execução de estratégias ESG e a gestão de riscos inflacionistas&#8221;, enquanto que a nível global foi a digitalização a ficar no primeiro lugar nas prioridades.</p>\n<p>&#8220;Ao nível das ameaças ao crescimento, há uma diferença significativa entre os dados portugueses e globais, com o risco reputacional a encontrar-se em primeiro lugar a nível nacional, e no oitavo no espetro global&#8221;, salientou a consultora.</p>\n<h4>CEO acreditam que inteligência artificial não terá impacto nos postos de trabalho</h4>\n<p>No que diz respeito ao talento, quase 56% dos CEO em Portugal acreditam que, para já, a IA &#8220;não terá um impacto negativo&#8221; no número de postos de trabalho nas suas organizações, contudo admitem que será &#8220;necessário investir em novas competências para que as suas equipas estejam preparadas&#8221; para o futuro.</p>\n<p>&#8220;Como forma de endereçar os desafios de contratação e retenção, 58% dos CEO em Portugal afirmam que pretendem investir em mais tecnologia e 42% pretendem investir em mais formação e em mais competências para os seus colaboradores. A crise demográfica parece também já estar na mente dos gestores portugueses, com um terço dos inquiridos a revelarem preocupação com o número elevado de colaboradores em idade de reforma, nomeadamente na capacidade que terão de substituir essas competências e experiência&#8221;, indicam os dados do estudo da KPMG.</p>\n<p>No que diz respeito à tecnologia, e especialmente à inteligência artificial, é encarada como sendo um dos principais motores de inovação.</p>\n<p>&#8220;O CEO <em>Outlook</em> da KPMG revela que 54% dos CEO no nosso país pretendem investir em IA, independentemente das condições económicas, focados na melhoria da produtividade e na adaptação dos colaboradores às novas exigências. No entanto, 46% dos CEO nacionais destacam as questões éticas como um dos principais desafios na implementação da IA, evidenciando a necessidade de uma adoção ética e responsável da tecnologia&#8221;, diz o estudo.</p>\n<h4>Estudo mostra preocupação com ESG</h4>\n<p>Ao nível do ESG, 60% dos CEO em Portugal consideraram as expetativas dos <em>stakeholders</em> relativamente aos ESG &#8220;mudam mais rapidamente&#8221; que a sua capacidade de adaptar a estratégia.</p>\n<p>&#8220;Além disso, em Portugal, 58% dos CEO afirmam que estariam dispostos a alienar uma parte rentável do negócio que estivesse a prejudicar a sua reputação ESG. No entanto, apenas 24% se considera otimista no cumprimento dos objetivos climáticos até 2030&#8221;, salientou o estudo.</p>\n<p>O estudo faz também um análise geracional aos CEO.</p>\n<p>&#8220;Os líderes mais jovens (78% dos líderes com 40-49 anos) admitiram sentir-se sob maior pressão para garantir a prosperidade a longo prazo da sua empresa, do que os líderes mais velhos (68% das pessoas com 60-69 anos). No entanto, os líderes mais jovens também demonstraram níveis mais elevados de confiança na resolução de alguns dos problemas críticos que a sua organização enfrenta&#8221;, referiu o estudo.</p>\n<p>&#8220;Embora estejam menos confiantes face à capacidade da sua organização poder abordar todas as prioridades ESG em simultâneo, em comparação com os seus homólogos mais velhos, estão mais confiantes na sua capacidade de enfrentar o escrutínio dos vários <em>stakeholders</em>, em relação às políticas ESG, com 43% dos CEO globais com idades entre os 40 e os 49 anos a expressarem confiança, em comparação com 33% dos CEO com idades entre os 50 e os 59 anos, e os 30% dos CEO com idades entre os 60 e os 69 anos&#8221;, sublinhou o estudo da consultora.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A décima edição do estudo CEO <em>Outlook</em> da consultora KPMG, que reuniu 1.325 CEO globais (50 de empresas portugueses), indicou confiança na economia. 58% dos CEO portugueses acreditam que esta vai crescer nos próximos três anos, contudo são menos 14% face ao ano anterior.</p>\n<p>O mesmo estudo mostrou que 92% dos CEO globais e 72% dos nacionais querem aumentar o número de colaboradores nas suas organizações nos próximos três anos e mais de metade dos CEO nacionais mostraram vontade de investir em Inteligência Artificial (IA).</p>\n<p>&#8220;Nesta edição comemorativa é possível verificar a evolução da confiança na economia global ao longo dos últimos 10 anos, que em 2024 para os CEO globais se situa nos 72% (em 2015 era de 93%) e para os nacionais nos 50%. Olhando especificamente para a confiança na economia nacional, 58% dos líderes portugueses acreditam no seu crescimento nos próximos três anos, o que representa uma quebra de 14% face a 2023&#8221;, salienta o estudo da consultora.</p>\n<p>O CEO/Senior Partner da KPMG, Vitor Ribeirinho, abordando o estudo da consultora salienta que as visões dos CEO inquiridos em Portugal são &#8220;muito convergentes&#8221; com a visão global.</p>\n<p>&#8220;Mas em algumas matérias é possível verificar que alguns dos desafios ainda estão num nível de desenvolvimento diferente&#8221;, disse Vitor Ribeirinho.</p>\n<p>O CEO da KPMG adiantou que, no caso do talento, a perspetiva nacional &#8220;é muito alinhada&#8221;, já nos temas do ambientais, sociais e de governança (ESG) e da IA generativa &#8220;ainda existem alguns diferenças relevantes&#8221; entre a visão de Portugal e a visão global.</p>\n<p>&#8220;Independentemente destas diferenças, há um grande alinhamento nas perspetivas que as organizações enfrentam para gerir e prosperar em momentos de grande incerteza, mas mantendo, ainda assim, uma confiança no seu crescimento, no investimento e na capacidade de se reinventarem&#8221;, disse Vitor Ribeirinho.</p>\n<p>O estudo diz também que entre as principais prioridades para atingir os objetivos de crescimentos nos próximos três anos, os gestores nacionais identificaram &#8220;a implementação da Inteligência Artificial generativa no seu negócio, a execução de estratégias ESG e a gestão de riscos inflacionistas&#8221;, enquanto que a nível global foi a digitalização a ficar no primeiro lugar nas prioridades.</p>\n<p>&#8220;Ao nível das ameaças ao crescimento, há uma diferença significativa entre os dados portugueses e globais, com o risco reputacional a encontrar-se em primeiro lugar a nível nacional, e no oitavo no espetro global&#8221;, salientou a consultora.</p>\n<h4>CEO acreditam que inteligência artificial não terá impacto nos postos de trabalho</h4>\n<p>No que diz respeito ao talento, quase 56% dos CEO em Portugal acreditam que, para já, a IA &#8220;não terá um impacto negativo&#8221; no número de postos de trabalho nas suas organizações, contudo admitem que será &#8220;necessário investir em novas competências para que as suas equipas estejam preparadas&#8221; para o futuro.</p>\n<p>&#8220;Como forma de endereçar os desafios de contratação e retenção, 58% dos CEO em Portugal afirmam que pretendem investir em mais tecnologia e 42% pretendem investir em mais formação e em mais competências para os seus colaboradores. A crise demográfica parece também já estar na mente dos gestores portugueses, com um terço dos inquiridos a revelarem preocupação com o número elevado de colaboradores em idade de reforma, nomeadamente na capacidade que terão de substituir essas competências e experiência&#8221;, indicam os dados do estudo da KPMG.</p>\n<p>No que diz respeito à tecnologia, e especialmente à inteligência artificial, é encarada como sendo um dos principais motores de inovação.</p>\n<p>&#8220;O CEO <em>Outlook</em> da KPMG revela que 54% dos CEO no nosso país pretendem investir em IA, independentemente das condições económicas, focados na melhoria da produtividade e na adaptação dos colaboradores às novas exigências. No entanto, 46% dos CEO nacionais destacam as questões éticas como um dos principais desafios na implementação da IA, evidenciando a necessidade de uma adoção ética e responsável da tecnologia&#8221;, diz o estudo.</p>\n<h4>Estudo mostra preocupação com ESG</h4>\n<p>Ao nível do ESG, 60% dos CEO em Portugal consideraram as expetativas dos <em>stakeholders</em> relativamente aos ESG &#8220;mudam mais rapidamente&#8221; que a sua capacidade de adaptar a estratégia.</p>\n<p>&#8220;Além disso, em Portugal, 58% dos CEO afirmam que estariam dispostos a alienar uma parte rentável do negócio que estivesse a prejudicar a sua reputação ESG. No entanto, apenas 24% se considera otimista no cumprimento dos objetivos climáticos até 2030&#8221;, salientou o estudo.</p>\n<p>O estudo faz também um análise geracional aos CEO.</p>\n<p>&#8220;Os líderes mais jovens (78% dos líderes com 40-49 anos) admitiram sentir-se sob maior pressão para garantir a prosperidade a longo prazo da sua empresa, do que os líderes mais velhos (68% das pessoas com 60-69 anos). No entanto, os líderes mais jovens também demonstraram níveis mais elevados de confiança na resolução de alguns dos problemas críticos que a sua organização enfrenta&#8221;, referiu o estudo.</p>\n<p>&#8220;Embora estejam menos confiantes face à capacidade da sua organização poder abordar todas as prioridades ESG em simultâneo, em comparação com os seus homólogos mais velhos, estão mais confiantes na sua capacidade de enfrentar o escrutínio dos vários <em>stakeholders</em>, em relação às políticas ESG, com 43% dos CEO globais com idades entre os 40 e os 49 anos a expressarem confiança, em comparação com 33% dos CEO com idades entre os 50 e os 59 anos, e os 30% dos CEO com idades entre os 60 e os 69 anos&#8221;, sublinhou o estudo da consultora.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231534",
         "title": "Valores de arrendamento e venda de imóveis com aumentos acima dos 20%",
         "description": "Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. No que diz respeito ao mercado de venda, o preço médio das casas subiu para mais de 405 mil euros, representando um aumento de 76.400 euros (+23%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/valores-de-arrendamento-e-venda-de-imoveis-com-aumentos-acima-dos-20/",
         "author": "Nuno Braga",
         "published": 1730213169000,
         "created": 1730213169000,
         "category": [
            "Economia",
            "Sapo Economia",
            "imovéis",
            "imovirtual",
            "rendas",
            "vendas"
         ],
         "content": "<p>O portal imobiliário Imovirtual divulgou hoje o seu mais recente barómetro, que analisa a evolução dos preços médios de arrendamento e venda de imóveis em Portugal, incluindo as ilhas. Os dados comparam os meses de outubro e setembro deste ano com o mesmo período de 2023.</p>\n<p>Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. O valor médio das rendas passou de 1.450 euros para 1.500 euros, refletindo uma estabilização de 3% face ao mês anterior.</p>\n<p>Os distritos com maiores aumentos nas rendas em outubro foram Setúbal (+17%), Beja (+15%) e Évora (+11%). Em contrapartida, algumas regiões, como Bragança (-14%) e Leiria (-7%), viram os seus preços descer.</p>\n<p>Comparativamente a outubro do ano passado, Setúbal lidera os aumentos com uma subida de 53%, seguida por Viana do Castelo (+39%) e Beja (+32%). Lisboa continua a ser o distrito mais caro para arrendar, com valores a atingir 1.950 euros, enquanto Guarda (300 euros) e Bragança (400) permanecem como as opções mais económicas.</p>\n<p>No que diz respeito ao mercado de venda, o preço médio das casas subiu para 405.800 euros, representando um aumento de 76.400 euros (+23%) em relação a outubro de 2023. Em comparação com setembro, o preço estabilizou com um aumento de 2%.</p>\n<p>Os distritos que mais aumentaram os preços de venda em outubro foram Aveiro (+6%), Lisboa (+4%) e Faro (+3%). Por outro lado, Bragança (-9%) e Castelo Branco (-7%) registaram as maiores descidas.</p>\n<p>Quando analisado o período homólogo, Lisboa destaca-se com uma impressionante valorização de 50%, passando de 450 mil para 675 mil euros. Os distritos mais acessíveis para a compra de casa continuam a ser Castelo Branco (69.990 euros), Guarda (90.000) e Portalegre (100 mil euros), enquanto Lisboa é novamente a mais cara.</p>\n<p>Em relação aos imóveis nas ilhas, destacam-se os aumentos significativos nos preços, com a Ilha de São Jorge a crescer 46% e a Ilha de São Miguel a subir 28%. No entanto, a Ilha do Faial viu uma queda acentuada de 58%.</p>\n<p>Os preços nas ilhas variam, com a Ilha da Madeira a liderar como a mais cara (525 mil euros), enquanto a Ilha do Faial apresenta os valores mais baixos (74 mil euros).</p>\n<p>Este barómetro evidencia a crescente pressão sobre os preços de arrendamento e venda em diversas regiões de Portugal, refletindo as dinâmicas atuais do mercado imobiliário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O portal imobiliário Imovirtual divulgou hoje o seu mais recente barómetro, que analisa a evolução dos preços médios de arrendamento e venda de imóveis em Portugal, incluindo as ilhas. Os dados comparam os meses de outubro e setembro deste ano com o mesmo período de 2023.</p>\n<p>Os preços dos imóveis para arrendar registaram um aumento de 25% em relação a outubro de 2023, com um acréscimo médio de 300 euros. O valor médio das rendas passou de 1.450 euros para 1.500 euros, refletindo uma estabilização de 3% face ao mês anterior.</p>\n<p>Os distritos com maiores aumentos nas rendas em outubro foram Setúbal (+17%), Beja (+15%) e Évora (+11%). Em contrapartida, algumas regiões, como Bragança (-14%) e Leiria (-7%), viram os seus preços descer.</p>\n<p>Comparativamente a outubro do ano passado, Setúbal lidera os aumentos com uma subida de 53%, seguida por Viana do Castelo (+39%) e Beja (+32%). Lisboa continua a ser o distrito mais caro para arrendar, com valores a atingir 1.950 euros, enquanto Guarda (300 euros) e Bragança (400) permanecem como as opções mais económicas.</p>\n<p>No que diz respeito ao mercado de venda, o preço médio das casas subiu para 405.800 euros, representando um aumento de 76.400 euros (+23%) em relação a outubro de 2023. Em comparação com setembro, o preço estabilizou com um aumento de 2%.</p>\n<p>Os distritos que mais aumentaram os preços de venda em outubro foram Aveiro (+6%), Lisboa (+4%) e Faro (+3%). Por outro lado, Bragança (-9%) e Castelo Branco (-7%) registaram as maiores descidas.</p>\n<p>Quando analisado o período homólogo, Lisboa destaca-se com uma impressionante valorização de 50%, passando de 450 mil para 675 mil euros. Os distritos mais acessíveis para a compra de casa continuam a ser Castelo Branco (69.990 euros), Guarda (90.000) e Portalegre (100 mil euros), enquanto Lisboa é novamente a mais cara.</p>\n<p>Em relação aos imóveis nas ilhas, destacam-se os aumentos significativos nos preços, com a Ilha de São Jorge a crescer 46% e a Ilha de São Miguel a subir 28%. No entanto, a Ilha do Faial viu uma queda acentuada de 58%.</p>\n<p>Os preços nas ilhas variam, com a Ilha da Madeira a liderar como a mais cara (525 mil euros), enquanto a Ilha do Faial apresenta os valores mais baixos (74 mil euros).</p>\n<p>Este barómetro evidencia a crescente pressão sobre os preços de arrendamento e venda em diversas regiões de Portugal, refletindo as dinâmicas atuais do mercado imobiliário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231478",
         "title": "Indústria de cruzeiros com peso de 0,3% no PIB nacional ao gerar 794 milhões de euros",
         "description": "Números dizem respeito ao ano passado e representam um crescimento de 136%, de acordo com o estudo “Avaliação do Impacto Económico da Indústria de Cruzeiros em Lisboa 2023”, elaborado pela Nova SBE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/industria-de-cruzeiros-com-peso-de-03-no-pib-nacional-ao-gerar-794-milhoes-de-euros/",
         "author": "Nuno Braga",
         "published": 1730212394000,
         "created": 1730212394000,
         "category": [
            "Economia",
            "Sapo Economia",
            "indústria dos cruzeiros",
            "pib",
            "porto de Lisboa"
         ],
         "content": "<p>O Porto de Lisboa celebrou o seu 137º aniversário com o “Encontro para a Sustentabilidade da Atividade de Cruzeiros em Lisboa”, realizado no Terminal de Cruzeiros. O evento destacou a importância da indústria de cruzeiros para a economia nacional e local, além dos esforços em curso para mitigar o impacto ambiental deste setor.</p>\n<p>Segundo o estudo “Avaliação do Impacto Económico da Indústria de Cruzeiros em Lisboa 2023”, elaborado pela Nova SBE, os cruzeiros representaram 0,3% do PIB nacional em 2023, gerando 794 milhões de euros, um aumento de 136% em relação aos 336 milhões de euros registados em 2019.</p>\n<p>O setor dos cruzeiros também contribuiu com 2,16% do PIB do Turismo Nacional, totalizando 1.934 milhões de euros em produção (impactos totais – indireto, direto e induzido) , 317 milhões de euros em impostos e pela criação de mais de 20 mil postos de trabalho.</p>\n<p>Entre as principais conclusões do estudo, destaca-se que cada navio de cruzeiro que faz escala no Porto de Lisboa contribui, em média, com 2,29 milhões de euros para o PIB e cria 59 postos de trabalho.</p>\n<p>Os passageiros de cruzeiros gastaram, em média, 159 euros, evidenciando um aumento em comparação com 2022 e 2019. O impacto económico é sentido em diversos setores, incluindo alojamento (movimentando 142 milhões de euros), agências de viagens (112,8 milhões), venda a retalho (108,8 milhões), restauração (81,3 milhões) e transportes (79,6 milhões de euros).</p>\n<p>Carlos Correia, presidente do Conselho de Administração da APL, salientou o papel do Porto de Lisboa no desenvolvimento económico e a importância do turismo de cruzeiros, ao mesmo tempo que reconheceu a necessidade de conciliar crescimento e preservação ambiental. Para tal, foi formalizada a criação do Comité de Sustentabilidade da Atividade de Cruzeiros em Lisboa, que envolve diversos parceiros estratégicos comprometidos com soluções sustentáveis.</p>\n<p>O Comité inclui a APL, Câmara Municipal de Lisboa, AGEPOR, ANA Aeroportos, CLIA, LCP e Turismo de Lisboa, e conta com a adesão de novos parceiros como o Turismo de Portugal, a TAP e a Associação Zero.</p>\n<p>O objetivo é garantir que Lisboa se mantenha como um destino de excelência no turismo de cruzeiros, promovendo práticas responsáveis e sustentáveis.</p>\n<p>Durante o encontro, também foi apresentado o estudo “Monitorização da Qualidade do Ar na envolvente do Terminal de Cruzeiros de Lisboa”, que avaliou as emissões dos navios ao longo de um ano. Os resultados mostraram que, embora tenham ocorrido algumas ultrapassagens pontuais em relação aos valores-guia da OMS, os níveis de poluição em Lisboa permanecem dentro dos limites legais europeus e nacionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Porto de Lisboa celebrou o seu 137º aniversário com o “Encontro para a Sustentabilidade da Atividade de Cruzeiros em Lisboa”, realizado no Terminal de Cruzeiros. O evento destacou a importância da indústria de cruzeiros para a economia nacional e local, além dos esforços em curso para mitigar o impacto ambiental deste setor.</p>\n<p>Segundo o estudo “Avaliação do Impacto Económico da Indústria de Cruzeiros em Lisboa 2023”, elaborado pela Nova SBE, os cruzeiros representaram 0,3% do PIB nacional em 2023, gerando 794 milhões de euros, um aumento de 136% em relação aos 336 milhões de euros registados em 2019.</p>\n<p>O setor dos cruzeiros também contribuiu com 2,16% do PIB do Turismo Nacional, totalizando 1.934 milhões de euros em produção (impactos totais – indireto, direto e induzido) , 317 milhões de euros em impostos e pela criação de mais de 20 mil postos de trabalho.</p>\n<p>Entre as principais conclusões do estudo, destaca-se que cada navio de cruzeiro que faz escala no Porto de Lisboa contribui, em média, com 2,29 milhões de euros para o PIB e cria 59 postos de trabalho.</p>\n<p>Os passageiros de cruzeiros gastaram, em média, 159 euros, evidenciando um aumento em comparação com 2022 e 2019. O impacto económico é sentido em diversos setores, incluindo alojamento (movimentando 142 milhões de euros), agências de viagens (112,8 milhões), venda a retalho (108,8 milhões), restauração (81,3 milhões) e transportes (79,6 milhões de euros).</p>\n<p>Carlos Correia, presidente do Conselho de Administração da APL, salientou o papel do Porto de Lisboa no desenvolvimento económico e a importância do turismo de cruzeiros, ao mesmo tempo que reconheceu a necessidade de conciliar crescimento e preservação ambiental. Para tal, foi formalizada a criação do Comité de Sustentabilidade da Atividade de Cruzeiros em Lisboa, que envolve diversos parceiros estratégicos comprometidos com soluções sustentáveis.</p>\n<p>O Comité inclui a APL, Câmara Municipal de Lisboa, AGEPOR, ANA Aeroportos, CLIA, LCP e Turismo de Lisboa, e conta com a adesão de novos parceiros como o Turismo de Portugal, a TAP e a Associação Zero.</p>\n<p>O objetivo é garantir que Lisboa se mantenha como um destino de excelência no turismo de cruzeiros, promovendo práticas responsáveis e sustentáveis.</p>\n<p>Durante o encontro, também foi apresentado o estudo “Monitorização da Qualidade do Ar na envolvente do Terminal de Cruzeiros de Lisboa”, que avaliou as emissões dos navios ao longo de um ano. Os resultados mostraram que, embora tenham ocorrido algumas ultrapassagens pontuais em relação aos valores-guia da OMS, os níveis de poluição em Lisboa permanecem dentro dos limites legais europeus e nacionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231253",
         "title": "IVA da construção: &#8220;Governo está a pedir uma carta em branco ao Parlamento para legislar&#8221;, diz partner da EY",
         "description": "Bruna Melo, partner da EY especializada em Real Estate, pede \"clarificação\" na especialidade para a autorização legislativa pedida pelo Governo para reduzir IVA na construção de casas e reabilitação de habitação para fins sociais para 6%. Conferência do JE e da EY debate esta terça-feira o OE2025 no ISEG, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/iva-da-construcao-governo-esta-a-pedir-uma-carta-em-branco-ao-parlamento-para-legislar-diz-partner-da-ey/",
         "author": "Almerinda Romeira",
         "published": 1730211619000,
         "created": 1730211619000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Economia",
            "Especiais",
            "JE TV Conferências",
            "OE2025",
            "Sapo Economia",
            "Bruna Melo",
            "ey",
            "imobiliário",
            "IVA da construção",
            "Orçamento do Estado"
         ],
         "content": "<p>O Orçamento do Estado para 2025 está esvaziado de matérias na área do imobiliário, o que Bruna Melo, <em>partner</em> da EY especializada em Real Estate, justifica com as medidas que têm vindo a ser lançadas pelo Governo. Caso da isenção de IMT e de Imposto de Selo para a compra da primeira habitação por jovens até aos 35 anos, aprovada e implementada a partir de agosto.</p>\n<p>&#8220;A medida mais emblemática e aguardada acaba por ser a referente ao IVA da construção, tema que tem sido muito discutido e reclamado por promotores pela população em geral que mesmo não sabendo beneficiária destas medidas que fomentem um choque do lado da oferta que se tem vindo a falar&#8221;, afirma, esta terça-feira, na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida pelo Jornal Económico e a EY, no ISEG, sobre a proposta orçamental do próximo ano.</p>\n<p>&#8220;De facto, é uma medida que não está lá. O Governo acaba por pedir uma autorização para legislar ao Parlamento para modelar as situações em que pode ser aplicada a taxa de IVA na construção&#8221;,  explica a <em>partner</em> da EY. Há duas situações: Uma aplicada à área da reabilitação urbana e que se foca em empreitadas de reabilitação de edifícios e outra verba que se aplica independentemente da área onde o imóvel se encontra, que visa empreitadas de construção ou reabilitação, a custos controlados ou  para destinar a habitação a arrendamento acessível.</p>\n<p>O Governo da AD inclui no <em>OE2025</em> uma autorização legislativa para reduzir <em>IVA </em>na construção de casas e reabilitação de habitação para fins sociais para 6%.</p>\n<p>O pedido do Governo é para legislar em 2025, ou seja pede mais um ano para legislar. O frequente são seis meses e segundo Bruna Melo não parece estar previsto um regime transitório.</p>\n<p>&#8220;Vai ser muito importante que em sede de especialidade se clarifiquem estes aspetos&#8221;, salientou, acrescentando ter algumas dúvidas que &#8220;esta incerteza e falta de clareza, não esteja em violação dos preceitos Constitucionais. Conclui: &#8220;No fundo o que o Governo está a fazer é pedir uma carta em branco ao Parlamento para legislar&#8221;.</p>\n<p>A redução do IVA na construção é uma peça da estratégia para a Habitação, apresentada pelo primeiro-ministro, Luís Montenegro, e o ministro das Infraestruturas e Habitação, Miguel Pinto Luz, em  maio e tem vindo a ser reivindicada pelas associações do sector, nomeadamente pela Associação dos Industriais da Construção Civil e Obras Públicas que tem pedido, repetidamente, a descida do IVA para 6% de forma transversal.</p>\n<p>Bruna Melo lembra as medidas revertidas no arrendamento coercivo e do alojamento local pelo Governo e aponta outras medidas que podem vir a ter um impacto interessante. Exemplifica: &#8220;O Governo optou por não impor um travão ao aumento de rendas como fez por exemplo em 2013 e vai manter o apoio extraordinário à renda para as pessoas com dificuldades em suportar o montante das rendas com taxas de esforço acima de 35%&#8221;. O custo da medida está estimado em 331 milhões de euros.</p>\n<p>O Orçamento do Estado para 2025 é o primeiro orçamento do governo liderado por Luís Montenegro, proposto num quadro de fragmentação política no Parlamento e tem dominado o debate político nas últimas semanas, num clima de tensão.</p>\n<p>Para a <em>partner</em> da EY, o Orçamento para 2025 é de &#8220;estabilidade&#8221;, mas &#8220;pouco ambicioso&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Orçamento do Estado para 2025 está esvaziado de matérias na área do imobiliário, o que Bruna Melo, <em>partner</em> da EY especializada em Real Estate, justifica com as medidas que têm vindo a ser lançadas pelo Governo. Caso da isenção de IMT e de Imposto de Selo para a compra da primeira habitação por jovens até aos 35 anos, aprovada e implementada a partir de agosto.</p>\n<p>&#8220;A medida mais emblemática e aguardada acaba por ser a referente ao IVA da construção, tema que tem sido muito discutido e reclamado por promotores pela população em geral que mesmo não sabendo beneficiária destas medidas que fomentem um choque do lado da oferta que se tem vindo a falar&#8221;, afirma, esta terça-feira, na <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida pelo Jornal Económico e a EY, no ISEG, sobre a proposta orçamental do próximo ano.</p>\n<p>&#8220;De facto, é uma medida que não está lá. O Governo acaba por pedir uma autorização para legislar ao Parlamento para modelar as situações em que pode ser aplicada a taxa de IVA na construção&#8221;,  explica a <em>partner</em> da EY. Há duas situações: Uma aplicada à área da reabilitação urbana e que se foca em empreitadas de reabilitação de edifícios e outra verba que se aplica independentemente da área onde o imóvel se encontra, que visa empreitadas de construção ou reabilitação, a custos controlados ou  para destinar a habitação a arrendamento acessível.</p>\n<p>O Governo da AD inclui no <em>OE2025</em> uma autorização legislativa para reduzir <em>IVA </em>na construção de casas e reabilitação de habitação para fins sociais para 6%.</p>\n<p>O pedido do Governo é para legislar em 2025, ou seja pede mais um ano para legislar. O frequente são seis meses e segundo Bruna Melo não parece estar previsto um regime transitório.</p>\n<p>&#8220;Vai ser muito importante que em sede de especialidade se clarifiquem estes aspetos&#8221;, salientou, acrescentando ter algumas dúvidas que &#8220;esta incerteza e falta de clareza, não esteja em violação dos preceitos Constitucionais. Conclui: &#8220;No fundo o que o Governo está a fazer é pedir uma carta em branco ao Parlamento para legislar&#8221;.</p>\n<p>A redução do IVA na construção é uma peça da estratégia para a Habitação, apresentada pelo primeiro-ministro, Luís Montenegro, e o ministro das Infraestruturas e Habitação, Miguel Pinto Luz, em  maio e tem vindo a ser reivindicada pelas associações do sector, nomeadamente pela Associação dos Industriais da Construção Civil e Obras Públicas que tem pedido, repetidamente, a descida do IVA para 6% de forma transversal.</p>\n<p>Bruna Melo lembra as medidas revertidas no arrendamento coercivo e do alojamento local pelo Governo e aponta outras medidas que podem vir a ter um impacto interessante. Exemplifica: &#8220;O Governo optou por não impor um travão ao aumento de rendas como fez por exemplo em 2013 e vai manter o apoio extraordinário à renda para as pessoas com dificuldades em suportar o montante das rendas com taxas de esforço acima de 35%&#8221;. O custo da medida está estimado em 331 milhões de euros.</p>\n<p>O Orçamento do Estado para 2025 é o primeiro orçamento do governo liderado por Luís Montenegro, proposto num quadro de fragmentação política no Parlamento e tem dominado o debate político nas últimas semanas, num clima de tensão.</p>\n<p>Para a <em>partner</em> da EY, o Orçamento para 2025 é de &#8220;estabilidade&#8221;, mas &#8220;pouco ambicioso&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231434",
         "title": "Plano de inventariação do património imobiliário do Estado recebe impulso do PRR",
         "description": "O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/plano-de-inventariacao-do-patrimonio-imobiliario-do-estado-recebe-impulso-do-prr/",
         "author": "Inês Amado",
         "published": 1730211227000,
         "created": 1730211227000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Ana Luísa Seabra",
            "António Furtado",
            "Estamo",
            "imovéis",
            "João Silva Lopes",
            "património do Estado",
            "PRR",
            "SIGPIP"
         ],
         "content": "<p>O plano de inventariação dos imóveis do Estado, que deverá estar concluído até 2026, vai ser alavancado com verbas do Plano de Recuperação e Resiliência (PRR), que irão financiar o projeto Sistema de Informação e Gestão do Património Imobiliário Público (SIGPIP).</p>\n<p>O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.</p>\n<p>Nos últimos seis meses, a ESTAMO tem vindo a regularizar juridicamente os imóveis do Estado. Dos 668 imóveis em regularização desde maio, 356 estão já regularizados juridicamente, dá nota o presidente da ESTAMO, António Furtado, em conferência de imprensa.</p>\n<p>Na apresentação da plataforma, António Furtado, presidente da ESTAMO, sublinhou a &#8220;importância do património imobiliário público, como recurso único, pela sua dimensão, valor e importância estratégica para o desenvolvimento das politicas públicas, que exige uma atuação profissional, competente dinâmica e interativa&#8221;.</p>\n<p>Em maio, a ESTAMO fez um acordo com o Instituto de Registos e Notariado (IRM), facultando acesso a informação de registo predial, e com a Autoridade Tributária (AT) para a partilha de dados sobre as matrizes do património do Estado.</p>\n<p>Em menos de 24 meses, todo os imóveis do Estado deverão estar inventariados, cadastrados e geolocalizados, num total de cerca de 60 mil.</p>\n<p>António Furtado explica que, atualmente, estão inscritos, 200 mil imóveis. Contudo, 71% desse total corresponde a inscrições na matriz apenas para efeitos fiscais, que foram inscritos a favor do Estado português por não serem conhecidos os proprietários.</p>\n<p>&#8220;No âmbito do projeto piloto do Estado português, temos dois mil imóveis carregados em sistema&#8221;, revela o mesmo responsável.</p>\n<p>João Silva Lopes, secretário de Estado do Tesouro e Finanças, olha para a inventariação como &#8220;um compromisso ambicioso&#8221;, mas &#8220;exequível&#8221;. &#8220;Hoje é difícil compreender que o Estado tenha o seu próprio património, que deve estar ao serviço de todos, numa situação irregular, quando simultaneamente insta os cidadãos a proceder à regularização do seu património&#8221;, lamenta o governante.</p>\n<p>&#8220;Há evidentes ganhos de transparência, eficiência, rentabilidade e valorização que não podemos negligenciar e que ficam em crise pela ausência de regularização do património público&#8221;, defende, ainda, o secretário de Estado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O plano de inventariação dos imóveis do Estado, que deverá estar concluído até 2026, vai ser alavancado com verbas do Plano de Recuperação e Resiliência (PRR), que irão financiar o projeto Sistema de Informação e Gestão do Património Imobiliário Público (SIGPIP).</p>\n<p>O contrato de financiamento da SIGPIP, uma plataforma de inventário de cadastro dos imóveis, foi assinado esta quinta-feira pela ESTAMO e pela ESPAP, na sede da empresa de capitais públicos, em Lisboa.</p>\n<p>Nos últimos seis meses, a ESTAMO tem vindo a regularizar juridicamente os imóveis do Estado. Dos 668 imóveis em regularização desde maio, 356 estão já regularizados juridicamente, dá nota o presidente da ESTAMO, António Furtado, em conferência de imprensa.</p>\n<p>Na apresentação da plataforma, António Furtado, presidente da ESTAMO, sublinhou a &#8220;importância do património imobiliário público, como recurso único, pela sua dimensão, valor e importância estratégica para o desenvolvimento das politicas públicas, que exige uma atuação profissional, competente dinâmica e interativa&#8221;.</p>\n<p>Em maio, a ESTAMO fez um acordo com o Instituto de Registos e Notariado (IRM), facultando acesso a informação de registo predial, e com a Autoridade Tributária (AT) para a partilha de dados sobre as matrizes do património do Estado.</p>\n<p>Em menos de 24 meses, todo os imóveis do Estado deverão estar inventariados, cadastrados e geolocalizados, num total de cerca de 60 mil.</p>\n<p>António Furtado explica que, atualmente, estão inscritos, 200 mil imóveis. Contudo, 71% desse total corresponde a inscrições na matriz apenas para efeitos fiscais, que foram inscritos a favor do Estado português por não serem conhecidos os proprietários.</p>\n<p>&#8220;No âmbito do projeto piloto do Estado português, temos dois mil imóveis carregados em sistema&#8221;, revela o mesmo responsável.</p>\n<p>João Silva Lopes, secretário de Estado do Tesouro e Finanças, olha para a inventariação como &#8220;um compromisso ambicioso&#8221;, mas &#8220;exequível&#8221;. &#8220;Hoje é difícil compreender que o Estado tenha o seu próprio património, que deve estar ao serviço de todos, numa situação irregular, quando simultaneamente insta os cidadãos a proceder à regularização do seu património&#8221;, lamenta o governante.</p>\n<p>&#8220;Há evidentes ganhos de transparência, eficiência, rentabilidade e valorização que não podemos negligenciar e que ficam em crise pela ausência de regularização do património público&#8221;, defende, ainda, o secretário de Estado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231458",
         "title": "Secretário de Estado do Orçamento acredita que OE2025 vai ser aprovado",
         "description": "José Maria Brandão de Brito diz que o Orçamento do Estado para o próximo ano não aumenta impostos e é \"bom\" para o país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretario-de-estado-do-orcamento-acredita-que-oe2025-vai-ser-aprovado/",
         "author": "André Cabrita-Mendes",
         "published": 1730208554000,
         "created": 1730208554000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Economia",
            "Especiais",
            "OE2025",
            "Política",
            "Sapo Economia"
         ],
         "content": "<div id=\":zo\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":123\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div class=\"gmail_signature\" dir=\"ltr\" data-smartmail=\"gmail_signature\">\n<div dir=\"ltr\">\n<p>O secretário de Estado Adjunto e do Orçamento disse esta terça-feira que a proposta de lei para o Orçamento do Estado para 2025 (OE2025) não prevê qualquer aumento de imposto, acreditando que venha a ser aprovado no Parlamento.</p>\n<p>&#8220;Este OE não aumenta qualquer imposto, nem a prática costumeira de aumentar os Impostos Especiais sobre o Consumo à taxa de inflação&#8221;, disse hoje José Maria Brandão de Brito na conferência “Orçamento do Estado 2025” organizada pelo Jornal Económico e pela EY, que se realizou esta manhã, no ISEG, em Lisboa.</p>\n<p>&#8220;Este é um Orçamento bom para o país, para relançar a economia e reformar o Estado. A nossa expetativa é que venha a ser aprovado&#8221;, defendeu o responsável.</p>\n<p>Para José Maria Brandão de Brito, o OE é um &#8220;momento estruturante da ação governativa e nesta proposta foi procurando eliminar as normas cavaleiras orçamentais, legislação que pouco ou não nada tem a ver com o OE, exclusão de normas pragmáticas. Este é um documento mais enxuto, mais transparente&#8221;.</p>\n<p>&#8220;Esta proposta de OE consubstancia as três chaves-mestras do projeto político do Governo, através do alívio fiscal das empresas e famílias, incentivos empresas, ação social dos mais desfavorecidos&#8221;, defendeu.</p>\n<p>Olhando para os grandes números do OE2025, destacou que o crescimento vai ser de 1,8% em 2024, com saldo orçamento 0,4% do PIB, dívida caíra 95,9%.</p>\n<p>Já para 2025, o governante prevê uma &#8220;aceleração económica com base na aceleração do consumo privado e do investimento para 2,1%, estimativa conservadora, o FMI tem uma projeção de 2,3% e o CFP de 2,4%. Saldo orçamental de 0,3% do PIB para 2025, uma margem de segurança. Isto corporiza o que é o primado deste Governo, o país tem demasiados desafios para ter superavits isolados. Dívida a descer para 93,3%, prolongando a trajetória virtuosa da redução&#8221;.</p>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\":zo\" class=\"Am aiL Al editable LW-avf tS-tW tS-tY\" role=\"textbox\" aria-label=\"Corpo da Mensagem\" aria-controls=\":123\" data-ms-editor=\"true\" aria-expanded=\"false\">\n<div class=\"gmail_signature\" dir=\"ltr\" data-smartmail=\"gmail_signature\">\n<div dir=\"ltr\">\n<p>O secretário de Estado Adjunto e do Orçamento disse esta terça-feira que a proposta de lei para o Orçamento do Estado para 2025 (OE2025) não prevê qualquer aumento de imposto, acreditando que venha a ser aprovado no Parlamento.</p>\n<p>&#8220;Este OE não aumenta qualquer imposto, nem a prática costumeira de aumentar os Impostos Especiais sobre o Consumo à taxa de inflação&#8221;, disse hoje José Maria Brandão de Brito na conferência “Orçamento do Estado 2025” organizada pelo Jornal Económico e pela EY, que se realizou esta manhã, no ISEG, em Lisboa.</p>\n<p>&#8220;Este é um Orçamento bom para o país, para relançar a economia e reformar o Estado. A nossa expetativa é que venha a ser aprovado&#8221;, defendeu o responsável.</p>\n<p>Para José Maria Brandão de Brito, o OE é um &#8220;momento estruturante da ação governativa e nesta proposta foi procurando eliminar as normas cavaleiras orçamentais, legislação que pouco ou não nada tem a ver com o OE, exclusão de normas pragmáticas. Este é um documento mais enxuto, mais transparente&#8221;.</p>\n<p>&#8220;Esta proposta de OE consubstancia as três chaves-mestras do projeto político do Governo, através do alívio fiscal das empresas e famílias, incentivos empresas, ação social dos mais desfavorecidos&#8221;, defendeu.</p>\n<p>Olhando para os grandes números do OE2025, destacou que o crescimento vai ser de 1,8% em 2024, com saldo orçamento 0,4% do PIB, dívida caíra 95,9%.</p>\n<p>Já para 2025, o governante prevê uma &#8220;aceleração económica com base na aceleração do consumo privado e do investimento para 2,1%, estimativa conservadora, o FMI tem uma projeção de 2,3% e o CFP de 2,4%. Saldo orçamental de 0,3% do PIB para 2025, uma margem de segurança. Isto corporiza o que é o primado deste Governo, o país tem demasiados desafios para ter superavits isolados. Dívida a descer para 93,3%, prolongando a trajetória virtuosa da redução&#8221;.</p>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231362",
         "title": "Volkswagen: Caos no fabricante alemão revela a insustentabilidade da reindustrialização europeia",
         "description": "Concorrência externa por parte da China, dúvidas face aos desenvolvimentos políticos nos Estados Unidos e sinais políticos contraditórios estão a afundar uma das maiores construtoras da Europa. Trabalhadores voltam às negociações esta quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/volkswagen-caos-no-fabricante-alemao-revela-a-insustentabilidade-da-reindustrializacao-europeia/",
         "author": "António Freitas de Sousa",
         "published": 1730207979000,
         "created": 1730207979000,
         "category": [
            "Empresas",
            "Motores",
            "Mundo",
            "Sapo Economia",
            "Alemanha",
            "china",
            "Estados Unidos",
            "Volkswagem",
            "VW"
         ],
         "content": "<p>A Volkswagen planeia fechar pelo menos três fábricas na Alemanha e deverá colocar em <em>layoff</em> milhares de trabalhadores, de acordo com informação avançada esta segunda-feira pelo conselho de trabalhadores do fabricante automóvel alemão, que representa mais de 662 mil trabalhadores.</p>\n<p>Os planos de reestruturação estão aparentemente a ser apertados de forma tão drástica que o conselho central de trabalhadores fez soar o alarme em todas as dez fábricas alemãs da Volkswagen esta segunda-feira. O conselho de administração quer &#8220;fechar pelo menos três fábricas da VW na Alemanha&#8221;, alertou a chefe do conselho de trabalhadores, a sindicalista Daniela Cavallo. “Nenhum de nós pode sentir-se seguro aqui&#8221;, disse, citada pela imprensa germânica.</p>\n<p>De acordo com o conselho de trabalhadores, os cortes planeados pelo conselho de administração – nomeadamente o CEO, Oliver Blume, e o diretor da marca VW, Thomas Schafer – podem ser muito mais sérios que o planeado anteriormente: o conselho de administração está a considerar cortar dezenas de milhares de empregos, cortar salários em pelo menos 10% e realocar empregos no exterior. A VW disse que não queria &#8220;participar de especulações em torno das negociações confidenciais&#8221;. E Schafer acrescentou de forma reveladora: &#8220;Não podemos continuar como antes&#8221;. Não apenas os funcionários da VW, mas também os políticos estão alarmados.</p>\n<p>No final de setembro, estava fixado que medidas ainda mais duras estavam iminentes na VW: cortar mais de 10 mil milhões de euros até 2026 e alcançar um retorno operacional de 6,5%. &#8220;Ainda estamos muito longe disso&#8221;, disse o novo CFO da VW, David Powels, já esta semana – ou dito de outra forma: o que foi feito até agora não chega e é nesse quadro que o alerta dos trabalhadores é sintomático: “o conselho de administração planeia encerrar pelo menos três fábricas da VW”, e as outras fábricas terão de ser redimensionadas.</p>\n<p>O plano prevê igualmente uma redução de 10% de todos os salários e o congelamento dos salários em 2025 e 2026, além da transferência para o estrangeiro de muitas das atividades e departamentos do grupo atualmente sediados na Alemanha. Os planos poderem significar o desaparecimento de dezenas de milhares de postos de trabalho. “Todas as fábricas na Alemanha estão em perigo. Ninguém entre nós se pode sentir seguro”, alertou a sindicalista.</p>\n<p>A Volkswagen tem 120 mil trabalhadores na Alemanha, cerca de metade dos quais na sede em Wolfsburg, e dez fábricas. Recorde-se que, em setembro passado, a VW pôs fim a um acordo de três décadas que garantia que não haveria despedimentos por motivos profissionais, o que significa que, a partir de meados de 2025, os despedimentos por motivos relacionados com a situação da empresa voltarão a ser possíveis.</p>\n<p>Na próxima quarta-feira, terá lugar uma segunda ronda de negociações entre a direção e os representantes dos trabalhadores. O sindicato exigiu um aumento salarial de 7%, em contraponto aos cortes salariais de até 10%.</p>\n<p>Segundo uma nota do CEO do grupo, a Alemanha “está a perder cada vez mais terreno em termos de competitividade” e “o encerramento de fábricas nos locais de produção de veículos e componentes já não pode ser excluído”. A concretizar-se, a decisão de fechar uma fábrica seria a primeira desde 1988, quando a empresa fechou a fábrica em Westmoreland, nos Estados Unidos. Já na Alemanha, a Volkswagen nunca fechou uma fábrica nos seus 87 anos de história.</p>\n<p><strong>A ameaça chinesa</strong></p>\n<p>Em causa está – e não apenas para a VW – a poderosa concorrência da produção oriunda da China, desde logo no que tem a ver com os veículos automóveis elétricos. O governo de Pequim é acusado de financiar as empresas construtoras, nomeadamente através do pagamento dos impostos de entrada da produção chinesa na Europa. Ou seja, qualquer aumento das tarifas será absorvido pelo Orçamento do Estado, não causando qualquer moça nas contas das empresas.</p>\n<p>Os políticos alemães – e a Comissão Europeia – querem, por um lado, aumentar essas tarifas e, por outro, impedir que Pequim continue esta política anti-concorrencial. A Comissão esquece-se – como também se esquece a administração norte-americana – que não está nas suas mãos condicionar o poder político chinês (por muito que queira colocar a Organização Mundial do Comércio ‘ao barulho’). A opção tem, por isso que ser outra.</p>\n<p>Do lado das empresas, já há quem queira que o poder político europeu faça o mesmo que o chinês: que acabe com as barreiras ao financiamento direto à indústria e acabe de vez com uma ‘máscara’ liberal que está a ‘matar’ a propagandeada reindustrialização da União Europeia. Mas o lado político da União não está, pelo menos para já, disponível para isso.</p>\n<p>Resta saber se se manterá indisponível a partir de 5 de novembro: se o republicano Donald Trump vencer as eleições presidenciais e se confirmar que o novo presidente vai aumentar as tarifas sobre os produtos chineses – ‘obrigando’ os seus parceiros europeus a fazer o meso – tudo ficará um pouco mais difícil para a União. E, por maioria de razão, para a Alemanha. E não será apenas para a VW, como tem alertado José Couto, presidente da Associação dos Fabricantes para a Indústria Automóvel (AFIA), em conversa com o JE: é toda a fileira a montante e a jusante da construção europeia de automóveis que está em causa.</p>\n<p>Um outro problema tem a ver com a sustentabilidade da economia europeia. Ou seja: é impossível uma mesma entidade promover mobilidades alternativas – que na prática induzem a utilização de outros meios de transporte que não o automóvel particular – e financiar a construção automóvel. É uma incongruência, uma manifestação de interesses em sentido contrário e, no final, uma absoluta incompatibilidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Volkswagen planeia fechar pelo menos três fábricas na Alemanha e deverá colocar em <em>layoff</em> milhares de trabalhadores, de acordo com informação avançada esta segunda-feira pelo conselho de trabalhadores do fabricante automóvel alemão, que representa mais de 662 mil trabalhadores.</p>\n<p>Os planos de reestruturação estão aparentemente a ser apertados de forma tão drástica que o conselho central de trabalhadores fez soar o alarme em todas as dez fábricas alemãs da Volkswagen esta segunda-feira. O conselho de administração quer &#8220;fechar pelo menos três fábricas da VW na Alemanha&#8221;, alertou a chefe do conselho de trabalhadores, a sindicalista Daniela Cavallo. “Nenhum de nós pode sentir-se seguro aqui&#8221;, disse, citada pela imprensa germânica.</p>\n<p>De acordo com o conselho de trabalhadores, os cortes planeados pelo conselho de administração – nomeadamente o CEO, Oliver Blume, e o diretor da marca VW, Thomas Schafer – podem ser muito mais sérios que o planeado anteriormente: o conselho de administração está a considerar cortar dezenas de milhares de empregos, cortar salários em pelo menos 10% e realocar empregos no exterior. A VW disse que não queria &#8220;participar de especulações em torno das negociações confidenciais&#8221;. E Schafer acrescentou de forma reveladora: &#8220;Não podemos continuar como antes&#8221;. Não apenas os funcionários da VW, mas também os políticos estão alarmados.</p>\n<p>No final de setembro, estava fixado que medidas ainda mais duras estavam iminentes na VW: cortar mais de 10 mil milhões de euros até 2026 e alcançar um retorno operacional de 6,5%. &#8220;Ainda estamos muito longe disso&#8221;, disse o novo CFO da VW, David Powels, já esta semana – ou dito de outra forma: o que foi feito até agora não chega e é nesse quadro que o alerta dos trabalhadores é sintomático: “o conselho de administração planeia encerrar pelo menos três fábricas da VW”, e as outras fábricas terão de ser redimensionadas.</p>\n<p>O plano prevê igualmente uma redução de 10% de todos os salários e o congelamento dos salários em 2025 e 2026, além da transferência para o estrangeiro de muitas das atividades e departamentos do grupo atualmente sediados na Alemanha. Os planos poderem significar o desaparecimento de dezenas de milhares de postos de trabalho. “Todas as fábricas na Alemanha estão em perigo. Ninguém entre nós se pode sentir seguro”, alertou a sindicalista.</p>\n<p>A Volkswagen tem 120 mil trabalhadores na Alemanha, cerca de metade dos quais na sede em Wolfsburg, e dez fábricas. Recorde-se que, em setembro passado, a VW pôs fim a um acordo de três décadas que garantia que não haveria despedimentos por motivos profissionais, o que significa que, a partir de meados de 2025, os despedimentos por motivos relacionados com a situação da empresa voltarão a ser possíveis.</p>\n<p>Na próxima quarta-feira, terá lugar uma segunda ronda de negociações entre a direção e os representantes dos trabalhadores. O sindicato exigiu um aumento salarial de 7%, em contraponto aos cortes salariais de até 10%.</p>\n<p>Segundo uma nota do CEO do grupo, a Alemanha “está a perder cada vez mais terreno em termos de competitividade” e “o encerramento de fábricas nos locais de produção de veículos e componentes já não pode ser excluído”. A concretizar-se, a decisão de fechar uma fábrica seria a primeira desde 1988, quando a empresa fechou a fábrica em Westmoreland, nos Estados Unidos. Já na Alemanha, a Volkswagen nunca fechou uma fábrica nos seus 87 anos de história.</p>\n<p><strong>A ameaça chinesa</strong></p>\n<p>Em causa está – e não apenas para a VW – a poderosa concorrência da produção oriunda da China, desde logo no que tem a ver com os veículos automóveis elétricos. O governo de Pequim é acusado de financiar as empresas construtoras, nomeadamente através do pagamento dos impostos de entrada da produção chinesa na Europa. Ou seja, qualquer aumento das tarifas será absorvido pelo Orçamento do Estado, não causando qualquer moça nas contas das empresas.</p>\n<p>Os políticos alemães – e a Comissão Europeia – querem, por um lado, aumentar essas tarifas e, por outro, impedir que Pequim continue esta política anti-concorrencial. A Comissão esquece-se – como também se esquece a administração norte-americana – que não está nas suas mãos condicionar o poder político chinês (por muito que queira colocar a Organização Mundial do Comércio ‘ao barulho’). A opção tem, por isso que ser outra.</p>\n<p>Do lado das empresas, já há quem queira que o poder político europeu faça o mesmo que o chinês: que acabe com as barreiras ao financiamento direto à indústria e acabe de vez com uma ‘máscara’ liberal que está a ‘matar’ a propagandeada reindustrialização da União Europeia. Mas o lado político da União não está, pelo menos para já, disponível para isso.</p>\n<p>Resta saber se se manterá indisponível a partir de 5 de novembro: se o republicano Donald Trump vencer as eleições presidenciais e se confirmar que o novo presidente vai aumentar as tarifas sobre os produtos chineses – ‘obrigando’ os seus parceiros europeus a fazer o meso – tudo ficará um pouco mais difícil para a União. E, por maioria de razão, para a Alemanha. E não será apenas para a VW, como tem alertado José Couto, presidente da Associação dos Fabricantes para a Indústria Automóvel (AFIA), em conversa com o JE: é toda a fileira a montante e a jusante da construção europeia de automóveis que está em causa.</p>\n<p>Um outro problema tem a ver com a sustentabilidade da economia europeia. Ou seja: é impossível uma mesma entidade promover mobilidades alternativas – que na prática induzem a utilização de outros meios de transporte que não o automóvel particular – e financiar a construção automóvel. É uma incongruência, uma manifestação de interesses em sentido contrário e, no final, uma absoluta incompatibilidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1231456",
         "title": "EY: Descida da dívida pública é oportunidade para fazer mais investimento público",
         "description": "Pedro Fugas, partner da EY, salienta que a dívida pública está a descer em Portugal, ao contrário daquilo que está a acontecer noutros países, como é o caso de Itália. Reflexão foi deixada esta terça-feira na conferência do JE e da EY sobre o OE2025, que decorre no ISEG, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ey-descida-da-divida-publica-e-oportunidade-para-fazer-mais-investimento-publico/",
         "author": "Rita Atalaia",
         "published": 1730206630000,
         "created": 1730206630000,
         "category": [
            "Conferência JE e EY - OE2025",
            "Conferências",
            "Economia",
            "Especiais",
            "OE2025",
            "Sapo Economia",
            "baixa do IRC",
            "dívida pública",
            "ey",
            "Pedro Fugas"
         ],
         "content": "<p>Portugal está a assistir a um ciclo de descida da dívida púbica, naquele que é uma oportunidade para fazer mais investimento público, havendo maior capacidade de captação de investimento externo e também melhores condições de financiamento, defende Pedro Fugas, partner da EY.</p>\n<p>&#8220;O sistema fiscal em Portugal é demasiado complexo e torna-se num custo de contexto que tira competitividade à economia portuguesa&#8221;, afirmou o responsável numa <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida esta terça-feira pelo Jornal Económico e pela EY sobre a proposta de Orçamento do Estado para 2025, apontando para a necessidade de se aliviar ainda mais a carga fiscal sobre as empresas.</p>\n<p>&#8220;Vivemos num mundo competitivo e temos de começar a olhar mais para os países da Europa de Leste&#8221;, referiu o responsável, dando como exemplo a Eslovénia onde a taxa de IRC é de 22%, mas também a Eslováquia, com 21%, a Estónia com 20%, e a Roménia, que tem 16%.</p>\n<p>&#8220;É com este realidade com que temos de começar a competir&#8221;, disse o partner da EY, numa altura em que se assiste a uma descida significativa da dívida pública em Portugal, que contraria aquilo que está a acontecer noutros países, como é o caso de Itália.</p>\n<p>De acordo com Pedro Fugas, &#8220;temos uma oportunidade de ouro de começarmos a fazer mais investimento público, vamos ter maior capacidade de captação de investimento externo e melhores condições para nos financiarmos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal está a assistir a um ciclo de descida da dívida púbica, naquele que é uma oportunidade para fazer mais investimento público, havendo maior capacidade de captação de investimento externo e também melhores condições de financiamento, defende Pedro Fugas, partner da EY.</p>\n<p>&#8220;O sistema fiscal em Portugal é demasiado complexo e torna-se num custo de contexto que tira competitividade à economia portuguesa&#8221;, afirmou o responsável numa <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-o-que-muda-para-empresas-e-familias-veja-em-direto-a-conferencia-do-je-e-da-ey/\" target=\"_blank\" rel=\"noopener\">conferência</a> promovida esta terça-feira pelo Jornal Económico e pela EY sobre a proposta de Orçamento do Estado para 2025, apontando para a necessidade de se aliviar ainda mais a carga fiscal sobre as empresas.</p>\n<p>&#8220;Vivemos num mundo competitivo e temos de começar a olhar mais para os países da Europa de Leste&#8221;, referiu o responsável, dando como exemplo a Eslovénia onde a taxa de IRC é de 22%, mas também a Eslováquia, com 21%, a Estónia com 20%, e a Roménia, que tem 16%.</p>\n<p>&#8220;É com este realidade com que temos de começar a competir&#8221;, disse o partner da EY, numa altura em que se assiste a uma descida significativa da dívida pública em Portugal, que contraria aquilo que está a acontecer noutros países, como é o caso de Itália.</p>\n<p>De acordo com Pedro Fugas, &#8220;temos uma oportunidade de ouro de começarmos a fazer mais investimento público, vamos ter maior capacidade de captação de investimento externo e melhores condições para nos financiarmos&#8221;.</p>\n",
         "media": {}
      }
   ]
}