{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252976",
         "title": "O triunfo do bom senso",
         "description": "Projetos radicais, destemperados têm pouca tração na sociedade portuguesa. Os portugueses são moderados e querem a paz social.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-triunfo-do-bom-senso/",
         "author": "Ana Pina",
         "published": 1735863381000,
         "created": 1735863381000,
         "category": [
            "Colunistas",
            "Opinião",
            "bem comum",
            "bom senso",
            "consolidação democrática",
            "construção europeia",
            "diálogo",
            "europa",
            "história",
            "paz social",
            "projetos radicais",
            "sociedade portuguesa"
         ],
         "content": "<p>Cresci a pensar que a política pode resolver problemas do dia a dia das pessoas. A vida ensinou-me que também os pode criar. Mas candidatei-me a deputado porque acredito que conseguimos fazer a diferença. Que cada debate, cada votação, cada legislação aprovada pode contribuir para fazer essa diferença. Por contribuir para resolver problemas.</p>\n<p>2024 foi um ano exigente para a democracia portuguesa. Tivemos quatro eleições: regionais nos Açores e na Madeira, europeias e legislativas. Registámos, em eleições legislativas, a maior participação cívica desde 1995 – facto que nos responsabiliza a todos.</p>\n<p>Recebemos dos eleitores um Parlamento mais fragmentado, com nove partidos, em que a construção de maiorias é desafiante e a negociação é uma constante necessidade.</p>\n<p>Perante este cenário, muitos achavam que o Parlamento ficaria bloqueado e que a democracia não conseguiria responder. Felizmente, não tem sido assim.</p>\n<p>Com institucionalismo e espírito negocial, tem sido possível assegurar a normalidade democrática: o Governo entrou em funções, o Orçamento foi aprovado e diferentes geometrias parlamentares têm conseguido aprovar iniciativas em várias áreas.</p>\n<p>O Parlamento, com a sua diversidade de partidos e de ideias, não é um problema. É antes o lugar das soluções.</p>\n<p>Não tenho receio da fragmentação partidária, das diferenças ideológicas, ou até de um certo vigor no debate público.</p>\n<p>Como ouvi certa vez a Bernard-Henri Lévy, “em democracia, não devemos focar-nos apenas no que nos une. Mais importante, é preciso conhecer bem as nossas diferenças e a partir delas construir algo de comum”.</p>\n<p>As diferenças importam, porque nos permitem estabelecer com honestidade o ponto de partida de cada um. Construir algo de novo a partir delas. Caminhar juntos, com lealdade, descobrindo um chão comum.</p>\n<p><strong>Numa palavra, é preciso bom senso.</strong></p>\n<p>Ao longo dos anos, habituei-me a ser prudente nas resoluções de Ano Novo. Não gosto de pedir demasiado. Mas, para este ano que agora começamos, julgo que posso pedir uma dose reforçada de bom senso.</p>\n<p><strong>Bom senso, desde logo, nas palavras e nos discursos. </strong></p>\n<p>Hoje o debate público no país está extremado, hiperbolizado. Debate-se o descongelamento dos salários dos políticos (o último corte do tempo da Troika que faltava reverter) como se fosse o expoente máximo da corrupção do regime. Assume-se que quem discorda deve estar capturado por interesses obscuros.</p>\n<p>E país não é assim. As pessoas desejam liberdade, mas também segurança. Querem ordem pública, mas também tolerância.</p>\n<p>Escolhem a prosperidade, mas não recusam a solidariedade social. Valorizam a autonomia individual, mas também a vida em comum.</p>\n<p>Projetos radicais, destemperados têm pouca tração na sociedade portuguesa. Os portugueses são moderados e querem a paz social.</p>\n<p>Ter bom senso também significa isto. Conhecer o país e a sua realidade.</p>\n<p>Visitar o território, ouvir as pessoas, estimar e valorizar as comunidades locais.</p>\n<p>Muitas vezes, parece que o discurso político anda longe da vida das pessoas. Adere mais facilmente a simplificações ideológicas. Ou até a projetos de engenharia social.</p>\n<p>Os portugueses rejeitaram sempre essas pretensões. Preferem uma política realista. Preferem o bom senso.</p>\n<p><strong>O bom senso é preciso na ação política. </strong></p>\n<p>Nenhum de nós foi eleito para deixar tudo na mesma. E os portugueses deram-nos um Parlamento onde a ação, para acontecer, tem de ser concertada. Tem de ser negociada.</p>\n<p>Precisamos de conversar mais e melhor.</p>\n<p>Sobre uma reforma da Justiça que traga celeridade ao sistema e o faça comunicar eficazmente com os cidadãos.</p>\n<p>Sobre uma política educativa que ofereça estabilidade aos alunos e autoridade aos professores.</p>\n<p>Sobre uma alteração da lei das incompatibilidades que traga os melhores para a política.</p>\n<p>Sobre uma política fiscal competitiva e estável, que ajude a economia a crescer.</p>\n<p>Nestes como noutros domínios, as reformas far-se-ão por consenso, ou não se farão de todo.</p>\n<p><strong>O bom senso é necessário na política económica. </strong></p>\n<p>O país tem um tecido empresarial em que predominam as pequenas e médias empresas. Tem bons empresários, com capacidade de visão e audácia para correr riscos.</p>\n<p>É preciso que as políticas públicas não os atrapalhem. Que não se deixem arrastar por discursos contra os empresários, mas saibam reconhecer que o sucesso das empresas portuguesas é necessário para o crescimento da economia como um todo.</p>\n<p>O bom senso faz falta na política migratória. Os portugueses são instintivamente solidários e estão atentos aos dramas humanos de tantos refugiados e migrantes. Será sensata a política que souber articular o rigor com o humanismo; o controlo com a capacidade de acolher; o respeito pelo outro com a necessidade de integração na nossa cultura. E que assegurar, ao mesmo tempo, um combate firme às máfias de tráfico humano e à exploração económica dos migrantes.</p>\n<p>Por fim, o bom senso é preciso na política externa. O papel de Portugal no mundo não é apenas nomear pessoas para cargos internacionais. É tomar o seu lugar no concerto das nações e usar a sua posição estratégica, a sua capacidade de construir pontes e o seu legado de luta pela democracia e pelos direitos humanos, para defender as suas causas e os seus interesses.</p>\n<p>Dentro da União Europeia, Portugal deve apoiar o alargamento a leste, com datas concretas e um compromisso claro. Não podemos temer o alargamento, com o argumento de que nos fará perder fundos. Pelo contrário, a nossa ambição coletiva deve passar por deixarmos de precisar dos fundos comunitários, o que passa por repensarmos a nossa postura em matéria de coesão a médio prazo.</p>\n<p>Quando olhamos para a União, não vemos apenas um financiador, ou um mercado único. Vemos um projeto político assente na democracia e na paz, na subsidiariedade e na defesa do bem comum. Estamos na Europa por convicção e não por mero interesse tático. É em nome dessa convicção que devemos defender o alargamento e contribuir para a construção europeia.</p>\n<p>Com igual convicção – e bom senso – devemos também empenharmo-nos no reforço dos laços com os países-irmãos que partilham a nossa língua. É possível transformar afinidades culturais numa cooperação política mais estreita, voltada para o futuro.</p>\n<p>Ao mesmo tempo, o lugar de Portugal no mundo passa pelas pessoas, designadamente pelos portugueses que vivem fora do nosso território. As nossas comunidades merecem que as instituições do Estado português, de forma concertada e estratégica, atuem, ainda mais, em prol da sua representatividade e defesa dos seus interesses lá fora, bem como no reforço contínuo da sua ligação a Portugal.</p>\n<p>Chegamos a 2025 com o peso da História sobre os ombros. Há 50 anos, o país caminhava para as primeiras eleições livres. Há 40, ultimavam-se os preparativos para a adesão à CEE. Dois momentos que selaram o caminho de Portugal para a consolidação democrática e o desenvolvimento económico.</p>\n<p>É justo recordar os estadistas que permitiram ao país trilhar este caminho. Mas a melhor homenagem que podemos tributar-lhes é sabermos estar à altura do seu legado. Estar, hoje também, à altura do seu bom senso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cresci a pensar que a política pode resolver problemas do dia a dia das pessoas. A vida ensinou-me que também os pode criar. Mas candidatei-me a deputado porque acredito que conseguimos fazer a diferença. Que cada debate, cada votação, cada legislação aprovada pode contribuir para fazer essa diferença. Por contribuir para resolver problemas.</p>\n<p>2024 foi um ano exigente para a democracia portuguesa. Tivemos quatro eleições: regionais nos Açores e na Madeira, europeias e legislativas. Registámos, em eleições legislativas, a maior participação cívica desde 1995 – facto que nos responsabiliza a todos.</p>\n<p>Recebemos dos eleitores um Parlamento mais fragmentado, com nove partidos, em que a construção de maiorias é desafiante e a negociação é uma constante necessidade.</p>\n<p>Perante este cenário, muitos achavam que o Parlamento ficaria bloqueado e que a democracia não conseguiria responder. Felizmente, não tem sido assim.</p>\n<p>Com institucionalismo e espírito negocial, tem sido possível assegurar a normalidade democrática: o Governo entrou em funções, o Orçamento foi aprovado e diferentes geometrias parlamentares têm conseguido aprovar iniciativas em várias áreas.</p>\n<p>O Parlamento, com a sua diversidade de partidos e de ideias, não é um problema. É antes o lugar das soluções.</p>\n<p>Não tenho receio da fragmentação partidária, das diferenças ideológicas, ou até de um certo vigor no debate público.</p>\n<p>Como ouvi certa vez a Bernard-Henri Lévy, “em democracia, não devemos focar-nos apenas no que nos une. Mais importante, é preciso conhecer bem as nossas diferenças e a partir delas construir algo de comum”.</p>\n<p>As diferenças importam, porque nos permitem estabelecer com honestidade o ponto de partida de cada um. Construir algo de novo a partir delas. Caminhar juntos, com lealdade, descobrindo um chão comum.</p>\n<p><strong>Numa palavra, é preciso bom senso.</strong></p>\n<p>Ao longo dos anos, habituei-me a ser prudente nas resoluções de Ano Novo. Não gosto de pedir demasiado. Mas, para este ano que agora começamos, julgo que posso pedir uma dose reforçada de bom senso.</p>\n<p><strong>Bom senso, desde logo, nas palavras e nos discursos. </strong></p>\n<p>Hoje o debate público no país está extremado, hiperbolizado. Debate-se o descongelamento dos salários dos políticos (o último corte do tempo da Troika que faltava reverter) como se fosse o expoente máximo da corrupção do regime. Assume-se que quem discorda deve estar capturado por interesses obscuros.</p>\n<p>E país não é assim. As pessoas desejam liberdade, mas também segurança. Querem ordem pública, mas também tolerância.</p>\n<p>Escolhem a prosperidade, mas não recusam a solidariedade social. Valorizam a autonomia individual, mas também a vida em comum.</p>\n<p>Projetos radicais, destemperados têm pouca tração na sociedade portuguesa. Os portugueses são moderados e querem a paz social.</p>\n<p>Ter bom senso também significa isto. Conhecer o país e a sua realidade.</p>\n<p>Visitar o território, ouvir as pessoas, estimar e valorizar as comunidades locais.</p>\n<p>Muitas vezes, parece que o discurso político anda longe da vida das pessoas. Adere mais facilmente a simplificações ideológicas. Ou até a projetos de engenharia social.</p>\n<p>Os portugueses rejeitaram sempre essas pretensões. Preferem uma política realista. Preferem o bom senso.</p>\n<p><strong>O bom senso é preciso na ação política. </strong></p>\n<p>Nenhum de nós foi eleito para deixar tudo na mesma. E os portugueses deram-nos um Parlamento onde a ação, para acontecer, tem de ser concertada. Tem de ser negociada.</p>\n<p>Precisamos de conversar mais e melhor.</p>\n<p>Sobre uma reforma da Justiça que traga celeridade ao sistema e o faça comunicar eficazmente com os cidadãos.</p>\n<p>Sobre uma política educativa que ofereça estabilidade aos alunos e autoridade aos professores.</p>\n<p>Sobre uma alteração da lei das incompatibilidades que traga os melhores para a política.</p>\n<p>Sobre uma política fiscal competitiva e estável, que ajude a economia a crescer.</p>\n<p>Nestes como noutros domínios, as reformas far-se-ão por consenso, ou não se farão de todo.</p>\n<p><strong>O bom senso é necessário na política económica. </strong></p>\n<p>O país tem um tecido empresarial em que predominam as pequenas e médias empresas. Tem bons empresários, com capacidade de visão e audácia para correr riscos.</p>\n<p>É preciso que as políticas públicas não os atrapalhem. Que não se deixem arrastar por discursos contra os empresários, mas saibam reconhecer que o sucesso das empresas portuguesas é necessário para o crescimento da economia como um todo.</p>\n<p>O bom senso faz falta na política migratória. Os portugueses são instintivamente solidários e estão atentos aos dramas humanos de tantos refugiados e migrantes. Será sensata a política que souber articular o rigor com o humanismo; o controlo com a capacidade de acolher; o respeito pelo outro com a necessidade de integração na nossa cultura. E que assegurar, ao mesmo tempo, um combate firme às máfias de tráfico humano e à exploração económica dos migrantes.</p>\n<p>Por fim, o bom senso é preciso na política externa. O papel de Portugal no mundo não é apenas nomear pessoas para cargos internacionais. É tomar o seu lugar no concerto das nações e usar a sua posição estratégica, a sua capacidade de construir pontes e o seu legado de luta pela democracia e pelos direitos humanos, para defender as suas causas e os seus interesses.</p>\n<p>Dentro da União Europeia, Portugal deve apoiar o alargamento a leste, com datas concretas e um compromisso claro. Não podemos temer o alargamento, com o argumento de que nos fará perder fundos. Pelo contrário, a nossa ambição coletiva deve passar por deixarmos de precisar dos fundos comunitários, o que passa por repensarmos a nossa postura em matéria de coesão a médio prazo.</p>\n<p>Quando olhamos para a União, não vemos apenas um financiador, ou um mercado único. Vemos um projeto político assente na democracia e na paz, na subsidiariedade e na defesa do bem comum. Estamos na Europa por convicção e não por mero interesse tático. É em nome dessa convicção que devemos defender o alargamento e contribuir para a construção europeia.</p>\n<p>Com igual convicção – e bom senso – devemos também empenharmo-nos no reforço dos laços com os países-irmãos que partilham a nossa língua. É possível transformar afinidades culturais numa cooperação política mais estreita, voltada para o futuro.</p>\n<p>Ao mesmo tempo, o lugar de Portugal no mundo passa pelas pessoas, designadamente pelos portugueses que vivem fora do nosso território. As nossas comunidades merecem que as instituições do Estado português, de forma concertada e estratégica, atuem, ainda mais, em prol da sua representatividade e defesa dos seus interesses lá fora, bem como no reforço contínuo da sua ligação a Portugal.</p>\n<p>Chegamos a 2025 com o peso da História sobre os ombros. Há 50 anos, o país caminhava para as primeiras eleições livres. Há 40, ultimavam-se os preparativos para a adesão à CEE. Dois momentos que selaram o caminho de Portugal para a consolidação democrática e o desenvolvimento económico.</p>\n<p>É justo recordar os estadistas que permitiram ao país trilhar este caminho. Mas a melhor homenagem que podemos tributar-lhes é sabermos estar à altura do seu legado. Estar, hoje também, à altura do seu bom senso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252963",
         "title": "Um novo ciclo da Cultura em Portugal",
         "description": "É dever do Ministério da Cultura ser fator de rigor, isenção e garantia de igualdade de oportunidades a criadores, programadores e produtores culturais, independentemente do lugar onde habitem ou exerçam a sua atividade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/um-novo-ciclo-da-cultura-em-portugal/",
         "author": "Ana Pina",
         "published": 1735863313000,
         "created": 1735863313000,
         "category": [
            "Colunistas",
            "Opinião",
            "camões",
            "CPLP",
            "DGArtes",
            "diálogo",
            "equipamentos culturais",
            "I.P",
            "municípios",
            "Património Cultural",
            "rede de teatros e cineteatros"
         ],
         "content": "<p>O início de um novo ciclo da Cultura em Portugal implicou um trabalho de mudança e de reorientação profunda das políticas culturais, cujos resultados se irão generalizando ao longo do ano que agora inicia.</p>\n<p>“Agir em todo o País” e “Construir através do diálogo” são os princípios estruturantes das novas políticas culturais públicas. Estas, por sua vez, longe de serem abstrações, corporizam-se em medidas concretas, tanto no conhecimento, na preservação e na valorização dos nossos ricos e singulares patrimónios, como nos diversos planos da criação artística contemporânea, que urge expandir e fortalecer.</p>\n<p>Agir em todos os territórios do Continente e Ilhas implica reconhecer e dotar de meios uma série de estruturas e de manifestações culturais em situação de exclusão e de abandono; implica reconhecer e valorizar o que até aqui se tem denegado, ou o que, especialmente nas últimas décadas, tem vindo a ser olhado com arrogância e desconfiança – quer as manifestações provindas de práticas rurais ancestrais, em processo de perda e transformação acelerada, quer os contributos de origem e expressão diversas, seja de artistas singulares, seja de inúmeras comunidades dispersas pelo País. Coletividades, associações, grupos ligados por sentimentos de pertença geográfico-cultural, muitos dos quais com origem no espaço da Língua Portuguesa (CPLP), vivem há décadas em dinâmicas de exclusão e de autoexclusão, como sucede a comunidades minoritárias, de que são exemplo as comunidades ciganas.</p>\n<p>Existe, como sabemos, uma enorme frente de artistas e de agentes culturais que a arrogância do Poder e as suas políticas erráticas têm mantido afastada do financiamento público. O acesso a este financiamento público facilitado a uma minoria urbana de curadores e programadores – na sua maioria com um pensamento e uma abertura não plurais, limitados a programações de âmbito restrito, mesmo que relevante – configurou exclusão, traduzida na negação de condições de trabalho que, constitucionalmente, devem ser de todos.</p>\n<p>É, sim, dever do Ministério da Cultura ser fator de rigor, isenção e garantia de igualdade de oportunidades a criadores, programadores e produtores culturais, independentemente do lugar onde habitem ou exerçam a sua atividade. A mudança iniciada nos procedimentos de seleção para a representação oficial de Portugal na Bienal de Arquitetura de Veneza, através de candidaturas abertas a todos os interessados, é exemplo dos critérios abrangentes e dos princípios fundamentais a generalizar como prática em todos os organismos do Ministério.</p>\n<p>Na prática, de que modo os dois princípios estruturantes acima enunciados – Agir em todo o País e Construir através do diálogo – são assumidos e se traduzem numa mudança de paradigma cultural, com carácter estruturante e de longa duração? Antes de mais, através da parceria que o Ministério da Cultura pretende instituir com os 308 municípios do País. Concretizada através de um ciclo de reuniões sequenciais, a realizar em cada região, ao longo deste mês de janeiro, garantimos continuidade a uma série de auscultações que já tive a oportunidade de realizar, com especial ênfase junto dos presidentes dos municípios que visitei, de Norte a Sul e Ilhas, ao longo dos últimos meses.</p>\n<p>Pude constatar, nesses encontros, o vigoroso desejo de que se emende com urgência, através de medidas concretas, a grave ausência do Ministério da Cultura – extintas que foram pelo anterior Governo as Direções Regionais de Cultura –, que se traduz na existência de desertos culturais e em sentimentos generalizados de abandono, de situação desigual e de injustiça.</p>\n<p>A parceria com os municípios concretizar-se-á a curto prazo, através de contratos-programa destinados às bibliotecas municipais, por um lado, e à Rede de Teatros e Cineteatros Portugueses, por outro. É importante reconhecer que 303 municípios têm biblioteca e que, em cumprimento do objetivo que assumi, os cinco que não têm vão passar a ter. Designadas como “Unidades Culturais de Território”, o seu processo de valorização, dinamização e transformação concretiza a ação do ministério em todo o País, sem exclusões. Por sua vez, este trabalho de valorização e dinamização andará a par com a reestruturação da rede de teatros e cineteatros, um recurso que o Ministério da Cultura partilha com os municípios, mas cujo funcionamento, em matéria de reorganização e dotação de meios, urge também assumir.</p>\n<p>Temos assim que, a começar pelas bibliotecas públicas, desejavelmente numa por cada município, será concretizado um conjunto de programas, que foi atempadamente definido, com o devido enquadramento orçamental – “Mais livros para ler”, que consiste na atualização e reforço dos acervos em articulação com o Plano Nacional de Leitura; “Um escritor por mês na minha biblioteca”, que garante a circulação frequente de autores portugueses credenciados pelas bibliotecas; o Programa “Luís de Camões”, cuja concretização garante a circulação de professores de literatura pelas bibliotecas, em articulação com a Estrutura de Missão mandatada na presente legislatura para garantir um programa amplo e qualitativo das Celebrações do V Centenário do Nascimento de Luís de Camões, sediado na Biblioteca Nacional de Portugal; o Programa “Residências artísticas”, a empreender nas bibliotecas e na Rede de Teatros e Cineteatros Portugueses (RTCP), bem como o Programa “Estudos da paisagem”, de âmbito multidisciplinar, que conta com a colaboração do Ministério da Agricultura e Pescas e do Ministério do Ambiente e Energia. Com a Rede Portuguesa de Arte Contemporânea (RPAC), assumimos recentemente o compromisso de ensaiar formas de colaboração, designadamente através de uma programação regular de exposições nas bibliotecas, em caso da disponibilidade de espaços adequados, ou noutros equipamentos de que os municípios disponham.</p>\n<p>Ainda em matéria de descentralização territorial e com caráter estruturante, refira-se a criação, em 2025, de oito Unidades Patrimoniais de Território (UPT), a instalar em instâncias patrimoniais tuteladas pelo Património Cultural, I.P., com uma distribuição geográfica que vai permitir eficácia às políticas de preservação e valorização dos nossos diversos patrimónios, basicamente votados ao abandono com a reforma empreendida no final de 2023.</p>\n<p>As UPT estarão disseminadas pelo território continental e serão integradas por pequenas e multifacetadas equipas técnicas, com capacidade para, num raio de ação delimitado, procederem a uma presença ativa, dinâmica e eficaz de verificação e acompanhamento das situações relativas aos imóveis objeto de classificação ou classificados, sempre em articulação com os demais serviços da administração cultural e em permanente diálogo com outras entidades e instituições, designadamente de âmbito municipal.</p>\n<p>De igual modo, uma distribuição geográfica ampla e equitativa está prevista nos programas dos ciclos comemorativos, especialmente nos que têm programa delineado, como acontece com os casos de Camões, Vasco da Gama e Carlos Paredes, assim como numa série de medidas concretas a efetivar a breve prazo. A título de exemplo, refira-se a revisão do apoio qualitativo e quantitativo às bandas filarmónicas e às orquestras regionais, em processo de reflexão na Direção-Geral das Artes.</p>\n<p>Em matéria de internacionalização, apenas para aludir ao muito que há a fazer, sobretudo através de ações concertadas entre Ministérios, assinale-se que o Centenário de Carlos Paredes, a realizar em parceria com o Museu do Fado, terá um programa internacional de concertos, além de ações de âmbito patrimonial, investigativo e educativo. Por sua vez, as bolsas anuais de criação literária, também a lançar daqui a dias, preveem bolseiros sem regime de exclusividade e sem contrato de trabalho, diferentemente do que sucedia até agora, com distribuição equitativa em território nacional e na CPLP. De resto, estas bolsas correspondem já, em matéria de abrangência territorial e de processo de simplificação das candidaturas, ao que se almeja generalizar.</p>\n<p>A cada fundação com subvenção pública, designadamente à Casa da Música, ao Centro Cultural de Belém, ao Museu de Serralves, ao Museu Arpad Szenes Vieira da Silva e, também, aos Teatros Nacionais, foi apresentado por minha iniciativa o imperativo de garantirem retorno do investimento do Estado através de contratos-programa a instituir entre o Ministério da Cultura e estas instituições subvencionadas. O retorno do investimento do Estado – que será reforçado, a breve prazo, através de uma inovadora e muito oportuna lei do mecenato – será canalizado como complemento e reforço do serviço cultural público.</p>\n<p>Na prática, trata-se de garantir a realização de 116 residências artísticas de curta duração (em música, teatro, dança) e em cursos de mediação em arte contemporânea, destinados a jovens de todo o País e dos estados-membros da CPLP.</p>\n<p>A qualidade do serviço cultural público e a boa gestão dos recursos não podem deixar de assumir prioridade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O início de um novo ciclo da Cultura em Portugal implicou um trabalho de mudança e de reorientação profunda das políticas culturais, cujos resultados se irão generalizando ao longo do ano que agora inicia.</p>\n<p>“Agir em todo o País” e “Construir através do diálogo” são os princípios estruturantes das novas políticas culturais públicas. Estas, por sua vez, longe de serem abstrações, corporizam-se em medidas concretas, tanto no conhecimento, na preservação e na valorização dos nossos ricos e singulares patrimónios, como nos diversos planos da criação artística contemporânea, que urge expandir e fortalecer.</p>\n<p>Agir em todos os territórios do Continente e Ilhas implica reconhecer e dotar de meios uma série de estruturas e de manifestações culturais em situação de exclusão e de abandono; implica reconhecer e valorizar o que até aqui se tem denegado, ou o que, especialmente nas últimas décadas, tem vindo a ser olhado com arrogância e desconfiança – quer as manifestações provindas de práticas rurais ancestrais, em processo de perda e transformação acelerada, quer os contributos de origem e expressão diversas, seja de artistas singulares, seja de inúmeras comunidades dispersas pelo País. Coletividades, associações, grupos ligados por sentimentos de pertença geográfico-cultural, muitos dos quais com origem no espaço da Língua Portuguesa (CPLP), vivem há décadas em dinâmicas de exclusão e de autoexclusão, como sucede a comunidades minoritárias, de que são exemplo as comunidades ciganas.</p>\n<p>Existe, como sabemos, uma enorme frente de artistas e de agentes culturais que a arrogância do Poder e as suas políticas erráticas têm mantido afastada do financiamento público. O acesso a este financiamento público facilitado a uma minoria urbana de curadores e programadores – na sua maioria com um pensamento e uma abertura não plurais, limitados a programações de âmbito restrito, mesmo que relevante – configurou exclusão, traduzida na negação de condições de trabalho que, constitucionalmente, devem ser de todos.</p>\n<p>É, sim, dever do Ministério da Cultura ser fator de rigor, isenção e garantia de igualdade de oportunidades a criadores, programadores e produtores culturais, independentemente do lugar onde habitem ou exerçam a sua atividade. A mudança iniciada nos procedimentos de seleção para a representação oficial de Portugal na Bienal de Arquitetura de Veneza, através de candidaturas abertas a todos os interessados, é exemplo dos critérios abrangentes e dos princípios fundamentais a generalizar como prática em todos os organismos do Ministério.</p>\n<p>Na prática, de que modo os dois princípios estruturantes acima enunciados – Agir em todo o País e Construir através do diálogo – são assumidos e se traduzem numa mudança de paradigma cultural, com carácter estruturante e de longa duração? Antes de mais, através da parceria que o Ministério da Cultura pretende instituir com os 308 municípios do País. Concretizada através de um ciclo de reuniões sequenciais, a realizar em cada região, ao longo deste mês de janeiro, garantimos continuidade a uma série de auscultações que já tive a oportunidade de realizar, com especial ênfase junto dos presidentes dos municípios que visitei, de Norte a Sul e Ilhas, ao longo dos últimos meses.</p>\n<p>Pude constatar, nesses encontros, o vigoroso desejo de que se emende com urgência, através de medidas concretas, a grave ausência do Ministério da Cultura – extintas que foram pelo anterior Governo as Direções Regionais de Cultura –, que se traduz na existência de desertos culturais e em sentimentos generalizados de abandono, de situação desigual e de injustiça.</p>\n<p>A parceria com os municípios concretizar-se-á a curto prazo, através de contratos-programa destinados às bibliotecas municipais, por um lado, e à Rede de Teatros e Cineteatros Portugueses, por outro. É importante reconhecer que 303 municípios têm biblioteca e que, em cumprimento do objetivo que assumi, os cinco que não têm vão passar a ter. Designadas como “Unidades Culturais de Território”, o seu processo de valorização, dinamização e transformação concretiza a ação do ministério em todo o País, sem exclusões. Por sua vez, este trabalho de valorização e dinamização andará a par com a reestruturação da rede de teatros e cineteatros, um recurso que o Ministério da Cultura partilha com os municípios, mas cujo funcionamento, em matéria de reorganização e dotação de meios, urge também assumir.</p>\n<p>Temos assim que, a começar pelas bibliotecas públicas, desejavelmente numa por cada município, será concretizado um conjunto de programas, que foi atempadamente definido, com o devido enquadramento orçamental – “Mais livros para ler”, que consiste na atualização e reforço dos acervos em articulação com o Plano Nacional de Leitura; “Um escritor por mês na minha biblioteca”, que garante a circulação frequente de autores portugueses credenciados pelas bibliotecas; o Programa “Luís de Camões”, cuja concretização garante a circulação de professores de literatura pelas bibliotecas, em articulação com a Estrutura de Missão mandatada na presente legislatura para garantir um programa amplo e qualitativo das Celebrações do V Centenário do Nascimento de Luís de Camões, sediado na Biblioteca Nacional de Portugal; o Programa “Residências artísticas”, a empreender nas bibliotecas e na Rede de Teatros e Cineteatros Portugueses (RTCP), bem como o Programa “Estudos da paisagem”, de âmbito multidisciplinar, que conta com a colaboração do Ministério da Agricultura e Pescas e do Ministério do Ambiente e Energia. Com a Rede Portuguesa de Arte Contemporânea (RPAC), assumimos recentemente o compromisso de ensaiar formas de colaboração, designadamente através de uma programação regular de exposições nas bibliotecas, em caso da disponibilidade de espaços adequados, ou noutros equipamentos de que os municípios disponham.</p>\n<p>Ainda em matéria de descentralização territorial e com caráter estruturante, refira-se a criação, em 2025, de oito Unidades Patrimoniais de Território (UPT), a instalar em instâncias patrimoniais tuteladas pelo Património Cultural, I.P., com uma distribuição geográfica que vai permitir eficácia às políticas de preservação e valorização dos nossos diversos patrimónios, basicamente votados ao abandono com a reforma empreendida no final de 2023.</p>\n<p>As UPT estarão disseminadas pelo território continental e serão integradas por pequenas e multifacetadas equipas técnicas, com capacidade para, num raio de ação delimitado, procederem a uma presença ativa, dinâmica e eficaz de verificação e acompanhamento das situações relativas aos imóveis objeto de classificação ou classificados, sempre em articulação com os demais serviços da administração cultural e em permanente diálogo com outras entidades e instituições, designadamente de âmbito municipal.</p>\n<p>De igual modo, uma distribuição geográfica ampla e equitativa está prevista nos programas dos ciclos comemorativos, especialmente nos que têm programa delineado, como acontece com os casos de Camões, Vasco da Gama e Carlos Paredes, assim como numa série de medidas concretas a efetivar a breve prazo. A título de exemplo, refira-se a revisão do apoio qualitativo e quantitativo às bandas filarmónicas e às orquestras regionais, em processo de reflexão na Direção-Geral das Artes.</p>\n<p>Em matéria de internacionalização, apenas para aludir ao muito que há a fazer, sobretudo através de ações concertadas entre Ministérios, assinale-se que o Centenário de Carlos Paredes, a realizar em parceria com o Museu do Fado, terá um programa internacional de concertos, além de ações de âmbito patrimonial, investigativo e educativo. Por sua vez, as bolsas anuais de criação literária, também a lançar daqui a dias, preveem bolseiros sem regime de exclusividade e sem contrato de trabalho, diferentemente do que sucedia até agora, com distribuição equitativa em território nacional e na CPLP. De resto, estas bolsas correspondem já, em matéria de abrangência territorial e de processo de simplificação das candidaturas, ao que se almeja generalizar.</p>\n<p>A cada fundação com subvenção pública, designadamente à Casa da Música, ao Centro Cultural de Belém, ao Museu de Serralves, ao Museu Arpad Szenes Vieira da Silva e, também, aos Teatros Nacionais, foi apresentado por minha iniciativa o imperativo de garantirem retorno do investimento do Estado através de contratos-programa a instituir entre o Ministério da Cultura e estas instituições subvencionadas. O retorno do investimento do Estado – que será reforçado, a breve prazo, através de uma inovadora e muito oportuna lei do mecenato – será canalizado como complemento e reforço do serviço cultural público.</p>\n<p>Na prática, trata-se de garantir a realização de 116 residências artísticas de curta duração (em música, teatro, dança) e em cursos de mediação em arte contemporânea, destinados a jovens de todo o País e dos estados-membros da CPLP.</p>\n<p>A qualidade do serviço cultural público e a boa gestão dos recursos não podem deixar de assumir prioridade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252954",
         "title": "As incertezas que moldarão o ano",
         "description": "Subsistem dúvidas sobre a capacidade da Europa para se manter unida, saber conciliar os interesses nacionais e convergir numa estratégia que lhe permita responder aos desafios da contemporaneidade e a uma ordem internacional soberanista.",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-incertezas-que-moldarao-o-ano/",
         "author": "Ana Pina",
         "published": 1735863276000,
         "created": 1735863276000,
         "category": [
            "Colunistas",
            "Opinião",
            "cadeias de valor globais",
            "china",
            "economia",
            "eua",
            "europa",
            "Portugal",
            "protecionismo",
            "salários",
            "tarifas",
            "trump"
         ],
         "content": "<p><em>E nos tempos sombrios, / Também se cantará? / Sim, também se cantará. / Sobre os tempos sombrios. </em><strong>Bertolt Brecht, “Motto”, 1939</strong></p>\n<p>Em 2024 tudo o que podia correr mal, correu. Os conflitos armados intensificaram-se, perpetuando a tensão geopolítica e declarando a falência do multilateralismo. O recrudescimento das guerras comerciais acelerou a transição para uma nova ordem económica, em que o protecionismo parece prevalecer sobre o livre comércio. Os movimentos populistas abriram fissuras entre os 27 e acentuaram a impotência da UE para atuar de forma resoluta na defesa dos seus interesses.</p>\n<p>É neste cenário periclitante, imprevisível, ambíguo, volátil, que 2025 se anuncia. Um cenário que convém aos “engenheiros do caos”, como lhes chamou Giuliano da Empoli, e aos líderes populistas que estes sustentam com as suas sofisticadas estratégias de intoxicação da opinião pública. O mais proeminente desses líderes, Donald Trump, vai regressar à Casa Branca e promete implodir a ordem liberal ocidental, destabilizar o comércio internacional, promover a desglobalização económica e dar gás aos movimentos populistas um pouco por todo o mundo.</p>\n<p>A confirmar-se a brutal subida das tarifas alfandegárias nos EUA, anunciada por Trump, voltam a aumentar as pressões inflacionistas. Pode, inclusivamente, ocorrer um novo choque da oferta, semelhante ao verificado no pós-pandemia. Há o risco de o agravamento do protecionismo comercial provocar ruturas nas cadeias de abastecimento, causando aumentos generalizados nos preços e uma forte degradação das condições económicas à escala global.</p>\n<p>Como a História nos ensina, impor limitações ao comércio internacional acarreta quebras nas cadeias de valor globais, aumento dos custos de produção e dos preços ao consumidor, menos incentivos à eficiência e inovação das empresas, maior dependência de subsídios e ajudas internas, erosão da cooperação internacional e das relações comerciais. O protecionismo até pode trazer benefícios no curto prazo, mas acaba sempre por condicionar o crescimento económico mundial e a prosperidade e desenvolvimento das nações.</p>\n<p>Na maior economia do mundo, a dos EUA, as políticas de Trump vão gerar instabilidade, pressionar a inflação e provavelmente manter as taxas de juro elevadas por mais tempo. É que, para além do aumento das tarifas sobre as importações, o novo presidente americano ameaça deportar todos os imigrantes ilegais, dos quais dependem muitos serviços básicos. Com menos mão de obra disponível, vai haver pressão inflacionista por via do aumento dos salários e falta de força de trabalho em vários setores.</p>\n<p>Já a China deverá prosseguir com as suas políticas de estímulo à economia, procurando incentivar a procura interna, reforçar a confiança de empresas e famílias e aplacar a crise do mercado imobiliário. O Governo chinês vai também continuar a promover a autossuficiência do país em matérias-primas, investindo na aquisição de minas, reservas e recursos minerais noutros continentes. Da mesma forma que deverá manter o investimento em infraestruturas críticas de outros países, em particular portos, caminhos de ferro, aeroportos, companhias de eletricidade, parques eólicos e solares e telecomunicações. O gigante asiático pode, contudo, ver as suas exportações perderem competitividade face ao escalar do protecionismo.</p>\n<p><strong>Um ano decisivo na Europa</strong></p>\n<p>Para a União Europeia (UE), a braços com uma crise existencial, 2025 pode ser um ano decisivo. Creio que a estratégia de afirmação geopolítica, de crescimento económico e de desenvolvimento tecnocientífico da Europa está já, em grande medida, vertida nos relatórios Letta e Draghi. Importa, agora, que haja vontade e convergência políticas para avançar rapidamente com as propostas dos dois documentos.</p>\n<p>A UE regista um preocupante <em>gap</em> face a outras grandes potências mundiais, fruto de um insuficiente investimento em I&amp;D, de uma crescente dependência de matérias-primas, da escassez de talento com competências digitais e da morosidade na descarbonização da economia, entre outros fatores. Perante isto, e como preconizam os dois relatórios referidos, é necessário um significativo reforço do investimento público e privado em áreas como a reindustrialização, a produtividade e competitividade, a inovação, a sustentabilidade, o mercado de capitais, as tecnologias digitais e as infraestruturais críticas.</p>\n<p>Acontece que a Europa está em estagnação económica e vive sob o espetro de uma nova crise da dívida. As maiores economias europeias, a alemã e a francesa, encontram-se em risco de recessão e a situação não vai melhorar tão cedo, dada a instabilidade política que os dois países enfrentam. De resto, apenas três países da zona euro não vão ter um agravamento dos juros da dívida pública até 2034. Isto significa que, muito provavelmente, a austeridade regressará à Europa em 2025, numa altura em que são necessários fortes investimentos públicos e privados.</p>\n<p>Neste contexto, subsistem dúvidas sobre a capacidade da Europa para se manter unida, saber conciliar os interesses nacionais e convergir numa estratégia que lhe permita responder aos desafios da contemporaneidade e a uma ordem internacional soberanista. A parceria UE-Mercosul foi um sinal de esperança, na medida em que mostrou uma vontade de reagir ao protecionismo. Oxalá 2025 nos traga novas provas de dinamismo e resiliência da UE, que precisa de ganhar autonomia em relação aos EUA em setores que vão do comércio à defesa.</p>\n<p><strong>Portugal só depende de si</strong></p>\n<p>Mesmo com uma frágil estabilidade política, Portugal tem de saber jogar com o contexto internacional. O nosso país não deve estar à espera de uma reação europeia, habitualmente morosa, para responder a um mundo mais protecionista. Importa criar condições para reforçarmos a nossa competitividade internacional e diversificarmos os mercados de destino das nossas exportações, bem como para atrair investimento com a relocalização de negócios em países próximos e a regionalização das cadeias de abastecimento.</p>\n<p>Só dependemos de nós para, já em 2025, criarmos um ecossistema facilitador da atividade económica. Cabe aos nossos decisores políticos desenvolver um enquadramento administrativo, legal e fiscal que descomplique o investimento e torne os nossos produtos mais competitivos. Com a folga orçamental, o PRR em andamento, o emprego em alta e o crescimento de vários setores, este parece-me ser um excelente momento para transformar a estrutura económica do país.</p>\n<p>Para estar alinhado com a nova ambição para a Europa, Portugal tem de adotar um outro modelo económico. Neste sentido, há que promover uma mudança do perfil de especialização da nossa economia, discriminando positivamente os setores tecnológicos e de maior valor acrescentado, investindo na inovação e acelerando a transição digital e energética. Caso contrário, corremos uma vez mais o risco de ficar para trás numa UE que, como vimos, deverá apostar numa agenda modernizadora.</p>\n<p>Mas, para mudar o perfil da economia, as lideranças do país têm de demonstrar sentido de Estado, clarividência e capacidade de gerar consensos num ambiente político polarizado. E também será preciso ambição, muita ambição para deixarmos de ter uma economia de mínimos e passarmos a ter uma economia competitiva e próspera.</p>\n<p>Não há como negá-lo: as perspetivas para 2025 são sombrias. Mas não devemos subestimar a capacidade da Humanidade para encontrar soluções, ultrapassar problemas, superar dificuldades em momentos de crise. Foi assim no passado e sê-lo-á, certamente, no futuro, desde que saibamos manter viva a esperança.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>E nos tempos sombrios, / Também se cantará? / Sim, também se cantará. / Sobre os tempos sombrios. </em><strong>Bertolt Brecht, “Motto”, 1939</strong></p>\n<p>Em 2024 tudo o que podia correr mal, correu. Os conflitos armados intensificaram-se, perpetuando a tensão geopolítica e declarando a falência do multilateralismo. O recrudescimento das guerras comerciais acelerou a transição para uma nova ordem económica, em que o protecionismo parece prevalecer sobre o livre comércio. Os movimentos populistas abriram fissuras entre os 27 e acentuaram a impotência da UE para atuar de forma resoluta na defesa dos seus interesses.</p>\n<p>É neste cenário periclitante, imprevisível, ambíguo, volátil, que 2025 se anuncia. Um cenário que convém aos “engenheiros do caos”, como lhes chamou Giuliano da Empoli, e aos líderes populistas que estes sustentam com as suas sofisticadas estratégias de intoxicação da opinião pública. O mais proeminente desses líderes, Donald Trump, vai regressar à Casa Branca e promete implodir a ordem liberal ocidental, destabilizar o comércio internacional, promover a desglobalização económica e dar gás aos movimentos populistas um pouco por todo o mundo.</p>\n<p>A confirmar-se a brutal subida das tarifas alfandegárias nos EUA, anunciada por Trump, voltam a aumentar as pressões inflacionistas. Pode, inclusivamente, ocorrer um novo choque da oferta, semelhante ao verificado no pós-pandemia. Há o risco de o agravamento do protecionismo comercial provocar ruturas nas cadeias de abastecimento, causando aumentos generalizados nos preços e uma forte degradação das condições económicas à escala global.</p>\n<p>Como a História nos ensina, impor limitações ao comércio internacional acarreta quebras nas cadeias de valor globais, aumento dos custos de produção e dos preços ao consumidor, menos incentivos à eficiência e inovação das empresas, maior dependência de subsídios e ajudas internas, erosão da cooperação internacional e das relações comerciais. O protecionismo até pode trazer benefícios no curto prazo, mas acaba sempre por condicionar o crescimento económico mundial e a prosperidade e desenvolvimento das nações.</p>\n<p>Na maior economia do mundo, a dos EUA, as políticas de Trump vão gerar instabilidade, pressionar a inflação e provavelmente manter as taxas de juro elevadas por mais tempo. É que, para além do aumento das tarifas sobre as importações, o novo presidente americano ameaça deportar todos os imigrantes ilegais, dos quais dependem muitos serviços básicos. Com menos mão de obra disponível, vai haver pressão inflacionista por via do aumento dos salários e falta de força de trabalho em vários setores.</p>\n<p>Já a China deverá prosseguir com as suas políticas de estímulo à economia, procurando incentivar a procura interna, reforçar a confiança de empresas e famílias e aplacar a crise do mercado imobiliário. O Governo chinês vai também continuar a promover a autossuficiência do país em matérias-primas, investindo na aquisição de minas, reservas e recursos minerais noutros continentes. Da mesma forma que deverá manter o investimento em infraestruturas críticas de outros países, em particular portos, caminhos de ferro, aeroportos, companhias de eletricidade, parques eólicos e solares e telecomunicações. O gigante asiático pode, contudo, ver as suas exportações perderem competitividade face ao escalar do protecionismo.</p>\n<p><strong>Um ano decisivo na Europa</strong></p>\n<p>Para a União Europeia (UE), a braços com uma crise existencial, 2025 pode ser um ano decisivo. Creio que a estratégia de afirmação geopolítica, de crescimento económico e de desenvolvimento tecnocientífico da Europa está já, em grande medida, vertida nos relatórios Letta e Draghi. Importa, agora, que haja vontade e convergência políticas para avançar rapidamente com as propostas dos dois documentos.</p>\n<p>A UE regista um preocupante <em>gap</em> face a outras grandes potências mundiais, fruto de um insuficiente investimento em I&amp;D, de uma crescente dependência de matérias-primas, da escassez de talento com competências digitais e da morosidade na descarbonização da economia, entre outros fatores. Perante isto, e como preconizam os dois relatórios referidos, é necessário um significativo reforço do investimento público e privado em áreas como a reindustrialização, a produtividade e competitividade, a inovação, a sustentabilidade, o mercado de capitais, as tecnologias digitais e as infraestruturais críticas.</p>\n<p>Acontece que a Europa está em estagnação económica e vive sob o espetro de uma nova crise da dívida. As maiores economias europeias, a alemã e a francesa, encontram-se em risco de recessão e a situação não vai melhorar tão cedo, dada a instabilidade política que os dois países enfrentam. De resto, apenas três países da zona euro não vão ter um agravamento dos juros da dívida pública até 2034. Isto significa que, muito provavelmente, a austeridade regressará à Europa em 2025, numa altura em que são necessários fortes investimentos públicos e privados.</p>\n<p>Neste contexto, subsistem dúvidas sobre a capacidade da Europa para se manter unida, saber conciliar os interesses nacionais e convergir numa estratégia que lhe permita responder aos desafios da contemporaneidade e a uma ordem internacional soberanista. A parceria UE-Mercosul foi um sinal de esperança, na medida em que mostrou uma vontade de reagir ao protecionismo. Oxalá 2025 nos traga novas provas de dinamismo e resiliência da UE, que precisa de ganhar autonomia em relação aos EUA em setores que vão do comércio à defesa.</p>\n<p><strong>Portugal só depende de si</strong></p>\n<p>Mesmo com uma frágil estabilidade política, Portugal tem de saber jogar com o contexto internacional. O nosso país não deve estar à espera de uma reação europeia, habitualmente morosa, para responder a um mundo mais protecionista. Importa criar condições para reforçarmos a nossa competitividade internacional e diversificarmos os mercados de destino das nossas exportações, bem como para atrair investimento com a relocalização de negócios em países próximos e a regionalização das cadeias de abastecimento.</p>\n<p>Só dependemos de nós para, já em 2025, criarmos um ecossistema facilitador da atividade económica. Cabe aos nossos decisores políticos desenvolver um enquadramento administrativo, legal e fiscal que descomplique o investimento e torne os nossos produtos mais competitivos. Com a folga orçamental, o PRR em andamento, o emprego em alta e o crescimento de vários setores, este parece-me ser um excelente momento para transformar a estrutura económica do país.</p>\n<p>Para estar alinhado com a nova ambição para a Europa, Portugal tem de adotar um outro modelo económico. Neste sentido, há que promover uma mudança do perfil de especialização da nossa economia, discriminando positivamente os setores tecnológicos e de maior valor acrescentado, investindo na inovação e acelerando a transição digital e energética. Caso contrário, corremos uma vez mais o risco de ficar para trás numa UE que, como vimos, deverá apostar numa agenda modernizadora.</p>\n<p>Mas, para mudar o perfil da economia, as lideranças do país têm de demonstrar sentido de Estado, clarividência e capacidade de gerar consensos num ambiente político polarizado. E também será preciso ambição, muita ambição para deixarmos de ter uma economia de mínimos e passarmos a ter uma economia competitiva e próspera.</p>\n<p>Não há como negá-lo: as perspetivas para 2025 são sombrias. Mas não devemos subestimar a capacidade da Humanidade para encontrar soluções, ultrapassar problemas, superar dificuldades em momentos de crise. Foi assim no passado e sê-lo-á, certamente, no futuro, desde que saibamos manter viva a esperança.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252942",
         "title": "Um novo modelo económico para a Europa",
         "description": "Os sucessivos responsáveis europeus deram prioridade ao alargamento aos países do centro e do Leste da Europa, sacrificando a dinâmica de aprofundamento, acentuando as assimetrias internas e provocando uma reorientação do sistema de relações e de hierarquia de interesses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/um-novo-modelo-economico-para-a-europa/",
         "author": "Ana Pina",
         "published": 1735863202000,
         "created": 1735863202000,
         "category": [
            "Colunistas",
            "Opinião",
            "alargamento",
            "Alemanha",
            "classes médias",
            "dinamismo económico",
            "europa",
            "hegemonias",
            "integração europeia",
            "mario draghi"
         ],
         "content": "<p>Neste início de 2025, retomamos a crise europeia, agora na sequência da recente intervenção de Mario Draghi, no jantar do III Simpósio de Paris do Centro de Investigação de Política Económica – CEPR, em 15 de dezembro último.</p>\n<p>Perante uma plateia de académicos, investigadores e outros especialistas, o ex-presidente do BCE explicita e sintetiza de uma forma muito clara a sua visão das razões que conduziram à estagnação económica da Europa e à perda de competitividade face à China e aos Estados Unidos.</p>\n<p>Primeiro, os governos fizeram muito pouco para completar o mercado interno, enquanto enfraqueceram as próprias regras do seu funcionamento. Segundo, não promoveram convenientemente a integração dos mercados de capitais. Terceiro, deram prioridade a um modelo económico orientado para a procura externa e para a exportação de capitais. Quarto, este modelo económico baseou-se em baixos salários, como forma de assegurar a competitividade externa, o que sacrificou o já fraco ciclo de rendimento-consumo.</p>\n<p>No fundo, o que Draghi está a dizer, é que a Europa foi incapaz de se ajustar às grandes transformações da economia global na viragem dos anos 80 para os anos 90, com a implosão do bloco soviético e a emergência da China na economia global.</p>\n<p>Os sucessivos responsáveis europeus deram prioridade ao alargamento aos países do centro e do Leste da Europa, sacrificando a dinâmica de aprofundamento, acentuando as assimetrias internas e provocando uma reorientação do sistema de relações e de hierarquia de interesses, onde a Alemanha se tornou a potência hegemónica. Ao fazerem esta opção, os responsáveis europeus deixaram arrastar-se para um modelo económico prisioneiro dos retornos de curto prazo, descurando a produção de mecanismos de sustentação interna da dinâmica de inovação e crescimento a longo prazo.</p>\n<p>A agravar tudo isto, a aposta na competividade baseada na contenção salarial bloqueou o mecanismo de progressão de rendimentos e de formação de classes médias, característico do período posterior à Segunda Guerra Mundial, estendendo a crise do modelo económico à esfera política, potenciando a emergência do populismo e subvertendo radicalmente o sistema de equilíbrios estabelecido.</p>\n<p>Olhando para o futuro, se a Europa quiser recuperar o dinamismo económico e projetar a sua influência na Economia Global, terá de construir um <em>novo modelo económico</em>. Um modelo que aposte no investimento, público e privado, e na progressão de rendimentos. E que recupere a dinâmica do ciclo rendimento-consumo, sem descurar a coerência e sustentabilidade do sistema produtivo interno e a redução de dependências, entretanto, evidenciadas.</p>\n<p>Um novo modelo económico que deverá ter na inovação tecnológica e organizacional o seu desiderato fundamental, exigindo uma aposta na investigação e na formação qualificada, ao mesmo tempo que a introdução de uma orientação estratégica de desenvolvimento a médio e longo prazo.</p>\n<p>Um novo modelo, ainda, que, no contexto da sua articulação com a economia global, deverá cortar com a visão primária de <em>competitividade estrita </em>que conduziu à crise atual e adotar uma nova visão de <em>competividade, sistémica e global</em>, alicerçada no reforço da cooperação e do papel das instituições económicas internacionais.</p>\n<p>Algo que a Europa está em condições de liderar se aprofundar o seu próprio processo de integração interna, com novas regras de relacionamento e resistindo à tentação de constituir novos eixos de interesses e de produção de hegemonias.</p>\n<p>A terminar, os meus votos de um <em>Bom Novo Modelo Económico</em>!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Neste início de 2025, retomamos a crise europeia, agora na sequência da recente intervenção de Mario Draghi, no jantar do III Simpósio de Paris do Centro de Investigação de Política Económica – CEPR, em 15 de dezembro último.</p>\n<p>Perante uma plateia de académicos, investigadores e outros especialistas, o ex-presidente do BCE explicita e sintetiza de uma forma muito clara a sua visão das razões que conduziram à estagnação económica da Europa e à perda de competitividade face à China e aos Estados Unidos.</p>\n<p>Primeiro, os governos fizeram muito pouco para completar o mercado interno, enquanto enfraqueceram as próprias regras do seu funcionamento. Segundo, não promoveram convenientemente a integração dos mercados de capitais. Terceiro, deram prioridade a um modelo económico orientado para a procura externa e para a exportação de capitais. Quarto, este modelo económico baseou-se em baixos salários, como forma de assegurar a competitividade externa, o que sacrificou o já fraco ciclo de rendimento-consumo.</p>\n<p>No fundo, o que Draghi está a dizer, é que a Europa foi incapaz de se ajustar às grandes transformações da economia global na viragem dos anos 80 para os anos 90, com a implosão do bloco soviético e a emergência da China na economia global.</p>\n<p>Os sucessivos responsáveis europeus deram prioridade ao alargamento aos países do centro e do Leste da Europa, sacrificando a dinâmica de aprofundamento, acentuando as assimetrias internas e provocando uma reorientação do sistema de relações e de hierarquia de interesses, onde a Alemanha se tornou a potência hegemónica. Ao fazerem esta opção, os responsáveis europeus deixaram arrastar-se para um modelo económico prisioneiro dos retornos de curto prazo, descurando a produção de mecanismos de sustentação interna da dinâmica de inovação e crescimento a longo prazo.</p>\n<p>A agravar tudo isto, a aposta na competividade baseada na contenção salarial bloqueou o mecanismo de progressão de rendimentos e de formação de classes médias, característico do período posterior à Segunda Guerra Mundial, estendendo a crise do modelo económico à esfera política, potenciando a emergência do populismo e subvertendo radicalmente o sistema de equilíbrios estabelecido.</p>\n<p>Olhando para o futuro, se a Europa quiser recuperar o dinamismo económico e projetar a sua influência na Economia Global, terá de construir um <em>novo modelo económico</em>. Um modelo que aposte no investimento, público e privado, e na progressão de rendimentos. E que recupere a dinâmica do ciclo rendimento-consumo, sem descurar a coerência e sustentabilidade do sistema produtivo interno e a redução de dependências, entretanto, evidenciadas.</p>\n<p>Um novo modelo económico que deverá ter na inovação tecnológica e organizacional o seu desiderato fundamental, exigindo uma aposta na investigação e na formação qualificada, ao mesmo tempo que a introdução de uma orientação estratégica de desenvolvimento a médio e longo prazo.</p>\n<p>Um novo modelo, ainda, que, no contexto da sua articulação com a economia global, deverá cortar com a visão primária de <em>competitividade estrita </em>que conduziu à crise atual e adotar uma nova visão de <em>competividade, sistémica e global</em>, alicerçada no reforço da cooperação e do papel das instituições económicas internacionais.</p>\n<p>Algo que a Europa está em condições de liderar se aprofundar o seu próprio processo de integração interna, com novas regras de relacionamento e resistindo à tentação de constituir novos eixos de interesses e de produção de hegemonias.</p>\n<p>A terminar, os meus votos de um <em>Bom Novo Modelo Económico</em>!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1253002",
         "title": "Perspetivas para 2025",
         "description": "O quadro relativamente favorável não pode trazer complacência. A economia mundial e, em particular, a economia europeia, enfrentam riscos elevados em 2025, que se podem traduzir num desempenho inferior ao esperado da economia portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/perspetivas-para-2025/",
         "author": "Ana Pina",
         "published": 1735863164000,
         "created": 1735863164000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "BCE",
            "china",
            "concorrência",
            "eua",
            "Fed",
            "França",
            "guerras comerciais",
            "incerteza política",
            "política e orçamental",
            "preços",
            "trump"
         ],
         "content": "<p>O ano de 2025 deverá ser marcado por uma desaceleração da atividade económica global, mas relativamente moderada num cenário central. Esta evolução deverá refletir os efeitos desfasados das subidas das taxas de juro levadas a cabo entre 2022 e 2023, um menor suporte da política orçamental e algum arrefecimento do mercado de trabalho (nos EUA, as propostas de Trump para estimular a atividade económica não terão efeitos imediatamente a partir da sua posse, em janeiro; elas serão mais um tema para a segunda metade do ano e para 2026).</p>\n<p>Um segundo tema a marcar a conjuntura em 2025 deverá ser a continuação de uma tendência de desinflação, mas menos linear do que o até aqui assumido, sobretudo nos EUA. Os preços nos serviços, que têm revelado mais persistência, parecem estar a desacelerar finalmente e a esperada moderação do crescimento dos salários deverá permitir a continuação deste movimento. Dito isto, nos EUA poderá haver maior persistência dos preços, dado o desempenho ainda robusto da procura e as expectativas em torno das propostas de Trump, vistas como potencialmente inflacionistas.</p>\n<p>Com a expectativa de descida da inflação, os principais bancos centrais têm a intenção de fazer convergir as taxas de juro diretoras para níveis neutrais (que nem estimulam, nem restringem a economia). Mas esta tarefa deverá ser difícil, dado o necessário equilíbrio entre alguma persistência dos preços e os riscos de maior arrefecimento da atividade. E existe uma incerteza elevada sobre o nível neutral dos juros.</p>\n<p>Neste contexto, um tema central em 2025 será o das divergências entre áreas económicas, ao nível do crescimento, da inflação e da política monetária. Com o atual desempenho mais sólido da economia dos EUA e com o otimismo de curto prazo à volta das propostas da Trumpnomics 2.0 (cortes de impostos, desregulação, descida dos custos da energia, etc.), as perspetivas para 2025 apresentam-se mais favoráveis para a economia americana (já os efeitos a médio prazo, sobretudo de propostas como as tarifas, levantam muitas dúvidas). Por seu lado, a zona euro – sobretudo nas economias core – continua a lidar com dificuldades conjunturais (e.g. uma política monetária ainda restritiva, menor procura externa da China) e estruturais (problemas de produtividade e competitividade, maior concorrência da China na indústria), para além de níveis de incerteza política e orçamental mais elevados (e.g. França. Alemanha, pressão para elevar as despesas em Defesa, etc.). A economia europeia é também vista como mais vulnerável à eventual imposição de tarifas pelos EUA.</p>\n<p>Assim, é natural esperar registos mais baixos de crescimento, inflação e taxas de juro na zona euro. Enquanto a economia americana deverá crescer em torno de 2% em 2025, para a zona euro espera-se um crescimento apenas em torno de 1%.</p>\n<p>Nos EUA, em dezembro, os membros do comité de política monetária da Fed passaram a projetar, para 2025, apenas mais duas descidas de 25 pontos de base (bps) na <em>target rate</em> dos fed funds. Esperamos num cenário central, que o Fed reduza a sua taxa diretora de 4.25%-4.5% para um “valor terminal” em torno dos 3.5%-4%, i.e., dois a três cortes de 25 bps. Já na zona euro, o BCE afirmou, também em dezembro, que já não vê necessidade de manter os juros em níveis restritivos. Tendo em conta a revisão em baixa das projeções de crescimento e inflação, e os riscos negativos para o <em>outlook</em>, esperamos cinco cortes de 25 bps, levando a taxa da facilidade de depósito para um valor em torno de 1.75%.</p>\n<p><strong>Economia fragmentada</strong></p>\n<p>O ano de 2025 deverá também evidenciar o crescente risco de fragmentação da economia global (fruto de “guerras comerciais”, de preocupações como a resiliência de cadeias de abastecimento e de alinhamentos geopolíticos). Para já, a “de-globalização” é mais um risco que uma realidade. Mas as políticas protecionistas estão a aumentar e o risco de intensificação das “guerras comerciais” é elevado.</p>\n<p>Existe alguma evidência de um “pico” na globalização e de alterações nos fluxos comerciais e financeiros (sobretudo visíveis na relação entre os EUA e a China). Por fim, tendo em conta os diversos fatores (geo)políticos em cima da mesa (elevada imprevisibilidade da nova Administração Trump, incógnitas sobre o <em>endgame</em> da guerra na Ucrânia, eleições na Alemanha e possivelmente em França, alteração dos equilíbrios no Médio Oriente, etc.), este próximo ano deverá ser também marcado por níveis elevados de incerteza e de volatilidade, na economia e nos mercados.</p>\n<p>Entre os principais riscos, contam-se: (i) a possibilidade de uma inflação mais elevada e persistente que o esperado, sobretudo nos EUA, forçando os bancos centrais a manterem políticas restritivas, com um consequente arrefecimento da atividade e possíveis reavaliações de ativos nos mercados; (ii) um aumento do desemprego nos EUA e na Europa, penalizando o consumo e o crescimento; (iii) a penalização, pelo mercado, de economias com maiores desequilíbrios orçamentais (França, Brasil, Itália, EUA…); (iv) uma recessão na zona euro, sobretudo a partir da instabilidade e incerteza política e orçamental em França; (v) a incapacidade de as autoridades da China reanimarem o crescimento desta economia; (vi) impactos adversos de “guerras comerciais”; aumento dos populismos e de práticas “iliberais” na atuação de alguns governos; um “congelamento” da guerra na Ucrânia com um resultado não satisfatório para a Europa; (vii) do lado positivo, políticas orçamentais mas expansionistas que o esperado na Zona Euro (e.g. via relaxamento do <em>debt break</em> na Alemanha); reações e resultados mais favoráveis que o esperado à postura “transacional” de Trump, evitando guerras comerciais; impactos positivos de juros mais baixos que o esperado; efeitos positivos no crescimento e nos mercado do fim das guerras em curso.</p>\n<p><strong>Economia portuguesa</strong></p>\n<p>Num cenário base, a economia portuguesa deverá crescer em torno de 2% em 2025, em ligeira aceleração face a 2024 e mantendo um dinamismo superior ao da média da zona euro.</p>\n<p>Para este desempenho deverão contribuir diversos fatores. Em primeiro lugar, o consumo privado deverá continuar a exibir alguma resiliência, tendo em conta a evolução relativa robusta do mercado de trabalho (com a taxa de desemprego relativamente estabilizada em torno de 6.4% da população ativa) e o aumento do rendimento disponível real das famílias, também com os diversos apoios orçamentais (descida de impostos, revisões salariais, etc.). A elevada taxa de poupança permitirá acomodar eventuais choques negativos sobre o consumo. A política orçamental ligeiramente expansionista que beneficia o consumo deverá ser uma das explicações para o crescimento acima da média da economia portuguesa, em contraste com a postura orçamental restritiva esperada, à partida, em economias como Espanha, Itália e França.</p>\n<p>Apesar de se esperar uma moderação, após anos de forte dinamismo, um bom desempenho do turismo deverá continuar a ser um fator diferenciador do crescimento e das exportações. Do lado do investimento, espera-se uma aceleração da execução dos fundos europeus, sobretudo ligados ao PRR, que – para além do investimento público – poderá contribuir para uma expansão do investimento das empresas. De uma forma mais geral, o desempenho relativamente favorável da economia portuguesa será suportado pela expectativa de excedentes nas contas públicas e externas, que beneficiam a perceção externa da economia e possibilitam uma melhoria das condições de financiamento do Estado e das empresas (o que, em última análise, beneficia as famílias, por via de apoios orçamentais, de uma evolução robusta do emprego e do aumento do seu rendimento disponível).</p>\n<p>Este quadro relativamente favorável não pode trazer complacência. Por um lado, a economia mundial e, em particular, a economia europeia, enfrentam riscos elevados em 2025 (atrás referidos), que se podem traduzir num desempenho inferior ao esperado da economia portuguesa. Refira-se, em particular, a forte natureza cíclica da procura no turismo, que se pode tornar uma vulnerabilidade para o emprego, o rendimento e o crescimento da economia portuguesa, no caso de um arrefecimento maior que o esperado da economia europeia e mundial. Outros riscos negativos a ter em conta incluem: as consequências negativas de uma eventual (e inesperada) deterioração das contas públicas (no caso de o crescimento e as receitas desiludirem); uma execução pior que a esperada dos fundos europeus; e os impactos negativos da escassez de mão de obra e da habitação (dois aspetos relacionados). Para a economia portuguesa conseguir sustentar um crescimento virtuoso e acima da média, deverá manter-se focada em obter ganhos de produtividade e de competitividade, captando investimento e promovendo as exportações, dando prioridade à inovação, à atração e retenção de capital humano e ao investimento produtivo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ano de 2025 deverá ser marcado por uma desaceleração da atividade económica global, mas relativamente moderada num cenário central. Esta evolução deverá refletir os efeitos desfasados das subidas das taxas de juro levadas a cabo entre 2022 e 2023, um menor suporte da política orçamental e algum arrefecimento do mercado de trabalho (nos EUA, as propostas de Trump para estimular a atividade económica não terão efeitos imediatamente a partir da sua posse, em janeiro; elas serão mais um tema para a segunda metade do ano e para 2026).</p>\n<p>Um segundo tema a marcar a conjuntura em 2025 deverá ser a continuação de uma tendência de desinflação, mas menos linear do que o até aqui assumido, sobretudo nos EUA. Os preços nos serviços, que têm revelado mais persistência, parecem estar a desacelerar finalmente e a esperada moderação do crescimento dos salários deverá permitir a continuação deste movimento. Dito isto, nos EUA poderá haver maior persistência dos preços, dado o desempenho ainda robusto da procura e as expectativas em torno das propostas de Trump, vistas como potencialmente inflacionistas.</p>\n<p>Com a expectativa de descida da inflação, os principais bancos centrais têm a intenção de fazer convergir as taxas de juro diretoras para níveis neutrais (que nem estimulam, nem restringem a economia). Mas esta tarefa deverá ser difícil, dado o necessário equilíbrio entre alguma persistência dos preços e os riscos de maior arrefecimento da atividade. E existe uma incerteza elevada sobre o nível neutral dos juros.</p>\n<p>Neste contexto, um tema central em 2025 será o das divergências entre áreas económicas, ao nível do crescimento, da inflação e da política monetária. Com o atual desempenho mais sólido da economia dos EUA e com o otimismo de curto prazo à volta das propostas da Trumpnomics 2.0 (cortes de impostos, desregulação, descida dos custos da energia, etc.), as perspetivas para 2025 apresentam-se mais favoráveis para a economia americana (já os efeitos a médio prazo, sobretudo de propostas como as tarifas, levantam muitas dúvidas). Por seu lado, a zona euro – sobretudo nas economias core – continua a lidar com dificuldades conjunturais (e.g. uma política monetária ainda restritiva, menor procura externa da China) e estruturais (problemas de produtividade e competitividade, maior concorrência da China na indústria), para além de níveis de incerteza política e orçamental mais elevados (e.g. França. Alemanha, pressão para elevar as despesas em Defesa, etc.). A economia europeia é também vista como mais vulnerável à eventual imposição de tarifas pelos EUA.</p>\n<p>Assim, é natural esperar registos mais baixos de crescimento, inflação e taxas de juro na zona euro. Enquanto a economia americana deverá crescer em torno de 2% em 2025, para a zona euro espera-se um crescimento apenas em torno de 1%.</p>\n<p>Nos EUA, em dezembro, os membros do comité de política monetária da Fed passaram a projetar, para 2025, apenas mais duas descidas de 25 pontos de base (bps) na <em>target rate</em> dos fed funds. Esperamos num cenário central, que o Fed reduza a sua taxa diretora de 4.25%-4.5% para um “valor terminal” em torno dos 3.5%-4%, i.e., dois a três cortes de 25 bps. Já na zona euro, o BCE afirmou, também em dezembro, que já não vê necessidade de manter os juros em níveis restritivos. Tendo em conta a revisão em baixa das projeções de crescimento e inflação, e os riscos negativos para o <em>outlook</em>, esperamos cinco cortes de 25 bps, levando a taxa da facilidade de depósito para um valor em torno de 1.75%.</p>\n<p><strong>Economia fragmentada</strong></p>\n<p>O ano de 2025 deverá também evidenciar o crescente risco de fragmentação da economia global (fruto de “guerras comerciais”, de preocupações como a resiliência de cadeias de abastecimento e de alinhamentos geopolíticos). Para já, a “de-globalização” é mais um risco que uma realidade. Mas as políticas protecionistas estão a aumentar e o risco de intensificação das “guerras comerciais” é elevado.</p>\n<p>Existe alguma evidência de um “pico” na globalização e de alterações nos fluxos comerciais e financeiros (sobretudo visíveis na relação entre os EUA e a China). Por fim, tendo em conta os diversos fatores (geo)políticos em cima da mesa (elevada imprevisibilidade da nova Administração Trump, incógnitas sobre o <em>endgame</em> da guerra na Ucrânia, eleições na Alemanha e possivelmente em França, alteração dos equilíbrios no Médio Oriente, etc.), este próximo ano deverá ser também marcado por níveis elevados de incerteza e de volatilidade, na economia e nos mercados.</p>\n<p>Entre os principais riscos, contam-se: (i) a possibilidade de uma inflação mais elevada e persistente que o esperado, sobretudo nos EUA, forçando os bancos centrais a manterem políticas restritivas, com um consequente arrefecimento da atividade e possíveis reavaliações de ativos nos mercados; (ii) um aumento do desemprego nos EUA e na Europa, penalizando o consumo e o crescimento; (iii) a penalização, pelo mercado, de economias com maiores desequilíbrios orçamentais (França, Brasil, Itália, EUA…); (iv) uma recessão na zona euro, sobretudo a partir da instabilidade e incerteza política e orçamental em França; (v) a incapacidade de as autoridades da China reanimarem o crescimento desta economia; (vi) impactos adversos de “guerras comerciais”; aumento dos populismos e de práticas “iliberais” na atuação de alguns governos; um “congelamento” da guerra na Ucrânia com um resultado não satisfatório para a Europa; (vii) do lado positivo, políticas orçamentais mas expansionistas que o esperado na Zona Euro (e.g. via relaxamento do <em>debt break</em> na Alemanha); reações e resultados mais favoráveis que o esperado à postura “transacional” de Trump, evitando guerras comerciais; impactos positivos de juros mais baixos que o esperado; efeitos positivos no crescimento e nos mercado do fim das guerras em curso.</p>\n<p><strong>Economia portuguesa</strong></p>\n<p>Num cenário base, a economia portuguesa deverá crescer em torno de 2% em 2025, em ligeira aceleração face a 2024 e mantendo um dinamismo superior ao da média da zona euro.</p>\n<p>Para este desempenho deverão contribuir diversos fatores. Em primeiro lugar, o consumo privado deverá continuar a exibir alguma resiliência, tendo em conta a evolução relativa robusta do mercado de trabalho (com a taxa de desemprego relativamente estabilizada em torno de 6.4% da população ativa) e o aumento do rendimento disponível real das famílias, também com os diversos apoios orçamentais (descida de impostos, revisões salariais, etc.). A elevada taxa de poupança permitirá acomodar eventuais choques negativos sobre o consumo. A política orçamental ligeiramente expansionista que beneficia o consumo deverá ser uma das explicações para o crescimento acima da média da economia portuguesa, em contraste com a postura orçamental restritiva esperada, à partida, em economias como Espanha, Itália e França.</p>\n<p>Apesar de se esperar uma moderação, após anos de forte dinamismo, um bom desempenho do turismo deverá continuar a ser um fator diferenciador do crescimento e das exportações. Do lado do investimento, espera-se uma aceleração da execução dos fundos europeus, sobretudo ligados ao PRR, que – para além do investimento público – poderá contribuir para uma expansão do investimento das empresas. De uma forma mais geral, o desempenho relativamente favorável da economia portuguesa será suportado pela expectativa de excedentes nas contas públicas e externas, que beneficiam a perceção externa da economia e possibilitam uma melhoria das condições de financiamento do Estado e das empresas (o que, em última análise, beneficia as famílias, por via de apoios orçamentais, de uma evolução robusta do emprego e do aumento do seu rendimento disponível).</p>\n<p>Este quadro relativamente favorável não pode trazer complacência. Por um lado, a economia mundial e, em particular, a economia europeia, enfrentam riscos elevados em 2025 (atrás referidos), que se podem traduzir num desempenho inferior ao esperado da economia portuguesa. Refira-se, em particular, a forte natureza cíclica da procura no turismo, que se pode tornar uma vulnerabilidade para o emprego, o rendimento e o crescimento da economia portuguesa, no caso de um arrefecimento maior que o esperado da economia europeia e mundial. Outros riscos negativos a ter em conta incluem: as consequências negativas de uma eventual (e inesperada) deterioração das contas públicas (no caso de o crescimento e as receitas desiludirem); uma execução pior que a esperada dos fundos europeus; e os impactos negativos da escassez de mão de obra e da habitação (dois aspetos relacionados). Para a economia portuguesa conseguir sustentar um crescimento virtuoso e acima da média, deverá manter-se focada em obter ganhos de produtividade e de competitividade, captando investimento e promovendo as exportações, dando prioridade à inovação, à atração e retenção de capital humano e ao investimento produtivo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252939",
         "title": "Enfrentemos a época com poesia na bagagem",
         "description": "Atingimos o primeiro quarto do século. Um número respeitável que leva, inevitavelmente, a reflexões sobre a nossa vulnerabilidade perante a acelerada passagem do tempo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/enfrentemos-a-epoca-com-poesia-na-bagagem/",
         "author": "Safaa Dib, Empresária",
         "published": 1735863099000,
         "created": 1735863099000,
         "category": [
            "Colunistas",
            "Opinião",
            "atualidade política",
            "fragilidade",
            "futuro",
            "poesia",
            "reflexão",
            "sociedade",
            "transformações"
         ],
         "content": "<p>Pensei muito sobre qual deveria ser o tema da primeira crónica do ano de 2025. Afinal, 2025 é o ano em que atingimos o primeiro quarto do século. É um número respeitável e leva, inevitavelmente, a reflexões sobre a idade e a nossa vulnerabilidade perante a acelerada passagem do tempo. Mas só é acelerada porque vivemos em permanente celeridade, sem a devida folga mental para saborear cada instante.</p>\n<p>Absorvidos por compromissos, preocupações e responsabilidades, nem sempre respeitando o equilíbrio de que necessitamos. Sem tempo para brincadeira ou poesia. Quando foi a última vez que pensámos em poesia? Porque é que a poesia se tornou tão marginal ou confinada a uma determinada elite? Nem sempre foi assim.</p>\n<p>Neste limbo entre o ano de ontem e o ano de amanhã, recebemos a notícia da morte de Adília Lopes, uma grande poetisa. Numa entrevista que deu, confessou que não gostava de ser chamada de poeta e, uma vez que a palavra tinha feminino, preferia o termo <em>poetisa</em>. Achei isso bonito.</p>\n<p>A sua poesia é adorada pelas novas gerações e vai, certamente, continuar a viver entre nós por um longo tempo. É a homenagem mais bonita que se pode fazer a um artista que sofreu a sua dose de incompreensão numa época em que ser diferente, ser irreverente, ser fora da norma, era visto como uma excentricidade, uma “doideira”.</p>\n<p>Não foi assim há tantos anos que muitos de nós (mas não todos) passámos a aceitar a diferença e a ser mais empáticos e compreensivos perante tudo aquilo que é diferente.</p>\n<p>Ocorre-me ainda que nunca escrevo sobre poesia nas minhas crónicas. São sempre temas marcados pela atualidade política e pelas transformações que atravessamos enquanto coletivo, e a forma como a sociedade se deve posicionar perante inúmeros desafios.</p>\n<p>Tentei colocar muitas questões e, por vezes, arrisquei propor respostas e soluções. Tentei denunciar várias situações e talvez até pudesse ter provocado mais, mas sei que fiz sempre um esforço consciente para descrever e acompanhar esse “colorido turbilhão do mundo”, nas palavras de Goëthe, outro grande poeta. “Enfrentemos a época tal como ela se nos apresenta”, são as palavras de Shakespeare, em<em> Cimbelino</em>. Outro grande poeta.</p>\n<p>Estamos rodeados de poetas e poetisas, mas parece que nos esquecemos deles e delas. Pois bem, enfrentemos a época, armados de ânimo, coragem e otimismo, mesmo sabendo que as adversidades serão sem fim. Enfrentemos a época com mais poesia na bagagem.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pensei muito sobre qual deveria ser o tema da primeira crónica do ano de 2025. Afinal, 2025 é o ano em que atingimos o primeiro quarto do século. É um número respeitável e leva, inevitavelmente, a reflexões sobre a idade e a nossa vulnerabilidade perante a acelerada passagem do tempo. Mas só é acelerada porque vivemos em permanente celeridade, sem a devida folga mental para saborear cada instante.</p>\n<p>Absorvidos por compromissos, preocupações e responsabilidades, nem sempre respeitando o equilíbrio de que necessitamos. Sem tempo para brincadeira ou poesia. Quando foi a última vez que pensámos em poesia? Porque é que a poesia se tornou tão marginal ou confinada a uma determinada elite? Nem sempre foi assim.</p>\n<p>Neste limbo entre o ano de ontem e o ano de amanhã, recebemos a notícia da morte de Adília Lopes, uma grande poetisa. Numa entrevista que deu, confessou que não gostava de ser chamada de poeta e, uma vez que a palavra tinha feminino, preferia o termo <em>poetisa</em>. Achei isso bonito.</p>\n<p>A sua poesia é adorada pelas novas gerações e vai, certamente, continuar a viver entre nós por um longo tempo. É a homenagem mais bonita que se pode fazer a um artista que sofreu a sua dose de incompreensão numa época em que ser diferente, ser irreverente, ser fora da norma, era visto como uma excentricidade, uma “doideira”.</p>\n<p>Não foi assim há tantos anos que muitos de nós (mas não todos) passámos a aceitar a diferença e a ser mais empáticos e compreensivos perante tudo aquilo que é diferente.</p>\n<p>Ocorre-me ainda que nunca escrevo sobre poesia nas minhas crónicas. São sempre temas marcados pela atualidade política e pelas transformações que atravessamos enquanto coletivo, e a forma como a sociedade se deve posicionar perante inúmeros desafios.</p>\n<p>Tentei colocar muitas questões e, por vezes, arrisquei propor respostas e soluções. Tentei denunciar várias situações e talvez até pudesse ter provocado mais, mas sei que fiz sempre um esforço consciente para descrever e acompanhar esse “colorido turbilhão do mundo”, nas palavras de Goëthe, outro grande poeta. “Enfrentemos a época tal como ela se nos apresenta”, são as palavras de Shakespeare, em<em> Cimbelino</em>. Outro grande poeta.</p>\n<p>Estamos rodeados de poetas e poetisas, mas parece que nos esquecemos deles e delas. Pois bem, enfrentemos a época, armados de ânimo, coragem e otimismo, mesmo sabendo que as adversidades serão sem fim. Enfrentemos a época com mais poesia na bagagem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252936",
         "title": "Olhar o futuro para fazer caminho na direção certa",
         "description": "Ao contrário de outras economias europeias, Portugal escapou à recessão e tudo indica que a fase mais baixa do ciclo já terá sido ultrapassada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/olhar-o-futuro-para-fazer-caminho-na-direcao-certa/",
         "author": "António Saraiva, Presidente da CIP",
         "published": 1735863028000,
         "created": 1735863028000,
         "category": [
            "Colunistas",
            "Opinião",
            "concertação social",
            "diálogo",
            "economia",
            "empresas",
            "governo",
            "OE25",
            "oposição"
         ],
         "content": "<p>Olhando para o ano que agora findou, fica, mais uma vez, a prova da extraordinária capacidade das empresas portuguesas para enfrentar e ultrapassar a adversidade.</p>\n<p>De facto, ao longo de 2024, foram muitos os fatores que marcaram um contexto particularmente difícil para a atividade económica, destacando-se a conjuntura externa desfavorável, que afetou os principais mercados de destino das exportações, e o nível elevado das taxas de juro, que só a partir de junho começaram a descer dos máximos históricos que atingiram em 2023.</p>\n<p>A atividade empresarial foi pressionada pela subida dos encargos financeiros e por um agravamento dos custos laborais unitários, resultantes de aumentos salariais significativamente acima dos ganhos de produtividade, num contexto de escassez de mão de obra que afeta a generalidade dos setores.</p>\n<p>Neste enquadramento, o crescimento económico ficou muito dependente do contributo do consumo e, de acordo com as últimas projeções do Banco de Portugal, terá desacelerado para 1,7% no cômputo do ano.</p>\n<p>Mesmo assim, e ao contrário de outras economias europeias, escapámos à recessão e tudo indica que a fase mais baixa do ciclo já terá sido ultrapassada. Para o quarto trimestre estima-se já um maior crescimento em cadeia do PIB, que se deverá prolongar em 2025.</p>\n<p>A resiliência do mercado de trabalho continuou a possibilitar um nível de desemprego relativamente baixo, com a criação líquida de emprego a absorver acréscimos da população ativa decorrentes de saldos migratórios positivos.</p>\n<p>Na esfera política, o ano também não foi fácil, com o resultado das eleições de 10 de março a determinar um quadro parlamentar mais fragmentado e suscetível de criar dificuldades à estabilidade governativa.</p>\n<p>Há que reconhecer o sentido de responsabilidade dos partidos políticos moderados para preservar essa estabilidade, bem como dos parceiros sociais, que contribuíram para a estabilidade social com o Acordo Tripartido que subscreveram em outubro.</p>\n<p>O diálogo entre Governo e Oposição, embora sem um sucesso pleno, foi suficiente para lograr a viabilização do Orçamento do Estado. Um Orçamento que não terá sido o desejado, face ao imperativo de uma profunda transformação económica, mas foi o possível, incorporando muitas das medidas acordadas em concertação social.</p>\n<p>2024 foi, sem dúvida, um ano difícil, mas que, apesar da envolvente internacional profundamente hostil em que continuamos a viver, nos deixa sinais de esperança para 2025: sinais de que começamos a fazer caminho na direção certa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Olhando para o ano que agora findou, fica, mais uma vez, a prova da extraordinária capacidade das empresas portuguesas para enfrentar e ultrapassar a adversidade.</p>\n<p>De facto, ao longo de 2024, foram muitos os fatores que marcaram um contexto particularmente difícil para a atividade económica, destacando-se a conjuntura externa desfavorável, que afetou os principais mercados de destino das exportações, e o nível elevado das taxas de juro, que só a partir de junho começaram a descer dos máximos históricos que atingiram em 2023.</p>\n<p>A atividade empresarial foi pressionada pela subida dos encargos financeiros e por um agravamento dos custos laborais unitários, resultantes de aumentos salariais significativamente acima dos ganhos de produtividade, num contexto de escassez de mão de obra que afeta a generalidade dos setores.</p>\n<p>Neste enquadramento, o crescimento económico ficou muito dependente do contributo do consumo e, de acordo com as últimas projeções do Banco de Portugal, terá desacelerado para 1,7% no cômputo do ano.</p>\n<p>Mesmo assim, e ao contrário de outras economias europeias, escapámos à recessão e tudo indica que a fase mais baixa do ciclo já terá sido ultrapassada. Para o quarto trimestre estima-se já um maior crescimento em cadeia do PIB, que se deverá prolongar em 2025.</p>\n<p>A resiliência do mercado de trabalho continuou a possibilitar um nível de desemprego relativamente baixo, com a criação líquida de emprego a absorver acréscimos da população ativa decorrentes de saldos migratórios positivos.</p>\n<p>Na esfera política, o ano também não foi fácil, com o resultado das eleições de 10 de março a determinar um quadro parlamentar mais fragmentado e suscetível de criar dificuldades à estabilidade governativa.</p>\n<p>Há que reconhecer o sentido de responsabilidade dos partidos políticos moderados para preservar essa estabilidade, bem como dos parceiros sociais, que contribuíram para a estabilidade social com o Acordo Tripartido que subscreveram em outubro.</p>\n<p>O diálogo entre Governo e Oposição, embora sem um sucesso pleno, foi suficiente para lograr a viabilização do Orçamento do Estado. Um Orçamento que não terá sido o desejado, face ao imperativo de uma profunda transformação económica, mas foi o possível, incorporando muitas das medidas acordadas em concertação social.</p>\n<p>2024 foi, sem dúvida, um ano difícil, mas que, apesar da envolvente internacional profundamente hostil em que continuamos a viver, nos deixa sinais de esperança para 2025: sinais de que começamos a fazer caminho na direção certa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252930",
         "title": "Regressar às bases",
         "description": "Em Portugal, o ministro da Economia, Pedro Reis, é aposta para figura de 2025. Espera-se dele que crie os instrumentos para que a economia, sem desproteger o conjunto, se abra à novidade e à disrupção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/regressar-as-bases/",
         "author": "Ana Pina",
         "published": 1735862944000,
         "created": 1735862944000,
         "category": [
            "Colunistas",
            "Opinião",
            "democracias liberais",
            "economia aberta",
            "eleições livres",
            "guerras",
            "Pedro Reis",
            "reguladores",
            "sociedade civil",
            "tecnologia",
            "trump"
         ],
         "content": "<p>Sendo os textos sobre o futuro sempre um temerário jogo de previsões, valerá a pena pensar se existem pressupostos que, apesar da direção do vento, serviriam de guia para pensar 2025. Se mais nada permitir, este modelo poupará com certeza quem lê a enfadonhas teorias e sobretudo salvará quem escreve do enorme embaraço de acertar ao lado – ainda que se arrisque, a partir de cada pressuposto, uma aposta nacional para 2025.</p>\n<p><strong>Pressuposto #1: economia aberta</strong></p>\n<p>O primeiro desses pressupostos, fundacional, é a defesa de uma economia aberta. Libertem-se dos prognósticos que já conhecem: juros a descer, inflação a suavizar. Recordem antes a antiga teoria económica de Schumpeter, na qual o austríaco defendia o princípio de que a criatividade gerava destruição criadora de valor. Hoje simples de perceber, essa teoria representa uma evidência elementar e demonstra que esses rasgos trouxeram, de facto, enormes saltos de produtividade sem provocar tsunamis sociais. Na verdade, mais pessoas vivem melhor do que antes e essas conquistas devem quase tudo aos saltos tecnológicos que aceleraram a produtividade, geraram mais empregos, criaram maior riqueza e enterraram de vez a terrível equação económica dos rendimentos decrescentes. Só a defesa dessa economia imprevisivelmente positiva será capaz de continuar a fazer girar em 2025 um sistema onde, cabendo sempre mais aspirações individuais, se mantém o cimento dos objetivos coletivos.</p>\n<p>Em Portugal, por isso, o ministro da Economia, Pedro Reis, é aposta para figura de 2025 – espera-se dele que crie os instrumentos para que a economia, sem desproteger o conjunto, se abra à novidade e à disrupção. Não se trata de desregulamentar às cegas. Trata-se de eleger os parceiros da economia privada que melhor interpretam esta ideia de disrupção responsável (criadora de emprego, geradora de valor) e desenhar o caminho. Parece fácil, e é realmente mais simples do que se supõe.</p>\n<p><strong>Pressuposto #2: eleições livres</strong></p>\n<p>Se a defesa comprometida do princípio de que uma economia aberta e imprevisível, mas perpetuamente criativa, é um seguro de vida, não é difícil deduzir que a garantia de eleições livres são o pressuposto mais firme e genuíno para enfrentar a imprevisibilidade política que ameaça 2025. Num texto curto, mas cristalino, o professor de Stanford Larry Diamond faz a defesa desta ideia na última edição da revista Foreign Affairs. Escreve ele: “Eleições livres e competitivas não são com certeza a resposta definitiva, mas são a maior garantia de gerar oportunidades abundantes de seguir na direção certa”.</p>\n<p>O que Diamond está a tentar dizer, e que tinha já antes procurado defender no seu livro de 2008, “The Spirit of Democracy”, é que nada é mais transformador do que a possibilidade de mudar – e nada o garante mais eficazmente do que eleições livres. Por isso, mais do que discursos assustados contra as ameaças dos populistas, as democracias liberais precisam de proteger ferozmente o princípio da regulação ou, dito de outra maneira, o primado das instituições que se fiscalizam entre si, na conhecida dinâmica dos pesos e contrapesos, suportando desse modo a beleza da incerteza.</p>\n<p>Em Portugal, os reguladores são, por isso, o centro das atenções em 2025. Neles não se incluem apenas os organismos oficiais de regulação – está igualmente a sociedade civil, onde os media são chave. Espera-se (deseja-se?) a emergência de vozes independentes e refrescadas que apontem riscos, sublinhem dúvidas e, sobretudo, façam perguntas.</p>\n<p><strong>Pressupostos #3: democracias liberais</strong></p>\n<p>Fica simples de perceber, portanto, a razão que torna tão evidente a defesa obsessiva das democracias liberais, isto é, de um mundo livre fundado no princípio das liberdades individuais e da responsabilidade coletiva, no qual a defesa de uma economia inovadora, de eleições competitivas, de reguladores fortes e de uma sociedade civil atenta são o cimento que nos segura em terreno incerto. As guerras continuarão em 2025, mas à luz deste pressuposto fica simples antecipar respostas para os conflitos em curso: se na Ucrânia a Rússia ameaça justamente a existência de uma economia aberta, a garantia de eleições livres ou a certeza de uma sociedade civil forte e de instituições robustas e independentes que se fiscalizam entre si, então a Rússia não pode ganhar. É decisivo em 2025 permanecer imune aos discursos hesitantes que encontram grelhas de cinzento para distinguir o branco do preto.</p>\n<p>O mesmo acontece na descodificação do que pode vir a acontecer no Médio Oriente: ali combate-se a favor de uma sociedade fechada, luta-se para impedir que a veneração dos textos antigos ceda aos sinais da realidade. Aconteça o que acontecer, é fácil perceber onde está o lado certo da história.</p>\n<p>Em Portugal, a figura será António Costa: se, na Europa que colidera, for capaz de endereçar as questões com esta simplicidade, então a sua conhecida habilidade para se movimentar no meio da tensão terá consolidado a ideia central da Europa: a verdadeira casa das democracias liberais.</p>\n<p><strong>Pressuposto #4: liberdade individual</strong></p>\n<p>É interessante antecipar a imigração, tema que continuará muito presente em 2025, à luz deste último pressuposto. Ao contrário do que acontece na simplificação dos populistas, a imigração não é o mal. Ela transporta a virtude da energia, fornece disrupção à economia e sustenta o mais essencial dos direitos humanos: a liberdade de movimentos, de pensamento, de decisão. É verdade que também desafia o mais primário dos deveres: o respeito pela cultura que se invade. Mas abrir as portas aos imigrantes não ameaça as democracias liberais. Henrique Burnay, num texto que publicou na revista do grupo Jesuíta no passado mês de outubro, resumiu bem o que está em causa: “Tudo o que a maioria dos imigrantes que aqui chegam querem é poder viver com a nossa prosperidade. (…) Se isso não nos diz nada sobre o valor que temos, nada dirá”.</p>\n<p>A liberdade de cada um em tentar o melhor para si, livre da coerção dos outros mas limitado pela liberdade dos outros, é uma fórmula de tal modo simples que envergonha tudo o que a contraria – como as rusgas em pleno dia que selecionam quem encostam à parede pela cor da pele.</p>\n<p>Em Portugal, 2025 será um ano chave para afirmar este pressuposto da liberdade individual no tema da imigração. Para o Governo, de quem se espera que crie políticas concretas que não sigam nem a palerma reação do Chega nem a pateta abordagem do Bloco, e nos empresários, de quem o ano exige políticas concretas que potenciem essa liberdade dos seus trabalhadores (locais ou migrantes). Parece ser esperar muito de 2025. Será?</p>\n<p><strong>Conclusão</strong></p>\n<p>Com estes simples e primários pressupostos não é difícil antecipar 2025. Será fácil, por exemplo, interpretar os histéricos que nos avisam sobre as ameaças da inteligência artificial ou, do lado oposto, os ingénuos que nos anunciam algoritmos como amanhãs que cantam. Será também evidente antecipar que as dúvidas sobre Trump não escondem, porém, uma certeza: ele vai fazer de maneira diferente. Melhor? Pior?</p>\n<p>Em Portugal, julgo que tudo se jogará na forma como tanto a sociedade civil (onde está a economia), como a política, conseguirão transformar estes pressupostos em ações simples mas concretas. Bom ano a todos!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sendo os textos sobre o futuro sempre um temerário jogo de previsões, valerá a pena pensar se existem pressupostos que, apesar da direção do vento, serviriam de guia para pensar 2025. Se mais nada permitir, este modelo poupará com certeza quem lê a enfadonhas teorias e sobretudo salvará quem escreve do enorme embaraço de acertar ao lado – ainda que se arrisque, a partir de cada pressuposto, uma aposta nacional para 2025.</p>\n<p><strong>Pressuposto #1: economia aberta</strong></p>\n<p>O primeiro desses pressupostos, fundacional, é a defesa de uma economia aberta. Libertem-se dos prognósticos que já conhecem: juros a descer, inflação a suavizar. Recordem antes a antiga teoria económica de Schumpeter, na qual o austríaco defendia o princípio de que a criatividade gerava destruição criadora de valor. Hoje simples de perceber, essa teoria representa uma evidência elementar e demonstra que esses rasgos trouxeram, de facto, enormes saltos de produtividade sem provocar tsunamis sociais. Na verdade, mais pessoas vivem melhor do que antes e essas conquistas devem quase tudo aos saltos tecnológicos que aceleraram a produtividade, geraram mais empregos, criaram maior riqueza e enterraram de vez a terrível equação económica dos rendimentos decrescentes. Só a defesa dessa economia imprevisivelmente positiva será capaz de continuar a fazer girar em 2025 um sistema onde, cabendo sempre mais aspirações individuais, se mantém o cimento dos objetivos coletivos.</p>\n<p>Em Portugal, por isso, o ministro da Economia, Pedro Reis, é aposta para figura de 2025 – espera-se dele que crie os instrumentos para que a economia, sem desproteger o conjunto, se abra à novidade e à disrupção. Não se trata de desregulamentar às cegas. Trata-se de eleger os parceiros da economia privada que melhor interpretam esta ideia de disrupção responsável (criadora de emprego, geradora de valor) e desenhar o caminho. Parece fácil, e é realmente mais simples do que se supõe.</p>\n<p><strong>Pressuposto #2: eleições livres</strong></p>\n<p>Se a defesa comprometida do princípio de que uma economia aberta e imprevisível, mas perpetuamente criativa, é um seguro de vida, não é difícil deduzir que a garantia de eleições livres são o pressuposto mais firme e genuíno para enfrentar a imprevisibilidade política que ameaça 2025. Num texto curto, mas cristalino, o professor de Stanford Larry Diamond faz a defesa desta ideia na última edição da revista Foreign Affairs. Escreve ele: “Eleições livres e competitivas não são com certeza a resposta definitiva, mas são a maior garantia de gerar oportunidades abundantes de seguir na direção certa”.</p>\n<p>O que Diamond está a tentar dizer, e que tinha já antes procurado defender no seu livro de 2008, “The Spirit of Democracy”, é que nada é mais transformador do que a possibilidade de mudar – e nada o garante mais eficazmente do que eleições livres. Por isso, mais do que discursos assustados contra as ameaças dos populistas, as democracias liberais precisam de proteger ferozmente o princípio da regulação ou, dito de outra maneira, o primado das instituições que se fiscalizam entre si, na conhecida dinâmica dos pesos e contrapesos, suportando desse modo a beleza da incerteza.</p>\n<p>Em Portugal, os reguladores são, por isso, o centro das atenções em 2025. Neles não se incluem apenas os organismos oficiais de regulação – está igualmente a sociedade civil, onde os media são chave. Espera-se (deseja-se?) a emergência de vozes independentes e refrescadas que apontem riscos, sublinhem dúvidas e, sobretudo, façam perguntas.</p>\n<p><strong>Pressupostos #3: democracias liberais</strong></p>\n<p>Fica simples de perceber, portanto, a razão que torna tão evidente a defesa obsessiva das democracias liberais, isto é, de um mundo livre fundado no princípio das liberdades individuais e da responsabilidade coletiva, no qual a defesa de uma economia inovadora, de eleições competitivas, de reguladores fortes e de uma sociedade civil atenta são o cimento que nos segura em terreno incerto. As guerras continuarão em 2025, mas à luz deste pressuposto fica simples antecipar respostas para os conflitos em curso: se na Ucrânia a Rússia ameaça justamente a existência de uma economia aberta, a garantia de eleições livres ou a certeza de uma sociedade civil forte e de instituições robustas e independentes que se fiscalizam entre si, então a Rússia não pode ganhar. É decisivo em 2025 permanecer imune aos discursos hesitantes que encontram grelhas de cinzento para distinguir o branco do preto.</p>\n<p>O mesmo acontece na descodificação do que pode vir a acontecer no Médio Oriente: ali combate-se a favor de uma sociedade fechada, luta-se para impedir que a veneração dos textos antigos ceda aos sinais da realidade. Aconteça o que acontecer, é fácil perceber onde está o lado certo da história.</p>\n<p>Em Portugal, a figura será António Costa: se, na Europa que colidera, for capaz de endereçar as questões com esta simplicidade, então a sua conhecida habilidade para se movimentar no meio da tensão terá consolidado a ideia central da Europa: a verdadeira casa das democracias liberais.</p>\n<p><strong>Pressuposto #4: liberdade individual</strong></p>\n<p>É interessante antecipar a imigração, tema que continuará muito presente em 2025, à luz deste último pressuposto. Ao contrário do que acontece na simplificação dos populistas, a imigração não é o mal. Ela transporta a virtude da energia, fornece disrupção à economia e sustenta o mais essencial dos direitos humanos: a liberdade de movimentos, de pensamento, de decisão. É verdade que também desafia o mais primário dos deveres: o respeito pela cultura que se invade. Mas abrir as portas aos imigrantes não ameaça as democracias liberais. Henrique Burnay, num texto que publicou na revista do grupo Jesuíta no passado mês de outubro, resumiu bem o que está em causa: “Tudo o que a maioria dos imigrantes que aqui chegam querem é poder viver com a nossa prosperidade. (…) Se isso não nos diz nada sobre o valor que temos, nada dirá”.</p>\n<p>A liberdade de cada um em tentar o melhor para si, livre da coerção dos outros mas limitado pela liberdade dos outros, é uma fórmula de tal modo simples que envergonha tudo o que a contraria – como as rusgas em pleno dia que selecionam quem encostam à parede pela cor da pele.</p>\n<p>Em Portugal, 2025 será um ano chave para afirmar este pressuposto da liberdade individual no tema da imigração. Para o Governo, de quem se espera que crie políticas concretas que não sigam nem a palerma reação do Chega nem a pateta abordagem do Bloco, e nos empresários, de quem o ano exige políticas concretas que potenciem essa liberdade dos seus trabalhadores (locais ou migrantes). Parece ser esperar muito de 2025. Será?</p>\n<p><strong>Conclusão</strong></p>\n<p>Com estes simples e primários pressupostos não é difícil antecipar 2025. Será fácil, por exemplo, interpretar os histéricos que nos avisam sobre as ameaças da inteligência artificial ou, do lado oposto, os ingénuos que nos anunciam algoritmos como amanhãs que cantam. Será também evidente antecipar que as dúvidas sobre Trump não escondem, porém, uma certeza: ele vai fazer de maneira diferente. Melhor? Pior?</p>\n<p>Em Portugal, julgo que tudo se jogará na forma como tanto a sociedade civil (onde está a economia), como a política, conseguirão transformar estes pressupostos em ações simples mas concretas. Bom ano a todos!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252926",
         "title": "Mais 365 dias de…",
         "description": "Daqui das Áfricas aguardamos com ansiedade a esplêndida revolução de lideranças quase sem mulheres à mesa, com 'drill, baby drill' e tarifas como palavra de ordem para a transição energética.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mais-365-dias-de/",
         "author": "Ana Pina",
         "published": 1735862894000,
         "created": 1735862894000,
         "category": [
            "Colunistas",
            "Opinião",
            "África",
            "Colaboração",
            "diversidade cultural",
            "egos",
            "inovação",
            "lideranças africanas",
            "mudança",
            "talento"
         ],
         "content": "<p>Amantes das novidades preparem-se, porque 2025 promete ser o ano em que <em>0</em> ego e a testosterona vão fazer a sua estreia triunfal como os novos “influencers” das nossas vidas. Sim, leu correctamente. O que antes era apenas uma combinação explosiva de drones e bombas, nos confrontos masculinos, agora está prestes a tornar-se no tema mais quente do ano adicionando tarifas aos conflitos.</p>\n<p>Terminado o ano record de eleições governamentais a nível mundial, em que promessas e discursos marcaram a agenda dos líderes, o 2025 é o do cumprimento das promessas para os que de facto querem poder e aspiram deixar um legado marcante. Líderes, imersos em seus próprios egos, parecem desviar-se da verdadeira essência da liderança: a promoção da paz e da harmonia. Em vez de olhar para as necessidades colectivas da sociedade, suas acções são e estão frequentemente pautadas pela busca de reconhecimento e poder.</p>\n<p>Então, se vocês estão a sonhar com 365 dias de paz e prosperidade, o melhor é ajustar expectativas. Em 2025, o que vai dominar é o fabuloso duelo entre o ego e a testosterona. Não se vislumbram milagres, apenas retóricas agressivas como animais a marcar posição na ânsia de deixar uma marca histórica. Nas “pequenas cabeças” estão de fora os ideais de que a verdadeira grandeza da liderança está em construir prosperidade. Nós os comuns mortais queremos algum dinheiro, saúde, bem-estar e paz! Aliás, a história ensinou-nos que legados duradouros são aqueles que promovem a compreensão, a empatia e a união, mas isso são histórias da carochinha.</p>\n<p>Daqui das <em>Áfricas</em> aguardamos com ansiedade essa esplêndida revolução de lideranças quase sem mulheres à mesa, com <em>drill, baby drill</em> e tarifas como palavra de ordem para a transição energética. Uau, que inovação! Que lições devemos aprender?</p>\n<p>A primeira é para os <em>businessmen</em> africanos. Ah! Este ano perceberam e finalmente decidiram que já basta de serem tratados como os eternos “coitadinhos” pelos europeus e americanos. Após anos de discursos melodramáticos sobre como “devemos ajudar as Áfricas”, eles resolveram pegar suas malas e explorar o próprio continente. Surpreendente, não? Como se a África fosse um lugar que eles nunca tivessem visto antes… A cooperação endógena, ou seja, a construção de redes de colaboração e negócios entre os próprios africanos, vislumbra-se como crucial e faz sentido! O continente é rico em recursos, talentos e diversidade cultural, mas ainda enfrenta barreiras que dificultam a integração económica. Este acordar dos egos dos leões acontece porque as chitas (mamífero terrestre mais rápido do Mundo), consideradas a nova geração das Áfricas, cresceu e quer mudanças e um caminho diferente.</p>\n<p>A segunda lição é que buscar soluções conjuntas nas <em>Áfricas</em> é estrategicamente favorável. Em tempos de incerteza, a colaboração entre os países africanos não é apenas uma opção, mas uma estratégia de sobrevivência para colocar em prática a tal conversa de “soluções africanas para problemas africanos”. Se a vaidade e a testosterona não falarem muito alto, as <em>Áfricas</em> perceberão que criar alianças estratégicas permite mais competitividade no cenário global, fortalece as economias locais, como também cria um senso de unidade e solidariedade entre as nações do continente.</p>\n<p>Amantes das novidades, o confronto de egos no melhor palco global é já agora em Janeiro. Apertem os cintos para ver Davos com a África do Sul na liderança do G20 promovendo as máximas “solidariedade, igualdade e sustentabilidade,” que com pipocas vamos aguardar a estreia triunfal dos novos “influencers” e com muita inteligência artificial à mistura.</p>\n<p>E finalmente, parafraseando Winston Churchill, acrescentamos: aproveitem a incerteza&#8230; e “nunca desperdicem uma boa crise,” pois ela pode ajudar a criar soluções. As crises forçam a reavaliação de práticas consolidadas e impulsionam a busca por soluções alternativas. As <em>Áfricas</em> precisam de soluções que respondam às suas realidades e desafios, e este novo jogo geopolítico, ainda indefinido, pode ser o ponto de partida para essa transformação que já começou, pois as <em>Áfricas</em> dominam a lista das 20 economias com o crescimento mais rápido do mundo em 2024, segundo o relatório macroeconómico do Banco Africano de Desenvolvimento.</p>\n<p>Novos equilíbrios precisam-se! As Áfricas precisam e o mundo agradece. A incerteza actual deve ser vista como um convite à inovação e mudança. Nesse cenário, entre deixar legados e a falta de visão para a paz, ficam para acompanhar atentamente as políticas de dois pesos e duas medidas. Haja tarifas e um silêncio ruidoso do bom senso. Que venham mais 365 dias de… aceitam-se milagres!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Amantes das novidades preparem-se, porque 2025 promete ser o ano em que <em>0</em> ego e a testosterona vão fazer a sua estreia triunfal como os novos “influencers” das nossas vidas. Sim, leu correctamente. O que antes era apenas uma combinação explosiva de drones e bombas, nos confrontos masculinos, agora está prestes a tornar-se no tema mais quente do ano adicionando tarifas aos conflitos.</p>\n<p>Terminado o ano record de eleições governamentais a nível mundial, em que promessas e discursos marcaram a agenda dos líderes, o 2025 é o do cumprimento das promessas para os que de facto querem poder e aspiram deixar um legado marcante. Líderes, imersos em seus próprios egos, parecem desviar-se da verdadeira essência da liderança: a promoção da paz e da harmonia. Em vez de olhar para as necessidades colectivas da sociedade, suas acções são e estão frequentemente pautadas pela busca de reconhecimento e poder.</p>\n<p>Então, se vocês estão a sonhar com 365 dias de paz e prosperidade, o melhor é ajustar expectativas. Em 2025, o que vai dominar é o fabuloso duelo entre o ego e a testosterona. Não se vislumbram milagres, apenas retóricas agressivas como animais a marcar posição na ânsia de deixar uma marca histórica. Nas “pequenas cabeças” estão de fora os ideais de que a verdadeira grandeza da liderança está em construir prosperidade. Nós os comuns mortais queremos algum dinheiro, saúde, bem-estar e paz! Aliás, a história ensinou-nos que legados duradouros são aqueles que promovem a compreensão, a empatia e a união, mas isso são histórias da carochinha.</p>\n<p>Daqui das <em>Áfricas</em> aguardamos com ansiedade essa esplêndida revolução de lideranças quase sem mulheres à mesa, com <em>drill, baby drill</em> e tarifas como palavra de ordem para a transição energética. Uau, que inovação! Que lições devemos aprender?</p>\n<p>A primeira é para os <em>businessmen</em> africanos. Ah! Este ano perceberam e finalmente decidiram que já basta de serem tratados como os eternos “coitadinhos” pelos europeus e americanos. Após anos de discursos melodramáticos sobre como “devemos ajudar as Áfricas”, eles resolveram pegar suas malas e explorar o próprio continente. Surpreendente, não? Como se a África fosse um lugar que eles nunca tivessem visto antes… A cooperação endógena, ou seja, a construção de redes de colaboração e negócios entre os próprios africanos, vislumbra-se como crucial e faz sentido! O continente é rico em recursos, talentos e diversidade cultural, mas ainda enfrenta barreiras que dificultam a integração económica. Este acordar dos egos dos leões acontece porque as chitas (mamífero terrestre mais rápido do Mundo), consideradas a nova geração das Áfricas, cresceu e quer mudanças e um caminho diferente.</p>\n<p>A segunda lição é que buscar soluções conjuntas nas <em>Áfricas</em> é estrategicamente favorável. Em tempos de incerteza, a colaboração entre os países africanos não é apenas uma opção, mas uma estratégia de sobrevivência para colocar em prática a tal conversa de “soluções africanas para problemas africanos”. Se a vaidade e a testosterona não falarem muito alto, as <em>Áfricas</em> perceberão que criar alianças estratégicas permite mais competitividade no cenário global, fortalece as economias locais, como também cria um senso de unidade e solidariedade entre as nações do continente.</p>\n<p>Amantes das novidades, o confronto de egos no melhor palco global é já agora em Janeiro. Apertem os cintos para ver Davos com a África do Sul na liderança do G20 promovendo as máximas “solidariedade, igualdade e sustentabilidade,” que com pipocas vamos aguardar a estreia triunfal dos novos “influencers” e com muita inteligência artificial à mistura.</p>\n<p>E finalmente, parafraseando Winston Churchill, acrescentamos: aproveitem a incerteza&#8230; e “nunca desperdicem uma boa crise,” pois ela pode ajudar a criar soluções. As crises forçam a reavaliação de práticas consolidadas e impulsionam a busca por soluções alternativas. As <em>Áfricas</em> precisam de soluções que respondam às suas realidades e desafios, e este novo jogo geopolítico, ainda indefinido, pode ser o ponto de partida para essa transformação que já começou, pois as <em>Áfricas</em> dominam a lista das 20 economias com o crescimento mais rápido do mundo em 2024, segundo o relatório macroeconómico do Banco Africano de Desenvolvimento.</p>\n<p>Novos equilíbrios precisam-se! As Áfricas precisam e o mundo agradece. A incerteza actual deve ser vista como um convite à inovação e mudança. Nesse cenário, entre deixar legados e a falta de visão para a paz, ficam para acompanhar atentamente as políticas de dois pesos e duas medidas. Haja tarifas e um silêncio ruidoso do bom senso. Que venham mais 365 dias de… aceitam-se milagres!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1252914",
         "title": "Moldar 2025 com confiança",
         "description": "Espera-se um agravar da competição entre blocos económicos, com consequentes políticas protecionistas, havendo cada vez mais um foco na redução de dependências das cadeias de fornecimento de blocos económicos distintos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/moldar-2025-com-confianca/",
         "author": "Ana Pina",
         "published": 1735862846000,
         "created": 1735862846000,
         "category": [
            "Colunistas",
            "Opinião",
            "confiança",
            "diversificação",
            "economia",
            "europa",
            "geopolítica",
            "IA - Inteligência Artificial",
            "IDE",
            "mundo",
            "protecionismo"
         ],
         "content": "<p>Olhar o futuro que temos pela frente é um exercício mais desafiante hoje do que seria há alguns anos a esta parte. A incerteza faz-se sentir em todos os contextos competitivos, independentemente da indústria ou da geografia para a qual estejamos a olhar.</p>\n<p>Os últimos anos demonstraram a fragilidade da estabilidade geopolítica e económica mundial. Da pandemia, à consolidação do potencial da IA [inteligência artificial], passando pela emergência de conflitos bélicos de maior expressão, até às pressões demográficas, temos assistido a um redesenhar de paradigma.</p>\n<p>O próximo ano aparenta tornar mais claros alguns destes pontos de fricção, em que a incerteza continua a ser uma parte relevante da equação. É nesta linha que o relatório recente lançado pela EY em conjunto com a Universidade de Oxford, “<em>2025 Geostrategic Outlook</em>”, desenvolve as principais expectativas para 2025, com três temas âncora: o regresso à iniciativa política, a intensificação da concorrência económica e o agravar das rivalidades geopolíticas.</p>\n<p>Começando pelo primeiro tema, em termos eleitorais 2024 foi um ano em que cerca de 54% da população mundial, representando cerca de 60% do PIB mundial, foi às urnas para eleger novos governos, pelo que se espera que, diminuindo o curto-prazismo eleitoral, haja uma redefinição significativa de legislação relevante a nível mundial, abrindo mais portas à iniciativa política.</p>\n<p>No que toca ao segundo tema, apesar da existência de algumas iniciativas de maior colaboração (e.g., acordo UE–Mercosul), espera-se um agravar da competição entre blocos económicos, com consequentes políticas protecionistas, havendo cada vez mais um foco na redução de dependências das cadeias de fornecimento de blocos económicos distintos (i.e. China mantém atualmente controlo sobre importantes metais e minerais como o cobre, zinco e terras raras).</p>\n<p>Finalmente, espera-se também um agravar de rivalidades geopolíticas, intensificando-se uma lógica de multipolaridade, pautada por forte concorrência económica e conflitos bélicos em zonas de natureza estratégica (e.g., Ucrânia, Médio Oriente), exacerbando as divergências de interesse entre EUA e rivais económicos, potencialmente mantendo-se um contínuo foco de tensão entre os EUA, a Rússia e a China.</p>\n<p>Portugal não escapa a esta análise, enfrentando 2025 com desafios significativos para a sua economia, mas também algumas oportunidades.</p>\n<p>A intensificação da concorrência e o agravar das rivalidades geopolíticas podem ser um presságio de um período menos fácil para a economia portuguesa, principalmente devido à dependência da economia nacional da saúde económica dos nossos parceiros europeus, atualmente com dificuldades em manter uma trajetória de crescimento. De facto, a estagnação da Alemanha (cujo PIB deverá crescer pouco mais de 0,1% este ano) já se começa a sentir na nossa economia, com muitas empresas da cadeia de fornecimento do setor automóvel a sofrerem quebras de encomendas e faturação.</p>\n<p>Assim sendo, esperam-se choques negativos, quer indiretamente através de um menor poder de compra europeu em setores fundamentais como turismo, quer diretamente em setores fortemente dependentes de exportações para parceiros europeus como é o caso do automóvel.</p>\n<p><strong>Oportunidade para Portugal</strong></p>\n<p>A esta visão pessimista junta-se, no entanto, uma oportunidade real de Portugal apoiar a Europa na sua reindustrialização e posicionamento na economia global, alavancando valências como energia competitiva e verde, talento competente com valores competitivos e bom posicionamento como eixo exportador.</p>\n<p>Segundo o último <em>EY Attractiveness Survey 2024</em>, apesar de ter havido uma quebra de projetos de Investimento Direto Estrangeiro (IDE), Portugal mantém-se no top10 de países europeus recetores, com 84% dos investidores entrevistados a planearem criar ou expandir projetos no país, acima da média europeia de 72%. E é importante referir que Portugal nos últimos cinco anos registou o terceiro maior crescimento no número de projetos de IDE na Europa.</p>\n<p>Assim, apesar do contexto desafiador caracterizado por uma grande incerteza, continuo bastante otimista em relação ao futuro e ao futuro das empresas portuguesas que consigam antecipar as transformações que teremos pela frente e adaptar os seus modelos de negócio aos novos contextos competitivos.</p>\n<p>Desta forma acredito que as empresas portuguesas mais bem preparadas para ultrapassar os desafios de 2025 serão aquelas que conseguirem diversificar a sua atuação e criar uma proposta de valor orientada a uma Europa protecionista e com dificuldades em exportar. Nesta linha, as empresas vencedoras serão aquelas que se consigam posicionar como uma alternativa local a cadeias de valor atualmente fora da Europa, ou que se tornem uma plataforma de exportação para fora do bloco europeu. Ambos os posicionamentos assentam em garantir uma maior competitividade de custo vs. as alternativas existentes no espaço económico europeu e um foco em sectores estratégicos (e.g., cadeia de valor do lítio e veículos elétricos, serviços de software &amp; TI).</p>\n<p>Para materializar este potencial, um papel ativo das empresas e associações empresariais portuguesas é fundamental, quer para a identificação de oportunidades claras quer para a articulação com potenciais parceiros e investidores estrangeiros.</p>\n<p>Adicionalmente, num tema já recorrente na economia portuguesa, temos de conseguir avançar com um claro processo de consolidação das empresas portuguesas, seja via aquisições ou fusões, criando agentes económicos com dimensão e capacidade para actuar no mercado Europeu e Global e diminuindo a actual situação de muitas micro e pequenas empresas sem dimensão para concorrer de forma global.</p>\n<p>A EY está decidida a ter um papel central na materialização das oportunidades que se avizinham para Portugal e continuará no apoio ativo ao tecido empresarial português com soluções de negócio ajustadas a cada sector por forma a desenvolver a capacidade de resiliência das empresas portuguesas para que estas consigam entregar crescimento e cumprir expectativas de crescimento para o futuro.</p>\n<p>Assim concluo que, apesar de ver em 2025 um ano desafiante, acredito que este será um ano de sucesso para todas as empresas que tiverem a coragem para olharem para os desafios de uma forma diferente e de se reinventarem continuamente num mundo em acelerada transformação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Olhar o futuro que temos pela frente é um exercício mais desafiante hoje do que seria há alguns anos a esta parte. A incerteza faz-se sentir em todos os contextos competitivos, independentemente da indústria ou da geografia para a qual estejamos a olhar.</p>\n<p>Os últimos anos demonstraram a fragilidade da estabilidade geopolítica e económica mundial. Da pandemia, à consolidação do potencial da IA [inteligência artificial], passando pela emergência de conflitos bélicos de maior expressão, até às pressões demográficas, temos assistido a um redesenhar de paradigma.</p>\n<p>O próximo ano aparenta tornar mais claros alguns destes pontos de fricção, em que a incerteza continua a ser uma parte relevante da equação. É nesta linha que o relatório recente lançado pela EY em conjunto com a Universidade de Oxford, “<em>2025 Geostrategic Outlook</em>”, desenvolve as principais expectativas para 2025, com três temas âncora: o regresso à iniciativa política, a intensificação da concorrência económica e o agravar das rivalidades geopolíticas.</p>\n<p>Começando pelo primeiro tema, em termos eleitorais 2024 foi um ano em que cerca de 54% da população mundial, representando cerca de 60% do PIB mundial, foi às urnas para eleger novos governos, pelo que se espera que, diminuindo o curto-prazismo eleitoral, haja uma redefinição significativa de legislação relevante a nível mundial, abrindo mais portas à iniciativa política.</p>\n<p>No que toca ao segundo tema, apesar da existência de algumas iniciativas de maior colaboração (e.g., acordo UE–Mercosul), espera-se um agravar da competição entre blocos económicos, com consequentes políticas protecionistas, havendo cada vez mais um foco na redução de dependências das cadeias de fornecimento de blocos económicos distintos (i.e. China mantém atualmente controlo sobre importantes metais e minerais como o cobre, zinco e terras raras).</p>\n<p>Finalmente, espera-se também um agravar de rivalidades geopolíticas, intensificando-se uma lógica de multipolaridade, pautada por forte concorrência económica e conflitos bélicos em zonas de natureza estratégica (e.g., Ucrânia, Médio Oriente), exacerbando as divergências de interesse entre EUA e rivais económicos, potencialmente mantendo-se um contínuo foco de tensão entre os EUA, a Rússia e a China.</p>\n<p>Portugal não escapa a esta análise, enfrentando 2025 com desafios significativos para a sua economia, mas também algumas oportunidades.</p>\n<p>A intensificação da concorrência e o agravar das rivalidades geopolíticas podem ser um presságio de um período menos fácil para a economia portuguesa, principalmente devido à dependência da economia nacional da saúde económica dos nossos parceiros europeus, atualmente com dificuldades em manter uma trajetória de crescimento. De facto, a estagnação da Alemanha (cujo PIB deverá crescer pouco mais de 0,1% este ano) já se começa a sentir na nossa economia, com muitas empresas da cadeia de fornecimento do setor automóvel a sofrerem quebras de encomendas e faturação.</p>\n<p>Assim sendo, esperam-se choques negativos, quer indiretamente através de um menor poder de compra europeu em setores fundamentais como turismo, quer diretamente em setores fortemente dependentes de exportações para parceiros europeus como é o caso do automóvel.</p>\n<p><strong>Oportunidade para Portugal</strong></p>\n<p>A esta visão pessimista junta-se, no entanto, uma oportunidade real de Portugal apoiar a Europa na sua reindustrialização e posicionamento na economia global, alavancando valências como energia competitiva e verde, talento competente com valores competitivos e bom posicionamento como eixo exportador.</p>\n<p>Segundo o último <em>EY Attractiveness Survey 2024</em>, apesar de ter havido uma quebra de projetos de Investimento Direto Estrangeiro (IDE), Portugal mantém-se no top10 de países europeus recetores, com 84% dos investidores entrevistados a planearem criar ou expandir projetos no país, acima da média europeia de 72%. E é importante referir que Portugal nos últimos cinco anos registou o terceiro maior crescimento no número de projetos de IDE na Europa.</p>\n<p>Assim, apesar do contexto desafiador caracterizado por uma grande incerteza, continuo bastante otimista em relação ao futuro e ao futuro das empresas portuguesas que consigam antecipar as transformações que teremos pela frente e adaptar os seus modelos de negócio aos novos contextos competitivos.</p>\n<p>Desta forma acredito que as empresas portuguesas mais bem preparadas para ultrapassar os desafios de 2025 serão aquelas que conseguirem diversificar a sua atuação e criar uma proposta de valor orientada a uma Europa protecionista e com dificuldades em exportar. Nesta linha, as empresas vencedoras serão aquelas que se consigam posicionar como uma alternativa local a cadeias de valor atualmente fora da Europa, ou que se tornem uma plataforma de exportação para fora do bloco europeu. Ambos os posicionamentos assentam em garantir uma maior competitividade de custo vs. as alternativas existentes no espaço económico europeu e um foco em sectores estratégicos (e.g., cadeia de valor do lítio e veículos elétricos, serviços de software &amp; TI).</p>\n<p>Para materializar este potencial, um papel ativo das empresas e associações empresariais portuguesas é fundamental, quer para a identificação de oportunidades claras quer para a articulação com potenciais parceiros e investidores estrangeiros.</p>\n<p>Adicionalmente, num tema já recorrente na economia portuguesa, temos de conseguir avançar com um claro processo de consolidação das empresas portuguesas, seja via aquisições ou fusões, criando agentes económicos com dimensão e capacidade para actuar no mercado Europeu e Global e diminuindo a actual situação de muitas micro e pequenas empresas sem dimensão para concorrer de forma global.</p>\n<p>A EY está decidida a ter um papel central na materialização das oportunidades que se avizinham para Portugal e continuará no apoio ativo ao tecido empresarial português com soluções de negócio ajustadas a cada sector por forma a desenvolver a capacidade de resiliência das empresas portuguesas para que estas consigam entregar crescimento e cumprir expectativas de crescimento para o futuro.</p>\n<p>Assim concluo que, apesar de ver em 2025 um ano desafiante, acredito que este será um ano de sucesso para todas as empresas que tiverem a coragem para olharem para os desafios de uma forma diferente e de se reinventarem continuamente num mundo em acelerada transformação.</p>\n",
         "media": {}
      }
   ]
}