{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278466",
         "title": "BCP salta mais de 3% e PSI encerra no &#8216;verde&#8217;",
         "description": "O sentimento positivo que se notou em quase todos os mais importantes mercados europeus estendeu-se a Lisboa, onde o índice PSI foi impulsionado por subidas do BCP e Mota-Engil.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bcp-salta-mais-de-3-e-psi-encerra-no-verde/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1741799072000,
         "created": 1741799072000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "Millenium BCP",
            "Mota-Engil"
         ],
         "content": "<p>A bolsa de Lisboa encerrou a sessão desta quarta-feira com sentimento positivo, a par da generalidade das principais praças europeias. A inflação desacelerou nos Estados Unidos para <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-recua-mais-do-que-o-esperado-para-28-em-fevereiro/\">2,8% em fevereiro</a> e o ânimo dos mercados não se fica por Walll Street.</p>\n<p>O índice PSI subiu 0,36% até aos 6.763 pontos, impulsionado pela valorização de 4,31% nas ações da Mota-Engil, que alcançaram os 3,198 euros, ao mesmo tempo que o BCP se adiantou 3,60% para os 0,5408 euros. Seguiu-se a Ibersol, ao ganhar 3,20% para os 9,04 euros.</p>\n<p>Em sentido contrário, a NOS recuou 2,80% e os títulos ficaram-se pelos 4,35 euros, ao passo que a EDP contraiu 2,68% para os 3,085 euros e a EDP Renováveis derrapou 2,25% para 8,47 euros.</p>\n<p>Os ganhos foram notórios também entre os mais importantes índices europeus, em particular nas bolsas de Espanha e Itália, cujos índices de referência somaram 1,63% e 1,57%. Seguiram-se incrementos de 0,59% em França e 0,52% no Reino Unido, ao passo que Espanha derrapou 0,50%.</p>\n<p>O índice agregado Euro Stoxx 50 também terminou o dia com ganhos, na ordem de 0,97%.</p>\n<p>Os futuros de Brent sobem 2,06% até aos 70,99 dólares por barril, ao passo que o crude se adianta 2,31% e está a ser negociado nos 67,78 dólares por barril. No mercado cambial, o euro recua 0,10%, pelo que um euro está a ser negociado por 1,0908 dólares.</p>\n<p>&#8220;A sessão foi de recuperação para a generalidade das bolsas europeias. A revelação de que a inflação nos EUA desceu mais que o previsto em fevereiro a dar ânimo adicional aos investidores em ambos os lados do Atlântico, atenuando assim os efeitos colaterais de uma guerra de tarifas ainda sem final à vista e que cria incerteza económica&#8221;, assinala-se na análise do Departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;A Rheinmetall voltou a estar em evidência, ao ganhar cerca de 10% em reação a resultados. Já o tombo da Inditex, proprietária de cadeias de vestuário, entre as quais a Zara, arrastou o IBEX, após ter desiludido nas contas&#8221;, de acordo com os analistas.</p>\n<p>&#8220;Em Portugal, A Mota-Engil e o BCP estiveram em evidência, com o banco a valorizar 3,6% e a construtora 4,3%&#8221;, acrescenta-se ainda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa encerrou a sessão desta quarta-feira com sentimento positivo, a par da generalidade das principais praças europeias. A inflação desacelerou nos Estados Unidos para <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-nos-eua-recua-mais-do-que-o-esperado-para-28-em-fevereiro/\">2,8% em fevereiro</a> e o ânimo dos mercados não se fica por Walll Street.</p>\n<p>O índice PSI subiu 0,36% até aos 6.763 pontos, impulsionado pela valorização de 4,31% nas ações da Mota-Engil, que alcançaram os 3,198 euros, ao mesmo tempo que o BCP se adiantou 3,60% para os 0,5408 euros. Seguiu-se a Ibersol, ao ganhar 3,20% para os 9,04 euros.</p>\n<p>Em sentido contrário, a NOS recuou 2,80% e os títulos ficaram-se pelos 4,35 euros, ao passo que a EDP contraiu 2,68% para os 3,085 euros e a EDP Renováveis derrapou 2,25% para 8,47 euros.</p>\n<p>Os ganhos foram notórios também entre os mais importantes índices europeus, em particular nas bolsas de Espanha e Itália, cujos índices de referência somaram 1,63% e 1,57%. Seguiram-se incrementos de 0,59% em França e 0,52% no Reino Unido, ao passo que Espanha derrapou 0,50%.</p>\n<p>O índice agregado Euro Stoxx 50 também terminou o dia com ganhos, na ordem de 0,97%.</p>\n<p>Os futuros de Brent sobem 2,06% até aos 70,99 dólares por barril, ao passo que o crude se adianta 2,31% e está a ser negociado nos 67,78 dólares por barril. No mercado cambial, o euro recua 0,10%, pelo que um euro está a ser negociado por 1,0908 dólares.</p>\n<p>&#8220;A sessão foi de recuperação para a generalidade das bolsas europeias. A revelação de que a inflação nos EUA desceu mais que o previsto em fevereiro a dar ânimo adicional aos investidores em ambos os lados do Atlântico, atenuando assim os efeitos colaterais de uma guerra de tarifas ainda sem final à vista e que cria incerteza económica&#8221;, assinala-se na análise do Departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;A Rheinmetall voltou a estar em evidência, ao ganhar cerca de 10% em reação a resultados. Já o tombo da Inditex, proprietária de cadeias de vestuário, entre as quais a Zara, arrastou o IBEX, após ter desiludido nas contas&#8221;, de acordo com os analistas.</p>\n<p>&#8220;Em Portugal, A Mota-Engil e o BCP estiveram em evidência, com o banco a valorizar 3,6% e a construtora 4,3%&#8221;, acrescenta-se ainda.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278469",
         "title": "CIP apela à aceleração do processo de eleições antecipadas",
         "description": "A CIP tinha apelado a que os partidos tentassem evitar as eleições antecipadas, pelo que manifesta agora a sua \"estupefação pelo calculismo político-partidário observado [esta terça-feira] na Assembleia da República\", em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cip-apela-a-aceleracao-do-processo-de-eleicoes-antecipadas/",
         "author": "Inês Correia Botelho",
         "published": 1741798852000,
         "created": 1741798852000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "economia",
            "empresas",
            "Macroeconomia",
            "Negócios e Finanças"
         ],
         "content": "<p>A CIP &#8211; Confederação Empresarial de Portugal considerou hoje que as eleições antecipadas são uma &#8220;adversidade&#8221; e apelou a que se acelere o processo para &#8220;reduzir ao máximo quaisquer constrangimentos que dificultem o desenvolvimento do país&#8221;.</p>\n<p class=\"text-paragraph\">A CIP tinha apelado a que os partidos tentassem evitar as eleições antecipadas, pelo que manifesta agora a sua &#8220;estupefação pelo calculismo político-partidário observado [esta terça-feira] na Assembleia da República&#8221;, em comunicado.</p>\n<p class=\"text-paragraph\">Num contexto de &#8220;inúmeras ruturas em curso no mundo&#8221;, vem somar-se &#8220;uma adversidade que é da nossa inteira responsabilidade&#8221;, argumenta a confederação, salientando que Portugal &#8220;desenvolvia um processo de afirmação da sua economia&#8221;.</p>\n<p class=\"text-paragraph\">Apesar de defender que este não era o momento, como se afigura a inevitabilidade de eleições legislativas antecipadas, a CIP &#8220;exorta os poderes instituídos à rápida condução do processo de forma a reduzir ao máximo quaisquer constrangimentos que dificultem o desenvolvimento do país num contexto de normalidade democrática&#8221;.</p>\n<p class=\"text-paragraph\">Na terça-feira, o parlamento chumbou a moção de confiança apresentada pelo Governo, provocando a sua demissão.</p>\n<p class=\"text-paragraph\">Hoje, o Presidente da República recebe os partidos políticos com assento parlamentar no Palácio de Belém para discutir a crise política e o cenário de legislativas antecipadas.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa tinha sinalizado que, se a moção de confiança fosse rejeitada provocando a queda do Governo, o “calendário eleitoral” apontaria para meados de maio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CIP &#8211; Confederação Empresarial de Portugal considerou hoje que as eleições antecipadas são uma &#8220;adversidade&#8221; e apelou a que se acelere o processo para &#8220;reduzir ao máximo quaisquer constrangimentos que dificultem o desenvolvimento do país&#8221;.</p>\n<p class=\"text-paragraph\">A CIP tinha apelado a que os partidos tentassem evitar as eleições antecipadas, pelo que manifesta agora a sua &#8220;estupefação pelo calculismo político-partidário observado [esta terça-feira] na Assembleia da República&#8221;, em comunicado.</p>\n<p class=\"text-paragraph\">Num contexto de &#8220;inúmeras ruturas em curso no mundo&#8221;, vem somar-se &#8220;uma adversidade que é da nossa inteira responsabilidade&#8221;, argumenta a confederação, salientando que Portugal &#8220;desenvolvia um processo de afirmação da sua economia&#8221;.</p>\n<p class=\"text-paragraph\">Apesar de defender que este não era o momento, como se afigura a inevitabilidade de eleições legislativas antecipadas, a CIP &#8220;exorta os poderes instituídos à rápida condução do processo de forma a reduzir ao máximo quaisquer constrangimentos que dificultem o desenvolvimento do país num contexto de normalidade democrática&#8221;.</p>\n<p class=\"text-paragraph\">Na terça-feira, o parlamento chumbou a moção de confiança apresentada pelo Governo, provocando a sua demissão.</p>\n<p class=\"text-paragraph\">Hoje, o Presidente da República recebe os partidos políticos com assento parlamentar no Palácio de Belém para discutir a crise política e o cenário de legislativas antecipadas.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa tinha sinalizado que, se a moção de confiança fosse rejeitada provocando a queda do Governo, o “calendário eleitoral” apontaria para meados de maio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278458",
         "title": "Fidelidade Protechting seleciona 15 startups para transformar o futuro dos seguros e da saúde",
         "description": "Em abril, serão selecionadas as startups que irão juntar-se ao Roadshow à China, organizado pela Fosun Foundation.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fidelidade-protechting-seleciona-15-startups-para-transformar-o-futuro-dos-seguros-e-da-saude/",
         "author": "Maria Teixeira Alves",
         "published": 1741798131000,
         "created": 1741798131000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "StartUP",
            "fidelidade",
            "startups"
         ],
         "content": "<p>A Fidelidade anunciou as startups que foram selecionadas na 7ª edição do Protechting. “Esta edição atingiu um novo marco ao selecionar 15 startups entre mais de 250 candidaturas recebidas. Estas startups irão desenvolver pilotos e testar soluções inovadoras nos setores de seguros e saúde, beneficiando da colaboração direta com os parceiros do programa”, revela a seguradora liderada por Rogério Campos Henriques.</p>\n<p>As startups selecionadas estão distribuídas entre as áreas de Insurtech, Healthtech e Tech-Enablers e são a AiTecServ, Careceiver, Granter, Humanos, Lampsy, LoopOS, Medgical, Neuralshift, Nuada, OwlPlaces, Psychomeasure, Saffe, Sleepup, Usawa, Zana.</p>\n<p>Durante dois meses, as startups vão participar em cinco <em>bootcamps</em> online, focados no desenvolvimento da relação com os parceiros e no desenho dos pilotos, explica a Fidelidade.</p>\n<p>O objetivo é identificar os melhores “use cases”, definir os testes mais relevantes e validar as principais hipóteses para futuras colaborações comerciais, refere a companhia.</p>\n<p>Depois em abril, serão selecionadas as startups que irão juntar-se ao Roadshow à China, organizado pela Fosun Foundation, “com o objetivo de proporcionar o acesso a um ecossistema de inovação global e a novas oportunidades de expansão”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Fidelidade anunciou as startups que foram selecionadas na 7ª edição do Protechting. “Esta edição atingiu um novo marco ao selecionar 15 startups entre mais de 250 candidaturas recebidas. Estas startups irão desenvolver pilotos e testar soluções inovadoras nos setores de seguros e saúde, beneficiando da colaboração direta com os parceiros do programa”, revela a seguradora liderada por Rogério Campos Henriques.</p>\n<p>As startups selecionadas estão distribuídas entre as áreas de Insurtech, Healthtech e Tech-Enablers e são a AiTecServ, Careceiver, Granter, Humanos, Lampsy, LoopOS, Medgical, Neuralshift, Nuada, OwlPlaces, Psychomeasure, Saffe, Sleepup, Usawa, Zana.</p>\n<p>Durante dois meses, as startups vão participar em cinco <em>bootcamps</em> online, focados no desenvolvimento da relação com os parceiros e no desenho dos pilotos, explica a Fidelidade.</p>\n<p>O objetivo é identificar os melhores “use cases”, definir os testes mais relevantes e validar as principais hipóteses para futuras colaborações comerciais, refere a companhia.</p>\n<p>Depois em abril, serão selecionadas as startups que irão juntar-se ao Roadshow à China, organizado pela Fosun Foundation, “com o objetivo de proporcionar o acesso a um ecossistema de inovação global e a novas oportunidades de expansão”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278266",
         "title": "&#8216;AI-First Mindset&#8217; na banca: É preciso &#8220;embeber a IA na vossa estratégia&#8221;, diz CIO da OutSystems",
         "description": "Convidado pelo JE para explorar o papel funcional da IA na transformação dos negócios - não é apenas uma ferramenta nem mais um projeto dos sistemas de informação, sublinhou -, Tiago Azevedo defendeu no Fórum Banca 2025 que a \"inação não é, de todo, uma opção\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ai-first-mindset-na-banca-e-preciso-embeber-a-ia-na-vossa-estrategia-diz-cio-da-outsystems/",
         "author": "Inês Amado",
         "published": 1741797233000,
         "created": 1741797233000,
         "category": [
            "Economia",
            "Fórum Banca 2025",
            "Sapo Economia",
            "Tecnologia",
            "JE",
            "Jornal Económico",
            "mi",
            "minumum viable product",
            "Morais Leitão",
            "outsystems",
            "Tiago Azevedo"
         ],
         "content": "<p>O setor financeiro nacional &#8211; representado por cinco bancos e os respetivos três mil milhões de euros de lucros no ano passado -, fez-se ouvir, esta quarta-feira, em mais um Fórum Banca do Jornal Económico (JE). As fusões no setor bancário, que deverão crescer este ano por efeito do relatório Draghi, estiveram no centro da discussão dos CEOs do BCP, Santander Totta, BPI, Crédito Agrícola e Banco Montepio, no primeiro painel da conferência. Sobre Inteligência Artificial (IA) pouco se disse, lamentou Tiago Azevedo, CIO (<em>chief information officer</em>) da OutSystems.</p>\n<p>Convidado pelo JE para explorar o papel funcional da IA na transformação dos negócios &#8211; não é apenas uma ferramenta nem mais um projeto dos sistemas de informação, sublinhou -, o antigo executivo da REN defendeu que a &#8220;inação não é, de todo, uma opção&#8221;.</p>\n<p>&#8220;Como é que introduzimos IA na definição da estratégia das próprias empresas?&#8221;, questionou Tiago Azevedo perante uma casa cheia, antes de apresentar várias propostas de ação que, pela ordem das coisas &#8211; ou do programa da conferência &#8211; não chegaram aos destinatários em tempo real. &#8220;Tantas dicas e aberturas que foram deixadas da conversa anterior para este tema e foram-se todos embora&#8221;, notou.</p>\n<p>&#8220;A IA (em particular a era generativa) é, sem dúvida, a mega-tendência mais impactante que estamos a ver no mercado. Mas a IA não é apenas uma ferramenta; não é mais um projeto dos sistemas de informação. Está intimamente ligada com a forma como se compete e com a forma como se cria valor&#8221;, afirmou o executivo da empresa de software portuguesa.</p>\n<p>&#8220;Tudo começa pela forma como criamos o que se chama <em>IA-First Mindset: </em>pensar em criar mecanismos de criação de valor com IA em primeiro lugar&#8221;, afirmou.</p>\n<p>&#8220;Mais do que criar segmentação de clientes, estamos a falar na perspetiva de enderençar experiências altamente personalizadas no contacto com os clientes&#8221;, explicou. E a realidade é que por trás da IA está um mundo onde basicamente tudo é possível.</p>\n<p>&#8220;Ouvimos falar de eficiência. Mas, nos tempos que correm, já percebemos que a oportunidade vai muito além da eficiência e vai mesmo para novas formas de criação de valor. Estamos muito habitados a pensar em automatizar uma série de processos na perspetiva de ganhar essa eficiência. Mas a realidade é que, hoje em dia, a IA está por detrás da maior parte das tomadas de decisões em organizações que são altamente ricas do ponto de vista de informação&#8221;, analisou.</p>\n<p>Passando pelas questões regulatórias, Tiago Azevedo falou em prevenção. &#8220;Com a IA conseguimos prever eventuais <em>bridges</em> de segurança muito antes de eles sequer acontecerem. Em vez de andar a responder aos tais pedidos de regulação, é antecipá-los antes que eles cheguem até nós. A conversa não é sobre se a IA vai substituir os humanos, mas sim como é que ela vai tornar os humanos em autênticos super-heróis com a capacidade de tomar decisões muito rapidamente que têm por base a análise de milhares de pontos e de <em>data points</em> e de informação muito difícil de assimilar pelo ser humano e utilizá-las na forma como tratam, aconselham e gerem os seus próprios clientes&#8221;, continuou o CIO da OutSystems.</p>\n<p>Dirigindo-se à indústria financeira, Tiago Azevedo desafiou as respetivas lideranças a considerarem alguns pedidos de ação, que passou a listar: &#8220;a primeira é, efetivamente, embeber a IA na vossa estratégia&#8221;. &#8220;Pensar em formas personalizadas de criação de valor, não só do ponto de vista comercial, mas também do ponto de vista de atenção ao cliente&#8221;, &#8220;investir em experiências de aconselhamento aos clientes altamente especializadas e suportadas por IA&#8221; e &#8220;criar uma organização que esteja capaz de abraçar esta vaga&#8221;, acrescentou.</p>\n<p>A IA vai substituir os seres humanos? A esta questão, que poderá ser a sucedânea no tempo, por um lado, e a equivalente no que à divergência de opiniões diz respeito, da dos limites do humor, Tiago Azevedo parece seguro: &#8220;acredito piamente que a IA não vai substituir os seres humanos&#8221;, mas sim &#8220;torná-los verdadeiros super-heróis, cheios de poderes, de tomar decisões num espaço de tempo muito curto&#8221;.</p>\n<p>Dos pedidos de ação passou para três ideias que, segundo o próprio, ajudarão as organizações a transitarem &#8220;para a verdadeira criação de valor&#8221;.</p>\n<p>&#8220;Adotar um processo verdadeiramente <em>lean</em> de inovação, começando pequeno, tendo ambições grandes e iterar sobre aquilo que se chama tipicamente <em>minumum viable product</em> milhares de vezes à medida que se vai crescendo. Temos visto muitas organizações a quererem abraçar este potencial de um dia para o outro e, depois, a falharam redondamente nos primeiros passos&#8221;</p>\n<p>&#8220;O segundo ponto é focar na parte da informação e dos dados. A IA está a colocar imensa pressão nas organizações sobre a qualidade da informação&#8221;, que é o que &#8220;vai estar na riqueza da inteligência destes sistemas&#8221;.</p>\n<p>&#8220;Por último, pensar numa perspetiva <em>end-to-end</em>, e não domínio a domínio&#8221;. &#8220;Pensar domínio a domínio é como segmentar um cérebro humano aos bocadinhos e isolar o conhecimento entre eles. A capacidade de correlação de informação entre diferentes fontes de conhecimento é, no fundo, a riqueza que está por trás da inteligência&#8221;, finalizou.</p>\n<p>A edição de 2025 do Fórum Banca do Jornal Económico teve lugar no Hotel da Lapa, em Lisboa, esta quarta-feira. <a href=\"https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-destaca-papel-da-banca-no-sucesso-da-garantia-publica-a-habitacao/\">Joaquim Miranda Sarmento, ministro das Finanças</a>, e Mário Centeno, governador do Banco de Portugal, abriram e encerram, respetivamente a conferência do JE,</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O setor financeiro nacional &#8211; representado por cinco bancos e os respetivos três mil milhões de euros de lucros no ano passado -, fez-se ouvir, esta quarta-feira, em mais um Fórum Banca do Jornal Económico (JE). As fusões no setor bancário, que deverão crescer este ano por efeito do relatório Draghi, estiveram no centro da discussão dos CEOs do BCP, Santander Totta, BPI, Crédito Agrícola e Banco Montepio, no primeiro painel da conferência. Sobre Inteligência Artificial (IA) pouco se disse, lamentou Tiago Azevedo, CIO (<em>chief information officer</em>) da OutSystems.</p>\n<p>Convidado pelo JE para explorar o papel funcional da IA na transformação dos negócios &#8211; não é apenas uma ferramenta nem mais um projeto dos sistemas de informação, sublinhou -, o antigo executivo da REN defendeu que a &#8220;inação não é, de todo, uma opção&#8221;.</p>\n<p>&#8220;Como é que introduzimos IA na definição da estratégia das próprias empresas?&#8221;, questionou Tiago Azevedo perante uma casa cheia, antes de apresentar várias propostas de ação que, pela ordem das coisas &#8211; ou do programa da conferência &#8211; não chegaram aos destinatários em tempo real. &#8220;Tantas dicas e aberturas que foram deixadas da conversa anterior para este tema e foram-se todos embora&#8221;, notou.</p>\n<p>&#8220;A IA (em particular a era generativa) é, sem dúvida, a mega-tendência mais impactante que estamos a ver no mercado. Mas a IA não é apenas uma ferramenta; não é mais um projeto dos sistemas de informação. Está intimamente ligada com a forma como se compete e com a forma como se cria valor&#8221;, afirmou o executivo da empresa de software portuguesa.</p>\n<p>&#8220;Tudo começa pela forma como criamos o que se chama <em>IA-First Mindset: </em>pensar em criar mecanismos de criação de valor com IA em primeiro lugar&#8221;, afirmou.</p>\n<p>&#8220;Mais do que criar segmentação de clientes, estamos a falar na perspetiva de enderençar experiências altamente personalizadas no contacto com os clientes&#8221;, explicou. E a realidade é que por trás da IA está um mundo onde basicamente tudo é possível.</p>\n<p>&#8220;Ouvimos falar de eficiência. Mas, nos tempos que correm, já percebemos que a oportunidade vai muito além da eficiência e vai mesmo para novas formas de criação de valor. Estamos muito habitados a pensar em automatizar uma série de processos na perspetiva de ganhar essa eficiência. Mas a realidade é que, hoje em dia, a IA está por detrás da maior parte das tomadas de decisões em organizações que são altamente ricas do ponto de vista de informação&#8221;, analisou.</p>\n<p>Passando pelas questões regulatórias, Tiago Azevedo falou em prevenção. &#8220;Com a IA conseguimos prever eventuais <em>bridges</em> de segurança muito antes de eles sequer acontecerem. Em vez de andar a responder aos tais pedidos de regulação, é antecipá-los antes que eles cheguem até nós. A conversa não é sobre se a IA vai substituir os humanos, mas sim como é que ela vai tornar os humanos em autênticos super-heróis com a capacidade de tomar decisões muito rapidamente que têm por base a análise de milhares de pontos e de <em>data points</em> e de informação muito difícil de assimilar pelo ser humano e utilizá-las na forma como tratam, aconselham e gerem os seus próprios clientes&#8221;, continuou o CIO da OutSystems.</p>\n<p>Dirigindo-se à indústria financeira, Tiago Azevedo desafiou as respetivas lideranças a considerarem alguns pedidos de ação, que passou a listar: &#8220;a primeira é, efetivamente, embeber a IA na vossa estratégia&#8221;. &#8220;Pensar em formas personalizadas de criação de valor, não só do ponto de vista comercial, mas também do ponto de vista de atenção ao cliente&#8221;, &#8220;investir em experiências de aconselhamento aos clientes altamente especializadas e suportadas por IA&#8221; e &#8220;criar uma organização que esteja capaz de abraçar esta vaga&#8221;, acrescentou.</p>\n<p>A IA vai substituir os seres humanos? A esta questão, que poderá ser a sucedânea no tempo, por um lado, e a equivalente no que à divergência de opiniões diz respeito, da dos limites do humor, Tiago Azevedo parece seguro: &#8220;acredito piamente que a IA não vai substituir os seres humanos&#8221;, mas sim &#8220;torná-los verdadeiros super-heróis, cheios de poderes, de tomar decisões num espaço de tempo muito curto&#8221;.</p>\n<p>Dos pedidos de ação passou para três ideias que, segundo o próprio, ajudarão as organizações a transitarem &#8220;para a verdadeira criação de valor&#8221;.</p>\n<p>&#8220;Adotar um processo verdadeiramente <em>lean</em> de inovação, começando pequeno, tendo ambições grandes e iterar sobre aquilo que se chama tipicamente <em>minumum viable product</em> milhares de vezes à medida que se vai crescendo. Temos visto muitas organizações a quererem abraçar este potencial de um dia para o outro e, depois, a falharam redondamente nos primeiros passos&#8221;</p>\n<p>&#8220;O segundo ponto é focar na parte da informação e dos dados. A IA está a colocar imensa pressão nas organizações sobre a qualidade da informação&#8221;, que é o que &#8220;vai estar na riqueza da inteligência destes sistemas&#8221;.</p>\n<p>&#8220;Por último, pensar numa perspetiva <em>end-to-end</em>, e não domínio a domínio&#8221;. &#8220;Pensar domínio a domínio é como segmentar um cérebro humano aos bocadinhos e isolar o conhecimento entre eles. A capacidade de correlação de informação entre diferentes fontes de conhecimento é, no fundo, a riqueza que está por trás da inteligência&#8221;, finalizou.</p>\n<p>A edição de 2025 do Fórum Banca do Jornal Económico teve lugar no Hotel da Lapa, em Lisboa, esta quarta-feira. <a href=\"https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-destaca-papel-da-banca-no-sucesso-da-garantia-publica-a-habitacao/\">Joaquim Miranda Sarmento, ministro das Finanças</a>, e Mário Centeno, governador do Banco de Portugal, abriram e encerram, respetivamente a conferência do JE,</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278440",
         "title": "Canadá anuncia novas tarifas alfandegárias sobre produtos dos EUA",
         "description": "As autoridades canadianas irão impor taxas alfandegárias de 25% sobre 29,8 mil milhões de dólares canadianos (18 mil milhões de euros) de importações norte-americanas, anunciou hoje Dominic LeBlanc, ministro das Finanças canadiano, numa conferência de imprensa conjunta com outros ministros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/canada-anuncia-novas-tarifas-alfandegarias-sobre-produtos-dos-eua/",
         "author": "Inês Correia Botelho",
         "published": 1741796884000,
         "created": 1741796884000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "chefes de estado",
            "comércio externo",
            "crises",
            "diplomacia",
            "economia",
            "governo",
            "Guerras e Conflitos",
            "Negócios e Finanças",
            "Organizações internacionais",
            "Política"
         ],
         "content": "<p>O Canadá anunciou hoje que vai impor novas tarifas alfandegárias sobre determinados produtos norte-americanos a partir de quinta-feira, em resposta à taxação sobre o aço e o alumínio anunciada pelo Presidente dos Estados Unidos, Donald Trump.</p>\n<p class=\"text-paragraph\">As autoridades canadianas irão impor taxas alfandegárias de 25% sobre 29,8 mil milhões de dólares canadianos (18 mil milhões de euros) de importações norte-americanas, anunciou hoje Dominic LeBlanc, ministro das Finanças canadiano, numa conferência de imprensa conjunta com outros ministros.</p>\n<p class=\"text-paragraph\">Isto afetará principalmente produtos como computadores, equipamento desportivo e produtos de ferro fundido.</p>\n<p class=\"text-paragraph\">LeBlanc deixou ainda claro que o Governo canadiano &#8220;pode impor&#8221; mais tarifas em resposta às ações do Governo Trump.</p>\n<p class=\"text-paragraph\">&#8220;O nosso Governo continuará a trabalhar incansavelmente para convencer a Administração Trump a abandonar completamente estas tarifas, que são absolutamente injustificadas&#8221;, acrescentou LeBlanc.</p>\n<p class=\"text-paragraph\">A ministra dos Negócios Estrangeiros do Canadá, Mélanie Joly, disse hoje, na mesma conferência de imprensa, que &#8220;esta será uma luta diária&#8221;.</p>\n<p class=\"text-paragraph\">Joly alertou que durante a cimeira ministerial do G7, que começou hoje na cidade canadiana de Charlevoix, abordará a guerra comercial em todos os encontros que tiver com o secretário de Estado norte-americano, Marco Rubio.</p>\n<p class=\"text-paragraph\">&#8220;Em todas as reuniões, vou levantar a questão das tarifas para coordenar a nossa resposta com os europeus e pressionar os norte-americanos. Isto é muito mais do que economia. É sobre o futuro do nosso país. A soberania e a identidade canadianas não são negociáveis&#8221;, acrescentou Joly.</p>\n<p class=\"text-paragraph\">Estas novas tarifas juntam-se às que o Canadá já impôs desde o início de março sobre mais 30 mil milhões de dólares (cerca de 19 mil milhões de euros) em importações dos Estados Unidos, que vão desde bebidas alcoólicas a sumo de laranja e eletrodomésticos.</p>\n<p class=\"text-paragraph\">No total, o Canadá está atualmente a impor tarifas de 25% sobre quase 60 mil milhões de dólares (38 mil milhões de euros) de importações dos Estados Unidos.</p>\n<p class=\"text-paragraph\">À meia-noite de terça-feira, os Estados Unidos começaram a implementar tarifas sobre as importações de aço e alumínio de todo o mundo, somando-se às outras taxas que o Governo norte-americano impôs na semana passada sobre os produtos canadianos excluídos do tratado T-MEC – o acordo de livre comércio entre EUA, México e Canadá.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Canadá anunciou hoje que vai impor novas tarifas alfandegárias sobre determinados produtos norte-americanos a partir de quinta-feira, em resposta à taxação sobre o aço e o alumínio anunciada pelo Presidente dos Estados Unidos, Donald Trump.</p>\n<p class=\"text-paragraph\">As autoridades canadianas irão impor taxas alfandegárias de 25% sobre 29,8 mil milhões de dólares canadianos (18 mil milhões de euros) de importações norte-americanas, anunciou hoje Dominic LeBlanc, ministro das Finanças canadiano, numa conferência de imprensa conjunta com outros ministros.</p>\n<p class=\"text-paragraph\">Isto afetará principalmente produtos como computadores, equipamento desportivo e produtos de ferro fundido.</p>\n<p class=\"text-paragraph\">LeBlanc deixou ainda claro que o Governo canadiano &#8220;pode impor&#8221; mais tarifas em resposta às ações do Governo Trump.</p>\n<p class=\"text-paragraph\">&#8220;O nosso Governo continuará a trabalhar incansavelmente para convencer a Administração Trump a abandonar completamente estas tarifas, que são absolutamente injustificadas&#8221;, acrescentou LeBlanc.</p>\n<p class=\"text-paragraph\">A ministra dos Negócios Estrangeiros do Canadá, Mélanie Joly, disse hoje, na mesma conferência de imprensa, que &#8220;esta será uma luta diária&#8221;.</p>\n<p class=\"text-paragraph\">Joly alertou que durante a cimeira ministerial do G7, que começou hoje na cidade canadiana de Charlevoix, abordará a guerra comercial em todos os encontros que tiver com o secretário de Estado norte-americano, Marco Rubio.</p>\n<p class=\"text-paragraph\">&#8220;Em todas as reuniões, vou levantar a questão das tarifas para coordenar a nossa resposta com os europeus e pressionar os norte-americanos. Isto é muito mais do que economia. É sobre o futuro do nosso país. A soberania e a identidade canadianas não são negociáveis&#8221;, acrescentou Joly.</p>\n<p class=\"text-paragraph\">Estas novas tarifas juntam-se às que o Canadá já impôs desde o início de março sobre mais 30 mil milhões de dólares (cerca de 19 mil milhões de euros) em importações dos Estados Unidos, que vão desde bebidas alcoólicas a sumo de laranja e eletrodomésticos.</p>\n<p class=\"text-paragraph\">No total, o Canadá está atualmente a impor tarifas de 25% sobre quase 60 mil milhões de dólares (38 mil milhões de euros) de importações dos Estados Unidos.</p>\n<p class=\"text-paragraph\">À meia-noite de terça-feira, os Estados Unidos começaram a implementar tarifas sobre as importações de aço e alumínio de todo o mundo, somando-se às outras taxas que o Governo norte-americano impôs na semana passada sobre os produtos canadianos excluídos do tratado T-MEC – o acordo de livre comércio entre EUA, México e Canadá.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278426",
         "title": "Banqueiros preocupados alertam para perturbações na economia com as eleições antecipadas",
         "description": "O mais assertivo nas críticas à queda do Governo foi o CEO do BPI. João Pedro Oliveira e Costa disse que \"o meu nível de desilusão é tão grande, tenho quase vontade baixar os braços, questionar se vale a pena votar, se vale a pena intervir, se alguém nos ouve\", afirmou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banqueiros-preocupados-alertam-para-perturbacoes-na-economia-com-as-eleicoes-antecipadas/",
         "author": "Maria Teixeira Alves",
         "published": 1741796719000,
         "created": 1741796719000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco Montepio",
            "BCP",
            "BPI",
            "Crédito Agrícola",
            "Santander Totta"
         ],
         "content": "<p>Os presidentes de alguns dos principais bancos privados portugueses (BCP, Santander Totta, BPI, Crédito Agrícola e Banco Montepio) mostraram-se hoje descontentes com a crise política, durante a conferência Fórum Banca, em Lisboa, organizada pelo Jornal Económico.</p>\n<p>Licínio Pina, do Crédito Agrícola, a propósito do chumbo da moção de confiança ao Governo e a ida para eleições antecipadas,  disse que &#8220;como português&#8221; considerou &#8220;degradante&#8221; ao que a política chegou e anteviu que &#8220;dificilmente haverá pessoas com qualidade a queiram exercer funções públicas face à grande exposição que é feita à pessoa e à sua família&#8221;.</p>\n<p>No pólo oposto, Pedro Leitão, CEO do Banco Montepio, considera que há uma &#8220;degradação das democracias&#8221; e que Portugal é uma exceção. &#8220;Quando vemos parlamentos que funcionam, significa que há uma democracia saudável. Agora se estamos a fazer bom uso disso, digo que ir a eleições era tudo  o que não precisávamos&#8221;. Porque a instabilidade é mau para o sistema.</p>\n<p>&#8220;Éramos felizes e não sabíamos&#8221; referiu o banqueiro.</p>\n<p>Já Miguel Maya defendeu que acredita &#8220;no tecido empresarial português, apesar desta situação&#8221;. O CEO do BCP disse estar &#8220;muito tranquilo quanto à economia portuguesa. Dizer que preferimos estabilidade à instabilidade é de la Palice, prefiro ver que a democracia está a funcionar&#8221;.</p>\n<p>Para o presidente do Santander Totta, Pedro Castro e Almeida,  &#8220;são os privados que criam crescimento. Apesar dos custos de contexto que não temos&#8221;. O banqueiro disse que &#8220;quando olhamos para a execução do PRR e para o investimento estrangeiro, naturalmente que ter estabilidade política faz enorme diferença&#8221;.  Tudo isto &#8220;é como se fosse uma corrida de carros e o carro português a cada volta encosta às boxes&#8221;.</p>\n<p>&#8220;Com o tempo tudo se estraga, mesmo as empresas mais resilientes&#8221;, alertou o CEO do Santander.</p>\n<p>O mais assertivo nas críticas à queda do Governo foi o CEO do BPI. João Pedro Oliveira e Costa disse que &#8220;o meu nível de desilusão é tão grande, tenho quase vontade baixar os braços, questionar se vale a pena votar, se vale a pena intervir, se alguém nos ouve&#8221;, afirmou.</p>\n<p>João Pedro Oliveira e Costa, do BPI, disse que perante o que viu ontem  &#8220;faltou a palavra Portugal, que devia ser o principal desígnio&#8221;.</p>\n<p>&#8220;É uma questão de respeito&#8221;, disse o banqueiro.</p>\n<p>&#8220;Há uma falta enorme indignação sobre o que se está a passar&#8221;, disse o CEO do BPI, reforçando que se vão abrindo Caixas de Pandora.</p>\n<p>João Pedro Oliveira e Costa apontou que &#8220;sob a capa da democracia&#8221; somos obrigados a alinhar no &#8220;pensamento único&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os presidentes de alguns dos principais bancos privados portugueses (BCP, Santander Totta, BPI, Crédito Agrícola e Banco Montepio) mostraram-se hoje descontentes com a crise política, durante a conferência Fórum Banca, em Lisboa, organizada pelo Jornal Económico.</p>\n<p>Licínio Pina, do Crédito Agrícola, a propósito do chumbo da moção de confiança ao Governo e a ida para eleições antecipadas,  disse que &#8220;como português&#8221; considerou &#8220;degradante&#8221; ao que a política chegou e anteviu que &#8220;dificilmente haverá pessoas com qualidade a queiram exercer funções públicas face à grande exposição que é feita à pessoa e à sua família&#8221;.</p>\n<p>No pólo oposto, Pedro Leitão, CEO do Banco Montepio, considera que há uma &#8220;degradação das democracias&#8221; e que Portugal é uma exceção. &#8220;Quando vemos parlamentos que funcionam, significa que há uma democracia saudável. Agora se estamos a fazer bom uso disso, digo que ir a eleições era tudo  o que não precisávamos&#8221;. Porque a instabilidade é mau para o sistema.</p>\n<p>&#8220;Éramos felizes e não sabíamos&#8221; referiu o banqueiro.</p>\n<p>Já Miguel Maya defendeu que acredita &#8220;no tecido empresarial português, apesar desta situação&#8221;. O CEO do BCP disse estar &#8220;muito tranquilo quanto à economia portuguesa. Dizer que preferimos estabilidade à instabilidade é de la Palice, prefiro ver que a democracia está a funcionar&#8221;.</p>\n<p>Para o presidente do Santander Totta, Pedro Castro e Almeida,  &#8220;são os privados que criam crescimento. Apesar dos custos de contexto que não temos&#8221;. O banqueiro disse que &#8220;quando olhamos para a execução do PRR e para o investimento estrangeiro, naturalmente que ter estabilidade política faz enorme diferença&#8221;.  Tudo isto &#8220;é como se fosse uma corrida de carros e o carro português a cada volta encosta às boxes&#8221;.</p>\n<p>&#8220;Com o tempo tudo se estraga, mesmo as empresas mais resilientes&#8221;, alertou o CEO do Santander.</p>\n<p>O mais assertivo nas críticas à queda do Governo foi o CEO do BPI. João Pedro Oliveira e Costa disse que &#8220;o meu nível de desilusão é tão grande, tenho quase vontade baixar os braços, questionar se vale a pena votar, se vale a pena intervir, se alguém nos ouve&#8221;, afirmou.</p>\n<p>João Pedro Oliveira e Costa, do BPI, disse que perante o que viu ontem  &#8220;faltou a palavra Portugal, que devia ser o principal desígnio&#8221;.</p>\n<p>&#8220;É uma questão de respeito&#8221;, disse o banqueiro.</p>\n<p>&#8220;Há uma falta enorme indignação sobre o que se está a passar&#8221;, disse o CEO do BPI, reforçando que se vão abrindo Caixas de Pandora.</p>\n<p>João Pedro Oliveira e Costa apontou que &#8220;sob a capa da democracia&#8221; somos obrigados a alinhar no &#8220;pensamento único&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278428",
         "title": "Parlamento aprova retoma dos trabalhos da comissão de inquérito no caso das gémeas",
         "description": "O projeto de resolução foi apresentado pelo presidente da Assembleia da República, José Pedro Aguiar-Branco, e visa permitir que o parlamento possa deliberar, antes da sua eventual dissolução, sobre a proposta de relatório preliminar apresentada pelo Chega.",
         "link": "https://jornaleconomico.sapo.pt/noticias/parlamento-aprova-retoma-dos-trabalhos-da-comissao-de-inquerito-no-caso-das-gemeas/",
         "author": "Inês Correia Botelho",
         "published": 1741795615000,
         "created": 1741795615000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "governo",
            "parlamento",
            "Partidos e movimentos"
         ],
         "content": "<p>A Assembleia da República aprovou hoje por unanimidade um projeto de resolução para retomar os trabalhos da comissão de inquérito ao caso das gémeas luso-brasileiras, que estavam suspensos desde o dia 06 de março.</p>\n<p class=\"text-paragraph\">O projeto de resolução foi apresentado pelo presidente da Assembleia da República, José Pedro Aguiar-Branco, e visa permitir que o parlamento possa deliberar, antes da sua eventual dissolução, sobre a proposta de relatório preliminar apresentada pelo Chega.</p>\n<p class=\"text-paragraph\">Esta manhã, o porta-voz da conferência de líderes, o deputado do PSD Jorge Paulo Oliveira, referiu que o projeto de resolução tem como finalidade transformar esse relatório preliminar num relatório definitivo, após discussão em sede de comissão de inquérito.</p>\n<p class=\"text-paragraph\">O social-democrata disse ainda que, embora seja uma possibilidade, a discussão do relatório em plenário não é obrigatória.</p>\n<p class=\"text-paragraph\">Questionado sobre se este levantamento permitirá que a comissão se reúna já depois de o parlamento ser dissolvido, o porta-voz da conferência de líderes começou por exemplificar que a intenção é que a comissão reúna antes da dissolução da Assembleia da República, mas deixou em aberto que possa não ser assim, sublinhando que não tem dados suficientes para adiantar o que vai acontecer.</p>\n<p class=\"text-paragraph\">“Não excluo a possibilidade que essa reunião possa eventualmente acontecer num quadro de dissolução da Assembleia da República. Não tenho elementos jurídicos para que possa afirmar num ou no outro sentido”, acrescentou, numas declarações aos jornalistas em que indicou que o parlamento alterou os seus trabalhos preparando-se para uma eventual dissolução esta sexta-feira.</p>\n<p class=\"text-paragraph\">Caso a venha a ser decretada pelo Presidente da República, a comissão parlamentar de inquérito ao caso das gémeas corre o risco de terminar sem conclusões, uma vez que pode não existir votação. PSD, PS, BE, CDS-PP e Livre já criticaram a proposta de relatório apresentada pelo Chega, apontando uma partidarização dos factos relatados.</p>\n<p class=\"text-paragraph\">Os trabalhos da comissão de inquérito estavam suspensos por três semanas desde 06 de março, por proposta do PSD após o Chega ter falhado por três vezes o prazo para entrega do relatório preliminar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Assembleia da República aprovou hoje por unanimidade um projeto de resolução para retomar os trabalhos da comissão de inquérito ao caso das gémeas luso-brasileiras, que estavam suspensos desde o dia 06 de março.</p>\n<p class=\"text-paragraph\">O projeto de resolução foi apresentado pelo presidente da Assembleia da República, José Pedro Aguiar-Branco, e visa permitir que o parlamento possa deliberar, antes da sua eventual dissolução, sobre a proposta de relatório preliminar apresentada pelo Chega.</p>\n<p class=\"text-paragraph\">Esta manhã, o porta-voz da conferência de líderes, o deputado do PSD Jorge Paulo Oliveira, referiu que o projeto de resolução tem como finalidade transformar esse relatório preliminar num relatório definitivo, após discussão em sede de comissão de inquérito.</p>\n<p class=\"text-paragraph\">O social-democrata disse ainda que, embora seja uma possibilidade, a discussão do relatório em plenário não é obrigatória.</p>\n<p class=\"text-paragraph\">Questionado sobre se este levantamento permitirá que a comissão se reúna já depois de o parlamento ser dissolvido, o porta-voz da conferência de líderes começou por exemplificar que a intenção é que a comissão reúna antes da dissolução da Assembleia da República, mas deixou em aberto que possa não ser assim, sublinhando que não tem dados suficientes para adiantar o que vai acontecer.</p>\n<p class=\"text-paragraph\">“Não excluo a possibilidade que essa reunião possa eventualmente acontecer num quadro de dissolução da Assembleia da República. Não tenho elementos jurídicos para que possa afirmar num ou no outro sentido”, acrescentou, numas declarações aos jornalistas em que indicou que o parlamento alterou os seus trabalhos preparando-se para uma eventual dissolução esta sexta-feira.</p>\n<p class=\"text-paragraph\">Caso a venha a ser decretada pelo Presidente da República, a comissão parlamentar de inquérito ao caso das gémeas corre o risco de terminar sem conclusões, uma vez que pode não existir votação. PSD, PS, BE, CDS-PP e Livre já criticaram a proposta de relatório apresentada pelo Chega, apontando uma partidarização dos factos relatados.</p>\n<p class=\"text-paragraph\">Os trabalhos da comissão de inquérito estavam suspensos por três semanas desde 06 de março, por proposta do PSD após o Chega ter falhado por três vezes o prazo para entrega do relatório preliminar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278417",
         "title": "CEO do Grupo Nabeiro preocupado com evolução do preço do café",
         "description": "O gestor falava aos jornalistas no final da apresentação do lançamento do café Amboim pela Delta The Coffee Experience, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-do-grupo-nabeiro-preocupado-com-evolucao-do-preco-do-cafe/",
         "author": "Inês Correia Botelho",
         "published": 1741794759000,
         "created": 1741794759000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "bebidas",
            "economia",
            "empresas",
            "Informação sobre empresas",
            "Negócios e Finanças",
            "preços"
         ],
         "content": "<p>O presidente executivo (CEO) do Grupo Nabeiro-Delta Cafés, Rui Miguel Nabeiro, afirmou hoje que o preço do café é &#8220;outra preocupação&#8221; que a empresa tem e que esta trabalha sempre com seis a nove meses de &#8216;stock&#8217;.</p>\n<p class=\"text-paragraph\">O gestor falava aos jornalistas no final da apresentação do lançamento do café Amboim pela Delta The Coffee Experience, em Lisboa.</p>\n<p class=\"text-paragraph\">Questionado sobre o preço do café, que tem atingido máximos históricos, Rui Miguel Nabeiro afirmou: &#8220;É outra preocupação que temos&#8221;, além de Portugal ir de novo a eleições.</p>\n<p class=\"text-paragraph\">No ano passado, &#8220;fizemos dois aumentos de preço&#8221;, avançou.</p>\n<p class=\"text-paragraph\">&#8220;Não falarei sobre o preço de retalho, do produto, [porque] esse é um preço que os retalhistas praticarão, não sei qual o preço a que o café irá chegar à bica&#8221;, prosseguiu o CEO do Grupo Nabeiro-Delta Cafés.</p>\n<p class=\"text-paragraph\">Mas é com &#8220;alguma preocupação que vemos a situação internacional do preço do café, podemos falar se é especulação, já ouvi muitas teorias, o que é facto é que há pouco café para comprar no mercado, e isso tem impactado os preços do café&#8221;, salientou.</p>\n<p class=\"text-paragraph\">A Delta &#8220;trabalha sempre com seis a nove meses de &#8216;stock&#8217;, e o meu primo [Ivan Nabeiro] aprendeu muito bem essa arte de comprar café com o meu avó&#8221;, salientou.</p>\n<p class=\"text-paragraph\">&#8220;Estamos cobertos de &#8216;stock&#8217; até junho&#8221;, asseverou, referindo que para o que vai acontecer depois disso não tem resposta óbvia.</p>\n<p class=\"text-paragraph\">Tal dependerá da evolução natural do preço, disse Rui Miguel Nabeiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente executivo (CEO) do Grupo Nabeiro-Delta Cafés, Rui Miguel Nabeiro, afirmou hoje que o preço do café é &#8220;outra preocupação&#8221; que a empresa tem e que esta trabalha sempre com seis a nove meses de &#8216;stock&#8217;.</p>\n<p class=\"text-paragraph\">O gestor falava aos jornalistas no final da apresentação do lançamento do café Amboim pela Delta The Coffee Experience, em Lisboa.</p>\n<p class=\"text-paragraph\">Questionado sobre o preço do café, que tem atingido máximos históricos, Rui Miguel Nabeiro afirmou: &#8220;É outra preocupação que temos&#8221;, além de Portugal ir de novo a eleições.</p>\n<p class=\"text-paragraph\">No ano passado, &#8220;fizemos dois aumentos de preço&#8221;, avançou.</p>\n<p class=\"text-paragraph\">&#8220;Não falarei sobre o preço de retalho, do produto, [porque] esse é um preço que os retalhistas praticarão, não sei qual o preço a que o café irá chegar à bica&#8221;, prosseguiu o CEO do Grupo Nabeiro-Delta Cafés.</p>\n<p class=\"text-paragraph\">Mas é com &#8220;alguma preocupação que vemos a situação internacional do preço do café, podemos falar se é especulação, já ouvi muitas teorias, o que é facto é que há pouco café para comprar no mercado, e isso tem impactado os preços do café&#8221;, salientou.</p>\n<p class=\"text-paragraph\">A Delta &#8220;trabalha sempre com seis a nove meses de &#8216;stock&#8217;, e o meu primo [Ivan Nabeiro] aprendeu muito bem essa arte de comprar café com o meu avó&#8221;, salientou.</p>\n<p class=\"text-paragraph\">&#8220;Estamos cobertos de &#8216;stock&#8217; até junho&#8221;, asseverou, referindo que para o que vai acontecer depois disso não tem resposta óbvia.</p>\n<p class=\"text-paragraph\">Tal dependerá da evolução natural do preço, disse Rui Miguel Nabeiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278419",
         "title": "Parlamento altera trabalhos a prever eventual dissolução na sexta-feira",
         "description": "Em declarações aos jornalistas, o porta-voz da conferência de líderes parlamentares, o deputado do PSD Jorge Paulo Oliveira, indicou que todas as votações regimentais que estavam previstas para esta sexta-feira serão antecipadas para quinta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/parlamento-altera-trabalhos-a-prever-eventual-dissolucao-na-sexta-feira/",
         "author": "Inês Correia Botelho",
         "published": 1741794011000,
         "created": 1741794011000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "eleições",
            "eleições nacionais",
            "governo",
            "parlamento",
            "Partidos e movimentos"
         ],
         "content": "<p>A conferência de líderes parlamentares alterou hoje os trabalhos da Assembleia da República preparando-se para uma eventual dissolução na sexta-feira, antecipando votações e adiando o debate preparatório do Conselho Europeu.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, o porta-voz da conferência de líderes parlamentares, o deputado do PSD Jorge Paulo Oliveira, indicou que todas as votações regimentais que estavam previstas para esta sexta-feira serão antecipadas para quinta.</p>\n<p class=\"text-paragraph\">“Isto para evitar que, eventualmente, o senhor Presidente da República possa decretar já a dissolução da Assembleia da República com efeitos a partir de sexta-feira e, portanto, criar aqui alguns constrangimentos”, referiu.</p>\n<p class=\"text-paragraph\">Uma proposta de lei sobre a lei de bases do sistema educativo já não será votada por o Governo, autor da proposta, ter ficado terça-feira demissionário.</p>\n<p class=\"text-paragraph\">Serão, contudo, votados os projetos de lei dos partidos sobre o mesmo tema que tinham sido arrastados devido ao agendamento desta proposta de lei.</p>\n<p class=\"text-paragraph\">O debate preparatório do Conselho Europeu, previsto para hoje, foi adiado para a próxima quarta-feira, provavelmente já com o parlamento a funcionar em regime de comissão permanente, após a dissolução oficial da Assembleia da República.</p>\n<p class=\"text-paragraph\">De acordo com o artigo 179.º da Constituição da República, “fora do período de funcionamento efetivo da Assembleia da República, durante o período em que ela se encontrar dissolvida, e nos restantes casos previstos na Constituição, funciona a Comissão Permanente da Assembleia da República”, composta por menos deputados e com poderes limitados.</p>\n<p class=\"text-paragraph\">O porta-voz da conferência de líderes disse que, durante funcionamento da comissão permanente, os partidos poderão continuar a apresentar perguntas e requerimentos ao Governo e as comissões parlamentares poderão reunir-se em três circunstâncias: a primeira, para “aprovarem redações finais de diploma que já tenham sido objeto de votação final global”.</p>\n<p class=\"text-paragraph\">“Pode ainda reunir-se, mediante a autorização do presidente da Assembleia da República, a comissão de Transparência e Estatuto dos Deputados para deliberar sobre a matéria relacionada com o Estatuto dos Deputados, mas também por solicitações urgentes dos tribunais, nomeadamente para pedidos de autorização para prestação de depoimento por escrito ou presencialmente”, disse.</p>\n<p class=\"text-paragraph\">Poderá ainda reunir-se qualquer comissão parlamentar, igualmente mediante autorização do presidente da Assembleia da República, “se tiver necessidade de deliberar sobre a composição de delegações, tendo em vista a participação em reuniões interparlamentares no quadro da União Europeia (UE)”.</p>\n<p class=\"text-paragraph\">Jorge Paulo Oliveira indicou ainda que, durante as delegações da Assembleia da República a organizações permanentes vão manter-se em plenitude de funções e os grupos parlamentares de amizade “podem também desenvolver as suas atividades”, mas só no que é “estritamente indispensável”, designadamente compromissos já assumidos perante outros parlamentos.</p>\n<p class=\"text-paragraph\">Já o programa do Parlamento dos Jovens irá manter-se na íntegra, mas os deputados escalados para sessões regionais e distritais e para a sessão final já não irão marcar presença, participando apenas o presidente da Assembleia da República.</p>\n<p class=\"text-paragraph\">Com a dissolução do parlamento, referiu ainda Jorge Paulo Oliveira, cessarão ainda todas as atividades culturais que estavam organizadas pela Assembleia da República, com exceção das iniciativas que já estavam programas no âmbito do cinquentenário do 25 de Abril de 1974.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A conferência de líderes parlamentares alterou hoje os trabalhos da Assembleia da República preparando-se para uma eventual dissolução na sexta-feira, antecipando votações e adiando o debate preparatório do Conselho Europeu.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, o porta-voz da conferência de líderes parlamentares, o deputado do PSD Jorge Paulo Oliveira, indicou que todas as votações regimentais que estavam previstas para esta sexta-feira serão antecipadas para quinta.</p>\n<p class=\"text-paragraph\">“Isto para evitar que, eventualmente, o senhor Presidente da República possa decretar já a dissolução da Assembleia da República com efeitos a partir de sexta-feira e, portanto, criar aqui alguns constrangimentos”, referiu.</p>\n<p class=\"text-paragraph\">Uma proposta de lei sobre a lei de bases do sistema educativo já não será votada por o Governo, autor da proposta, ter ficado terça-feira demissionário.</p>\n<p class=\"text-paragraph\">Serão, contudo, votados os projetos de lei dos partidos sobre o mesmo tema que tinham sido arrastados devido ao agendamento desta proposta de lei.</p>\n<p class=\"text-paragraph\">O debate preparatório do Conselho Europeu, previsto para hoje, foi adiado para a próxima quarta-feira, provavelmente já com o parlamento a funcionar em regime de comissão permanente, após a dissolução oficial da Assembleia da República.</p>\n<p class=\"text-paragraph\">De acordo com o artigo 179.º da Constituição da República, “fora do período de funcionamento efetivo da Assembleia da República, durante o período em que ela se encontrar dissolvida, e nos restantes casos previstos na Constituição, funciona a Comissão Permanente da Assembleia da República”, composta por menos deputados e com poderes limitados.</p>\n<p class=\"text-paragraph\">O porta-voz da conferência de líderes disse que, durante funcionamento da comissão permanente, os partidos poderão continuar a apresentar perguntas e requerimentos ao Governo e as comissões parlamentares poderão reunir-se em três circunstâncias: a primeira, para “aprovarem redações finais de diploma que já tenham sido objeto de votação final global”.</p>\n<p class=\"text-paragraph\">“Pode ainda reunir-se, mediante a autorização do presidente da Assembleia da República, a comissão de Transparência e Estatuto dos Deputados para deliberar sobre a matéria relacionada com o Estatuto dos Deputados, mas também por solicitações urgentes dos tribunais, nomeadamente para pedidos de autorização para prestação de depoimento por escrito ou presencialmente”, disse.</p>\n<p class=\"text-paragraph\">Poderá ainda reunir-se qualquer comissão parlamentar, igualmente mediante autorização do presidente da Assembleia da República, “se tiver necessidade de deliberar sobre a composição de delegações, tendo em vista a participação em reuniões interparlamentares no quadro da União Europeia (UE)”.</p>\n<p class=\"text-paragraph\">Jorge Paulo Oliveira indicou ainda que, durante as delegações da Assembleia da República a organizações permanentes vão manter-se em plenitude de funções e os grupos parlamentares de amizade “podem também desenvolver as suas atividades”, mas só no que é “estritamente indispensável”, designadamente compromissos já assumidos perante outros parlamentos.</p>\n<p class=\"text-paragraph\">Já o programa do Parlamento dos Jovens irá manter-se na íntegra, mas os deputados escalados para sessões regionais e distritais e para a sessão final já não irão marcar presença, participando apenas o presidente da Assembleia da República.</p>\n<p class=\"text-paragraph\">Com a dissolução do parlamento, referiu ainda Jorge Paulo Oliveira, cessarão ainda todas as atividades culturais que estavam organizadas pela Assembleia da República, com exceção das iniciativas que já estavam programas no âmbito do cinquentenário do 25 de Abril de 1974.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1278389",
         "title": "Greve da Portugália com adesão de 96% mas TAP assegura que não terá impacto na operação",
         "description": "Os associados do Sindicato Independente de Pilotos de Linhas Aéreas (SIPLA), que representa a maioria dos pilotos da Portugália, tinham aprovado o pré-aviso de greve em 05 de fevereiro. Como após a reunião realizada na terça-feira ao final do dia com a administração da TAP não chegaram a acordo, decidiram avançar com a paralisação, explicou à Lusa fonte oficial do SIPLA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greve-da-portugalia-com-adesao-de-96-mas-tap-assegura-que-nao-tera-impacto-na-operacao/",
         "author": "Inês Correia Botelho",
         "published": 1741793486000,
         "created": 1741793486000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "aviação",
            "economia",
            "empresas",
            "greve",
            "Informação sobre empresas",
            "Negócios e Finanças",
            "sindicatos",
            "trabalho",
            "transportes"
         ],
         "content": "<p>O sindicato de pilotos da Portugália avançou que a greve parcial que arrancou hoje teve 96% de adesão e levou à realização de apenas um voo dos 27 previstos, mas a TAP assegurou que a operação decorrerá com normalidade.</p>\n<p class=\"text-paragraph\">Os associados do Sindicato Independente de Pilotos de Linhas Aéreas (SIPLA), que representa a maioria dos pilotos da Portugália, tinham aprovado o pré-aviso de greve em 05 de fevereiro. Como após a reunião realizada na terça-feira ao final do dia com a administração da TAP não chegaram a acordo, decidiram avançar com a paralisação, explicou à Lusa fonte oficial do SIPLA.</p>\n<p class=\"text-paragraph\">Já fonte oficial da companhia aérea liderada por Luís Rodrigues disse lamentar a greve parcial marcada entre as 03:00 e as 09:00, cuja razão afirma não compreender.</p>\n<p class=\"text-paragraph\">“Na impossibilidade de um consenso que permita evitar um protesto cuja razão de ser é de difícil compreensão, a TAP tomou já todas as medidas possíveis para mitigar o efeito desta greve junto dos passageiros”, adiantou.</p>\n<p class=\"text-paragraph\">Nesse sentido, assegura que “a operação da TAP decorrerá com normalidade neste período”.</p>\n<p class=\"text-paragraph\">Um dos motivos da insatisfação está relacionado com o Regulamento do Recurso à Contratação Externa (RRCE), criado em 1998, que tinha como objetivo funcionar como um travão à contratação de voos externos pela TAP, incluindo à Portugália, que representa a maior fatia, impondo limites que, caso sejam ultrapassados, revertem a favor dos pilotos da TAP através do pagamento de compensações indemnizatórias.</p>\n<p class=\"text-paragraph\">Segundo o SIPLA, na semana passada foram contactados pela responsável da área laboral da TAP, Ana Dionísio, que pediu para ser formalizado “um acordo ou protocolo entre o SIPLA e a TAP, uma vez que, de acordo com a mesma, não seria possível alterar o RRCE assinado com outra entidade sindical”, acrescentou a mesma fonte oficial, referindo-se ao Sindicato dos Pilotos da Aviação Civil (SPAC).</p>\n<p class=\"text-paragraph\">“A direção do SIPLA, em espírito de boa-fé, apresentou uma proposta equilibrada, com vista a uma solução positiva para todos. No entanto, o que recebemos em resposta foram apenas ‘cartas de conforto’ que em nada garantem o futuro dos pilotos da Portugália”, critica o sindicato.</p>\n<p class=\"text-paragraph\">A proposta previa a “substituição das aeronaves atuais, aquisição de novas aeronaves, garantias laborais, proteção na redução de postos de trabalho devido à diminuição de frota, definição de um número mínimo de aeronaves e a admissão de Oficiais Pilotos da Portugália na TAP por concurso interno”.</p>\n<p class=\"text-paragraph\">No entanto, segundo o sindicato, “a administração rejeitou esta proposta e mais uma vez não se comprometeu com nenhuma garantia sobre o futuro dos pilotos da Portugália Airlines”, empresa que recentemente transitou da TAP SGPS para a TAP SA no âmbito da reprivatização da companhia aérea &#8211; que com a recente queda do Governo vai voltar a ficar parada.</p>\n<p class=\"text-paragraph\">Por sua vez, em respostas escritas enviadas à Lusa, “a TAP reitera a importância da Portugália para o Grupo&#8221; e garante que se mantém “aberta ao diálogo e a soluções que permitam um entendimento, desde que não seja colocada em risco a sustentabilidade do Grupo e de todos os seus trabalhadores”.</p>\n<p class=\"text-paragraph\">O protocolo assinado com o SPAC, usado por várias companhias aéreas europeias, originou custos de 60 milhões de euros no ano passado, como resultado do pagamento de seis salários-base extraordinários a cada piloto da TAP, como o Expresso tinha noticiado em maio de 2024.</p>\n<p class=\"text-paragraph\">Os pilotos da Portugália, que em 2023 realizou cerca de 25% do total de voos da TAP, têm vindo a criticar as consequências deste protocolo e defendem que só reforça que é &#8220;considerada uma empresa externa&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sindicato de pilotos da Portugália avançou que a greve parcial que arrancou hoje teve 96% de adesão e levou à realização de apenas um voo dos 27 previstos, mas a TAP assegurou que a operação decorrerá com normalidade.</p>\n<p class=\"text-paragraph\">Os associados do Sindicato Independente de Pilotos de Linhas Aéreas (SIPLA), que representa a maioria dos pilotos da Portugália, tinham aprovado o pré-aviso de greve em 05 de fevereiro. Como após a reunião realizada na terça-feira ao final do dia com a administração da TAP não chegaram a acordo, decidiram avançar com a paralisação, explicou à Lusa fonte oficial do SIPLA.</p>\n<p class=\"text-paragraph\">Já fonte oficial da companhia aérea liderada por Luís Rodrigues disse lamentar a greve parcial marcada entre as 03:00 e as 09:00, cuja razão afirma não compreender.</p>\n<p class=\"text-paragraph\">“Na impossibilidade de um consenso que permita evitar um protesto cuja razão de ser é de difícil compreensão, a TAP tomou já todas as medidas possíveis para mitigar o efeito desta greve junto dos passageiros”, adiantou.</p>\n<p class=\"text-paragraph\">Nesse sentido, assegura que “a operação da TAP decorrerá com normalidade neste período”.</p>\n<p class=\"text-paragraph\">Um dos motivos da insatisfação está relacionado com o Regulamento do Recurso à Contratação Externa (RRCE), criado em 1998, que tinha como objetivo funcionar como um travão à contratação de voos externos pela TAP, incluindo à Portugália, que representa a maior fatia, impondo limites que, caso sejam ultrapassados, revertem a favor dos pilotos da TAP através do pagamento de compensações indemnizatórias.</p>\n<p class=\"text-paragraph\">Segundo o SIPLA, na semana passada foram contactados pela responsável da área laboral da TAP, Ana Dionísio, que pediu para ser formalizado “um acordo ou protocolo entre o SIPLA e a TAP, uma vez que, de acordo com a mesma, não seria possível alterar o RRCE assinado com outra entidade sindical”, acrescentou a mesma fonte oficial, referindo-se ao Sindicato dos Pilotos da Aviação Civil (SPAC).</p>\n<p class=\"text-paragraph\">“A direção do SIPLA, em espírito de boa-fé, apresentou uma proposta equilibrada, com vista a uma solução positiva para todos. No entanto, o que recebemos em resposta foram apenas ‘cartas de conforto’ que em nada garantem o futuro dos pilotos da Portugália”, critica o sindicato.</p>\n<p class=\"text-paragraph\">A proposta previa a “substituição das aeronaves atuais, aquisição de novas aeronaves, garantias laborais, proteção na redução de postos de trabalho devido à diminuição de frota, definição de um número mínimo de aeronaves e a admissão de Oficiais Pilotos da Portugália na TAP por concurso interno”.</p>\n<p class=\"text-paragraph\">No entanto, segundo o sindicato, “a administração rejeitou esta proposta e mais uma vez não se comprometeu com nenhuma garantia sobre o futuro dos pilotos da Portugália Airlines”, empresa que recentemente transitou da TAP SGPS para a TAP SA no âmbito da reprivatização da companhia aérea &#8211; que com a recente queda do Governo vai voltar a ficar parada.</p>\n<p class=\"text-paragraph\">Por sua vez, em respostas escritas enviadas à Lusa, “a TAP reitera a importância da Portugália para o Grupo&#8221; e garante que se mantém “aberta ao diálogo e a soluções que permitam um entendimento, desde que não seja colocada em risco a sustentabilidade do Grupo e de todos os seus trabalhadores”.</p>\n<p class=\"text-paragraph\">O protocolo assinado com o SPAC, usado por várias companhias aéreas europeias, originou custos de 60 milhões de euros no ano passado, como resultado do pagamento de seis salários-base extraordinários a cada piloto da TAP, como o Expresso tinha noticiado em maio de 2024.</p>\n<p class=\"text-paragraph\">Os pilotos da Portugália, que em 2023 realizou cerca de 25% do total de voos da TAP, têm vindo a criticar as consequências deste protocolo e defendem que só reforça que é &#8220;considerada uma empresa externa&#8221;.</p>\n",
         "media": {}
      }
   ]
}