{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350746",
         "title": "Escassez de engenheiros ameaça futuro das grandes obras",
         "description": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-768x549.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-2048x1463.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />António Martins da Costa, presidente da PROFORUM, Associação para o  Desenvolvimento de Engenharia, diz ao JE que as empresas enfrentam escassez de talento e que o número de engenheiros que sai do país não é compensado pelo dos que entram. \"É preciso uma ação coordenada entre o Governo, as instituições de ensino e o setor empresarial, de forma a garantir que Portugal dispõe do talento necessário para sustentar o seu desenvolvimento económico e tecnológico\", afirma, no dia em que a PROFORUM celebra 30 anos de atividade com um congresso, no CCB. \n",
         "link": "https://jornaleconomico.sapo.pt/noticias/escassez-de-engenheiros-ameaca-futuro-das-grandes-obras/",
         "author": "Almerinda Romeira",
         "published": 1762326052000,
         "created": 1762326052000,
         "category": [
            "Economia",
            "Emprego",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "António Martins da Costa",
            "Associação para o Desenvolvimento de Engenharia",
            "engenharia",
            "obras",
            "PROFORUM"
         ],
         "content": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-768x549.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-2048x1463.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div>\n<p><span style=\"font-weight: 400;\">António Martins da Costa, presidente da PROFORUM, Associação para o  Desenvolvimento de Engenharia, em entrevista ao JE a propósito do congresso da associação que hoje se realiza, no Centro Cultural de Belém (Sala Almada Negreiros), assinalando 30 anos de atividade, defende que investir nas pessoas e na formação é investir no futuro. Subordinado a<span data-olk-copy-source=\"MessageBody\">o tema “A Engenharia e o Futuro”, o congresso reúne líderes empresariais, decisores públicos, academia e ordens profissionais para debater os grandes desafios e oportunidades da Engenharia em Portugal e realiza-se tendo como pano de fundo uma altura decisiva para o país.</span></span></p>\n<p><b><span data-olk-copy-source=\"MessageBody\">Portugal anuncia grandes investimentos e projetos estruturais como o Novo Aeroporto de Lisboa, a Terceira Travessia do Tejo e a Linha de Alta Velocidade. Tem engenheiros para construir tudo isso?</span></b></p>\n</div>\n<div>\n<p>Tem. Mas ainda não chegam. E porquê? Porque continuamos a assistir a que os bons engenheiros que formamos nas boas universidades que temos no país continuam a ser atraídos por melhores condições no estrangeiro. Parte dessa capacidade, desse talento que sai das universidades, vai imediatamente para fora, quando era preciso que ficasse aqui dentro sobretudo com este novo plano de desenvolvimento de infraestruturas de obras públicas em que precisamos deles. Temos também, devo dizer, alguns engenheiros de outros países que vêm para cá &#8211; alguns tiram os seus cursos aqui, outros vêm já formados -,  e, desde que haja equivalência correta, isso ajuda. Mas são poucos.</p>\n<p><b>O que sai não equilibra com o que entra?</b></p>\n</div>\n<div>\n<p>Não, não chega a compensar. E depois temos um problema de base: como atrair mais gente para os cursos de Engenharia.</p>\n</div>\n<div>\n<p><b>Porque saem os engenheiros portugueses?</b></p>\n</div>\n<div>\n<p>O primeiro problema tem a ver com salários. O salário e a fiscalidade. O salário até pode ser relativamente bom para o salário médio português &#8211; e alguns engenheiros até podem ganhar razoavelmente acima do salário médio português. Contudo, a fiscalidade que temos é uma fiscalidade altamente progressiva, e rapidamente um engenheiro está próximo do escalão máximo de IRS, quando, para esse mesmo salário, noutros países europeus, a taxa de fiscalidade é muito mais baixa. E, portanto, esse sistema acaba, portanto, por levá-los a serem atraídos para fora.</p>\n<p>Como eu digo, o ir para fora não tem mal nenhum. Até é bom. É bom que os nossos engenheiros vão lá fora, que tenham novas experiências, que vejam novos mundos, que se articulem com outros colegas da mesma atividade, com outras experiências e outras visões, mas que depois tenham a oportunidade de voltar para aqui e transportar esse conhecimento que trouxeram lá de fora, que é o que a esmagadora maioria quer.</p>\n</div>\n<div>\n<p><b>E que condições?</b></p>\n</div>\n<div>\n<p>As condições de compensação salariais, fiscalidade…</p>\n</div>\n<div>\n<p><b>Mas os salários dependem da produtividade e da competitividade das empresas e todo o país está de alguma forma preso nesse nó górdio. Agora, na fiscalidade, há coisas que podem ser feitas?</b></p>\n</div>\n<div>\n<p>Claro.</p>\n<div>\n<p><b><span data-olk-copy-source=\"MessageBody\">Exemplo do que pode ser feito para atrair?</span></b></p>\n</div>\n<div>\n<p>Houve um modelo muito específico, o de residente não habitual, que ajudava a trazer de volta quem tivesse estado a trabalhar no estrangeiro e que quando regressavam tinham durante, mais algum tempo, uma fiscalidade reduzida. Era uma forma de atrair o talento. E houve bastante gente que voltou nessas circunstâncias. O modelo agora é ligeiramente diferente, mas ainda existe. Não é tão incentivador como era o modelo original, mas ainda existe e ainda tem alguma capacidade de atração.</p>\n<p>Mas, como digo, a fiscalidade é um fator absolutamente decisivo. Eu já nem falo na fiscalidade de países como, por exemplo, os Emirados Árabes Unidos, em que a fiscalidade é zero &#8211; quem vai para lá não paga e não há IRS naquele país. Não estamos a falar disso. Estamos a falar de outras realidades europeias em que para o mesmo nível salarial, aqui rapidamente se está num nível de tributação de mais de 35%, 40% e chegando aos quase 50%&#8230; Nos outros países para o mesmo nível salarial estamos a falar de quase metade dessa carga fiscal. Esse é um vetor muito importante.</p>\n</div>\n<div>\n<p>Essa é a parte mais material. Não é só isso.</p>\n</div>\n<div>\n<p><b>Então?</b></p>\n</div>\n<div>\n<p>Há uma parte da retenção do talento aqui em Portugal que tem a ver com as oportunidades de desenvolvimento concretas. Quantas empresas há em Portugal com atividades ou projetos de ponta que consigam atrair engenheiros para irem para lá, sabendo que podem desenvolver uma carreira e o seu crescimento, o seu desenvolvimento pessoal, numa coisa que lhes dê prazer, que gostem, que foi para aquilo que estudaram. Temos muitas e boas empresas em Portugal que fazem isso, mas ainda são poucas.</p>\n</div>\n<div>\n<p>Comparando com os países nórdicos, vemos que o modelo de atração de jovens engenheiros é um modelo em que há, primeiro, todo um sistema de trabalho nessas empresas muito mais aberto, permanentemente aberto, mais flexível, que dá um equilíbrio muito grande entre a vida e o trabalho, entre a família e o trabalho. Esses países, tradicionalmente, sempre protegeram muito esse equilíbrio entre família e trabalho. Isso são outros fatores que também pesam muitas vezes nas decisões. Nesses países nórdicos há modelos bastante diferentes, em que as pessoas têm uma flexibilidade que compensa, e um ambiente de trabalho em que o acesso às hierarquias e às chefias é completamente diferente. São fatores que também pesam.</p>\n<p><b>Resumindo, as empresas devem olhar para os novos modelos de organização do trabalho e flexibilizar&#8230;</b></p>\n</div>\n<div>\n<p>E fazer esse trabalho de comunicação e de liderança. Hoje em dia, quando se pede a um conjunto de jovens engenheiros &#8211; e não só &#8211; que entram nas empresas, eles estão à espera de coisas diferentes das gerações de há 30, 40 ou 50 anos. Os modelos hierárquicos funcionam de forma diferente. A comunicação entre as pessoas funciona de forma diferente. A tecnologia é algo absolutamente presente no dia a dia. Tudo o que são formas de comunicação longas já não se usam, nem estas jovens gerações as querem. Querem ter a possibilidade de ser criativos, de ser inovadores e de ser reconhecidos.</p>\n<p><b>Estamos a fazer esse trabalho?</b></p>\n</div>\n<div>\n<p>As nossas empresas estão a fazer essa transformação, mas lá fora, até pela sua dimensão, outros países europeus estão mais avançados.</p>\n</div>\n<div>\n<p><b>Na realidade há muitas engenharias, muito diferentes entre si e a procura dos cursos no ensino superior reflete isso mesmo. Há seis cursos de Engenharia no top 10 das notas mais altas, mas também há quatro no grupo das sete notas mais baixas. Em termos do mercado de trabalho isto reflete-se ? Quais são as áreas deficitárias? </b></p>\n</div>\n<div>\n<p>Há. Tocou há pouco no caso, por exemplo, das engenharias civis. Tudo o que tem a ver com a construção e com as infraestruturas. É uma área que tem tido pouca atratividade para os jovens. E dos cursos em que não se vê tanta procura. Caiu um bocado “fora de moda”, digamos assim, porque os jovens que vão para Engenharia, neste momento, sentem-se muito mais atraídos para tudo o que tenha a ver com os temas de inteligência artificial, digitalização de novas tecnologias, aeroespacial&#8230; Há determinadas especialidades que estão mais na linha da frente e que atraem muito mais os jovens.</p>\n</div>\n<div>\n<p><b>O que é que é preciso fazer?</b></p>\n</div>\n<div>\n<p>Há um conjunto de obras públicas e de infraestruturas que têm de ser feitas — e precisamos de engenheiros civis. Precisamos também dos outros, claro, mas os civis são um bom exemplo. Os civis, os mecânicos, os eletrotécnicos… As chamadas engenharias mais clássicas, mais tradicionais, são absolutamente necessárias. É preciso fazer um trabalho que tem de começar mais cedo, praticamente no ensino secundário.</p>\n</div>\n<div>\n<p>Há aquilo a que chamamos os <em>role models</em>. Nos filmes, livros, publicidade… há sempre figuras que se tornam modelos e que tipificam um determinado tipo de atividade: o advogado de sucesso, o financeiro de sucesso… Quando aparece alguém ligado à engenharia com sucesso, está quase sempre associado às novas tecnologias. Raramente aparece um engenheiro civil. Hoje em dia, não há nenhum filme &#8211; ou nenhum livro, que me lembre &#8211; que valorize a Engenharia como se valorizava no século XIX ou no início do século XX, quando os engenheiros estavam na linha da frente do desenvolvimento. Hoje os jovens querem ser o Zuckerberg, o Elon Musk ou alguém ligado a essas tecnologias.</p>\n</div>\n<div>\n<p>Há, portanto, um trabalho que tem de começar no ensino secundário: mostrar que a Engenharia clássica é absolutamente fundamental e que, sem ela, o resto não funciona. Precisamos de estradas, automóveis, aviões, comboios, barragens… Há todo um conjunto de obras essenciais e de infraestruturas — físicas, estáticas, de mobilidade — que, obviamente, têm de ter tecnologia, mas que são importantes. Esse trabalho tem de começar cedo, no ensino secundário.</p>\n</div>\n<div>\n<p><b>O que é que temos que fazer?</b></p>\n</div>\n<div>\n<p>É preciso uma ação coordenada entre o Governo, as instituições de ensino e o setor empresarial, de forma a garantir que Portugal dispõe do talento necessário para sustentar o seu desenvolvimento económico e tecnológico. É fundamental criar condições para atrair e reter talento. Precisamos de inspirar os jovens a escolher a engenharia e as ciências aplicadas como caminhos de futuro. Isso exige visão, cooperação e políticas que valorizem verdadeiramente o capital humano.</p>\n</div>\n<div>\n<p> <b>Onde é que o Estado entra?</b></p>\n</div>\n<div>\n<p>Entra ajudando a regular e a legislar esses modelos de funcionamento e também a garantir, muitas vezes, financiamento, porque há fundos que existem, quer a nível nacional, quer a nível europeu, para apoiar este tipo de atividades.</p>\n</div>\n<div>\n<p>Uma entidade como o Banco Português de Fomento é essencial para agilizar que esses fundos cheguem, sejam alocados a atividades e as iniciativas que sejam mais interessantes do ponto de vista de benefício versus o custo que tem. Dentro do pilar de Estado há muitas agências que são essenciais para que isto aconteça.</p>\n</div>\n<div>\n<p>Além da articulação entre estes três pilares, todos têm de trabalhar nesse sentido. O que é um intangível. Não se faz por decreto, não se faz por diretiva&#8230; É criar uma vontade coletiva nos jovens e no país, dizer nós queremos ter uma sociedade desenvolvida. É o que todos queremos.</p>\n<p><b>Tem conhecimento que haja desemprego em alguma área da engenharia?</b></p>\n</div>\n<div>\n<p>Não. Que seja significativo, não.</p>\n</div>\n</div>\n<div><strong>Que outros problemas identifica e que são lesivos para o sector?</strong></div>\n<div>\n<div><span data-olk-copy-source=\"MessageBody\">Temos obras para fazer, há dinheiro disponível, financiamento, há veículos de financiamento e, neste momento, há um obstáculo que tem de ser removido, que é a rigidez da contratação pública. O Código de Contratação pública, que ninguém nega que tem que existir e que tem que funcionar e que tem que haver regras, que tem de ser fiscalizado, auditado, mas, neste momento, a interpretação que lhe é dada é de tal  maneira rígida que, em primeiro lugar, tudo é guiado apenas pelo preço. O único fator determinante, praticamente, na adjudicação de trabalhos ou de obras é o preço, o que não sendo mau, muitas vezes, leva a que a qualidade fica em segundo lugar. Corre-se o risco de ter não o melhor prestador de serviços. Tem que se encontrar forma de conseguir ultrapassar isso.</span></div>\n<div></div>\n<div><span data-olk-copy-source=\"MessageBody\">E depois é o tempo que demora desde os pareceres prévios do Tribunal de Contas ….Uma adjudicação de uma obra pode demorar meses, às vezes anos, e se houver contestação, tem que voltar tudo à estaca zero. Se não houver, se o concurso ficar deserto, tem que voltar tudo à estaca zero.</span></div>\n<div></div>\n<div>Há uma série de problemas na contratação pública que pede que se reveja o próprio processo de  contratação pública.</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-150x107.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-768x549.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/ANTONIO-MARTINS-DA-COSTA-EDP-2048x1463.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div>\n<p><span style=\"font-weight: 400;\">António Martins da Costa, presidente da PROFORUM, Associação para o  Desenvolvimento de Engenharia, em entrevista ao JE a propósito do congresso da associação que hoje se realiza, no Centro Cultural de Belém (Sala Almada Negreiros), assinalando 30 anos de atividade, defende que investir nas pessoas e na formação é investir no futuro. Subordinado a<span data-olk-copy-source=\"MessageBody\">o tema “A Engenharia e o Futuro”, o congresso reúne líderes empresariais, decisores públicos, academia e ordens profissionais para debater os grandes desafios e oportunidades da Engenharia em Portugal e realiza-se tendo como pano de fundo uma altura decisiva para o país.</span></span></p>\n<p><b><span data-olk-copy-source=\"MessageBody\">Portugal anuncia grandes investimentos e projetos estruturais como o Novo Aeroporto de Lisboa, a Terceira Travessia do Tejo e a Linha de Alta Velocidade. Tem engenheiros para construir tudo isso?</span></b></p>\n</div>\n<div>\n<p>Tem. Mas ainda não chegam. E porquê? Porque continuamos a assistir a que os bons engenheiros que formamos nas boas universidades que temos no país continuam a ser atraídos por melhores condições no estrangeiro. Parte dessa capacidade, desse talento que sai das universidades, vai imediatamente para fora, quando era preciso que ficasse aqui dentro sobretudo com este novo plano de desenvolvimento de infraestruturas de obras públicas em que precisamos deles. Temos também, devo dizer, alguns engenheiros de outros países que vêm para cá &#8211; alguns tiram os seus cursos aqui, outros vêm já formados -,  e, desde que haja equivalência correta, isso ajuda. Mas são poucos.</p>\n<p><b>O que sai não equilibra com o que entra?</b></p>\n</div>\n<div>\n<p>Não, não chega a compensar. E depois temos um problema de base: como atrair mais gente para os cursos de Engenharia.</p>\n</div>\n<div>\n<p><b>Porque saem os engenheiros portugueses?</b></p>\n</div>\n<div>\n<p>O primeiro problema tem a ver com salários. O salário e a fiscalidade. O salário até pode ser relativamente bom para o salário médio português &#8211; e alguns engenheiros até podem ganhar razoavelmente acima do salário médio português. Contudo, a fiscalidade que temos é uma fiscalidade altamente progressiva, e rapidamente um engenheiro está próximo do escalão máximo de IRS, quando, para esse mesmo salário, noutros países europeus, a taxa de fiscalidade é muito mais baixa. E, portanto, esse sistema acaba, portanto, por levá-los a serem atraídos para fora.</p>\n<p>Como eu digo, o ir para fora não tem mal nenhum. Até é bom. É bom que os nossos engenheiros vão lá fora, que tenham novas experiências, que vejam novos mundos, que se articulem com outros colegas da mesma atividade, com outras experiências e outras visões, mas que depois tenham a oportunidade de voltar para aqui e transportar esse conhecimento que trouxeram lá de fora, que é o que a esmagadora maioria quer.</p>\n</div>\n<div>\n<p><b>E que condições?</b></p>\n</div>\n<div>\n<p>As condições de compensação salariais, fiscalidade…</p>\n</div>\n<div>\n<p><b>Mas os salários dependem da produtividade e da competitividade das empresas e todo o país está de alguma forma preso nesse nó górdio. Agora, na fiscalidade, há coisas que podem ser feitas?</b></p>\n</div>\n<div>\n<p>Claro.</p>\n<div>\n<p><b><span data-olk-copy-source=\"MessageBody\">Exemplo do que pode ser feito para atrair?</span></b></p>\n</div>\n<div>\n<p>Houve um modelo muito específico, o de residente não habitual, que ajudava a trazer de volta quem tivesse estado a trabalhar no estrangeiro e que quando regressavam tinham durante, mais algum tempo, uma fiscalidade reduzida. Era uma forma de atrair o talento. E houve bastante gente que voltou nessas circunstâncias. O modelo agora é ligeiramente diferente, mas ainda existe. Não é tão incentivador como era o modelo original, mas ainda existe e ainda tem alguma capacidade de atração.</p>\n<p>Mas, como digo, a fiscalidade é um fator absolutamente decisivo. Eu já nem falo na fiscalidade de países como, por exemplo, os Emirados Árabes Unidos, em que a fiscalidade é zero &#8211; quem vai para lá não paga e não há IRS naquele país. Não estamos a falar disso. Estamos a falar de outras realidades europeias em que para o mesmo nível salarial, aqui rapidamente se está num nível de tributação de mais de 35%, 40% e chegando aos quase 50%&#8230; Nos outros países para o mesmo nível salarial estamos a falar de quase metade dessa carga fiscal. Esse é um vetor muito importante.</p>\n</div>\n<div>\n<p>Essa é a parte mais material. Não é só isso.</p>\n</div>\n<div>\n<p><b>Então?</b></p>\n</div>\n<div>\n<p>Há uma parte da retenção do talento aqui em Portugal que tem a ver com as oportunidades de desenvolvimento concretas. Quantas empresas há em Portugal com atividades ou projetos de ponta que consigam atrair engenheiros para irem para lá, sabendo que podem desenvolver uma carreira e o seu crescimento, o seu desenvolvimento pessoal, numa coisa que lhes dê prazer, que gostem, que foi para aquilo que estudaram. Temos muitas e boas empresas em Portugal que fazem isso, mas ainda são poucas.</p>\n</div>\n<div>\n<p>Comparando com os países nórdicos, vemos que o modelo de atração de jovens engenheiros é um modelo em que há, primeiro, todo um sistema de trabalho nessas empresas muito mais aberto, permanentemente aberto, mais flexível, que dá um equilíbrio muito grande entre a vida e o trabalho, entre a família e o trabalho. Esses países, tradicionalmente, sempre protegeram muito esse equilíbrio entre família e trabalho. Isso são outros fatores que também pesam muitas vezes nas decisões. Nesses países nórdicos há modelos bastante diferentes, em que as pessoas têm uma flexibilidade que compensa, e um ambiente de trabalho em que o acesso às hierarquias e às chefias é completamente diferente. São fatores que também pesam.</p>\n<p><b>Resumindo, as empresas devem olhar para os novos modelos de organização do trabalho e flexibilizar&#8230;</b></p>\n</div>\n<div>\n<p>E fazer esse trabalho de comunicação e de liderança. Hoje em dia, quando se pede a um conjunto de jovens engenheiros &#8211; e não só &#8211; que entram nas empresas, eles estão à espera de coisas diferentes das gerações de há 30, 40 ou 50 anos. Os modelos hierárquicos funcionam de forma diferente. A comunicação entre as pessoas funciona de forma diferente. A tecnologia é algo absolutamente presente no dia a dia. Tudo o que são formas de comunicação longas já não se usam, nem estas jovens gerações as querem. Querem ter a possibilidade de ser criativos, de ser inovadores e de ser reconhecidos.</p>\n<p><b>Estamos a fazer esse trabalho?</b></p>\n</div>\n<div>\n<p>As nossas empresas estão a fazer essa transformação, mas lá fora, até pela sua dimensão, outros países europeus estão mais avançados.</p>\n</div>\n<div>\n<p><b>Na realidade há muitas engenharias, muito diferentes entre si e a procura dos cursos no ensino superior reflete isso mesmo. Há seis cursos de Engenharia no top 10 das notas mais altas, mas também há quatro no grupo das sete notas mais baixas. Em termos do mercado de trabalho isto reflete-se ? Quais são as áreas deficitárias? </b></p>\n</div>\n<div>\n<p>Há. Tocou há pouco no caso, por exemplo, das engenharias civis. Tudo o que tem a ver com a construção e com as infraestruturas. É uma área que tem tido pouca atratividade para os jovens. E dos cursos em que não se vê tanta procura. Caiu um bocado “fora de moda”, digamos assim, porque os jovens que vão para Engenharia, neste momento, sentem-se muito mais atraídos para tudo o que tenha a ver com os temas de inteligência artificial, digitalização de novas tecnologias, aeroespacial&#8230; Há determinadas especialidades que estão mais na linha da frente e que atraem muito mais os jovens.</p>\n</div>\n<div>\n<p><b>O que é que é preciso fazer?</b></p>\n</div>\n<div>\n<p>Há um conjunto de obras públicas e de infraestruturas que têm de ser feitas — e precisamos de engenheiros civis. Precisamos também dos outros, claro, mas os civis são um bom exemplo. Os civis, os mecânicos, os eletrotécnicos… As chamadas engenharias mais clássicas, mais tradicionais, são absolutamente necessárias. É preciso fazer um trabalho que tem de começar mais cedo, praticamente no ensino secundário.</p>\n</div>\n<div>\n<p>Há aquilo a que chamamos os <em>role models</em>. Nos filmes, livros, publicidade… há sempre figuras que se tornam modelos e que tipificam um determinado tipo de atividade: o advogado de sucesso, o financeiro de sucesso… Quando aparece alguém ligado à engenharia com sucesso, está quase sempre associado às novas tecnologias. Raramente aparece um engenheiro civil. Hoje em dia, não há nenhum filme &#8211; ou nenhum livro, que me lembre &#8211; que valorize a Engenharia como se valorizava no século XIX ou no início do século XX, quando os engenheiros estavam na linha da frente do desenvolvimento. Hoje os jovens querem ser o Zuckerberg, o Elon Musk ou alguém ligado a essas tecnologias.</p>\n</div>\n<div>\n<p>Há, portanto, um trabalho que tem de começar no ensino secundário: mostrar que a Engenharia clássica é absolutamente fundamental e que, sem ela, o resto não funciona. Precisamos de estradas, automóveis, aviões, comboios, barragens… Há todo um conjunto de obras essenciais e de infraestruturas — físicas, estáticas, de mobilidade — que, obviamente, têm de ter tecnologia, mas que são importantes. Esse trabalho tem de começar cedo, no ensino secundário.</p>\n</div>\n<div>\n<p><b>O que é que temos que fazer?</b></p>\n</div>\n<div>\n<p>É preciso uma ação coordenada entre o Governo, as instituições de ensino e o setor empresarial, de forma a garantir que Portugal dispõe do talento necessário para sustentar o seu desenvolvimento económico e tecnológico. É fundamental criar condições para atrair e reter talento. Precisamos de inspirar os jovens a escolher a engenharia e as ciências aplicadas como caminhos de futuro. Isso exige visão, cooperação e políticas que valorizem verdadeiramente o capital humano.</p>\n</div>\n<div>\n<p> <b>Onde é que o Estado entra?</b></p>\n</div>\n<div>\n<p>Entra ajudando a regular e a legislar esses modelos de funcionamento e também a garantir, muitas vezes, financiamento, porque há fundos que existem, quer a nível nacional, quer a nível europeu, para apoiar este tipo de atividades.</p>\n</div>\n<div>\n<p>Uma entidade como o Banco Português de Fomento é essencial para agilizar que esses fundos cheguem, sejam alocados a atividades e as iniciativas que sejam mais interessantes do ponto de vista de benefício versus o custo que tem. Dentro do pilar de Estado há muitas agências que são essenciais para que isto aconteça.</p>\n</div>\n<div>\n<p>Além da articulação entre estes três pilares, todos têm de trabalhar nesse sentido. O que é um intangível. Não se faz por decreto, não se faz por diretiva&#8230; É criar uma vontade coletiva nos jovens e no país, dizer nós queremos ter uma sociedade desenvolvida. É o que todos queremos.</p>\n<p><b>Tem conhecimento que haja desemprego em alguma área da engenharia?</b></p>\n</div>\n<div>\n<p>Não. Que seja significativo, não.</p>\n</div>\n</div>\n<div><strong>Que outros problemas identifica e que são lesivos para o sector?</strong></div>\n<div>\n<div><span data-olk-copy-source=\"MessageBody\">Temos obras para fazer, há dinheiro disponível, financiamento, há veículos de financiamento e, neste momento, há um obstáculo que tem de ser removido, que é a rigidez da contratação pública. O Código de Contratação pública, que ninguém nega que tem que existir e que tem que funcionar e que tem que haver regras, que tem de ser fiscalizado, auditado, mas, neste momento, a interpretação que lhe é dada é de tal  maneira rígida que, em primeiro lugar, tudo é guiado apenas pelo preço. O único fator determinante, praticamente, na adjudicação de trabalhos ou de obras é o preço, o que não sendo mau, muitas vezes, leva a que a qualidade fica em segundo lugar. Corre-se o risco de ter não o melhor prestador de serviços. Tem que se encontrar forma de conseguir ultrapassar isso.</span></div>\n<div></div>\n<div><span data-olk-copy-source=\"MessageBody\">E depois é o tempo que demora desde os pareceres prévios do Tribunal de Contas ….Uma adjudicação de uma obra pode demorar meses, às vezes anos, e se houver contestação, tem que voltar tudo à estaca zero. Se não houver, se o concurso ficar deserto, tem que voltar tudo à estaca zero.</span></div>\n<div></div>\n<div>Há uma série de problemas na contratação pública que pede que se reveja o próprio processo de  contratação pública.</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350697",
         "title": "Bolsas pintam-se de &#8216;vermelho&#8217; com receios da bolha de IA",
         "description": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-600x375.jpg 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" />O shutdown norte-americano entrou no 35.º dia, sendo espectável que afete a divulgação de alguns dados macroeconómicos do país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-pintam-se-de-vermelho-com-receios-da-bolha-de-ia/",
         "author": "Inês Correia Botelho",
         "published": 1762326051000,
         "created": 1762326051000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "PSI",
            "wall street"
         ],
         "content": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-600x375.jpg 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>O dia foi negativo para os mercados, com as principais bolsas europeias e Wall Street a pintadas de ‘vermelho’. Os mercados foram empurrados para as perdas depois dos comentários de executivos de Wall Street “alertarem para a possibilidade de correção nos mercados de ações: essas análises podem ter estado na origem da correção desta terça-feira, gerando pressão em setores mais cíclicos”, refere o analista do Millennium Investment Banking.</p>\n<p>O <em>shutdown</em> norte-americano entrou no 35.º dia, sendo espectável que afete a divulgação de alguns dados macroeconómicos do país.</p>\n<p>A acompanhar o <em>shutdown</em>, na terça-feira, os investidores também viram os seus receios sobre a “bolha” de inteligência artificial (IA) aumentarem. Desde o início da semana que os receios se têm notado, com os índices a caírem.</p>\n<p>No caso do Nasdaq, o índice já recuou 1,5% “após várias semanas de ganhos consecutivos impulsionados pelo entusiasmo em torno da inteligência artificial”, afirma Henrique Valente, analista da ActivTrades Europe.</p>\n<p>“O sector tecnológico, em especial o círculo de empresas ligadas à OpenAI, tem sido o principal motor desta valorização. Contudo, as avaliações extremamente elevadas começam a gerar desconforto entre investidores que temem sinais de exuberância excessiva”, referiu o analista.</p>\n<p>“No final da semana, será publicado o relatório de empregos não-agrícolas nos EUA, um dado relevante para a próxima decisão da Fed sobre as taxas de juro, agendada para o início de dezembro”, salienta.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/04/bolsas_mercados_trader_9-768x480-1-600x375.jpg 600w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>O dia foi negativo para os mercados, com as principais bolsas europeias e Wall Street a pintadas de ‘vermelho’. Os mercados foram empurrados para as perdas depois dos comentários de executivos de Wall Street “alertarem para a possibilidade de correção nos mercados de ações: essas análises podem ter estado na origem da correção desta terça-feira, gerando pressão em setores mais cíclicos”, refere o analista do Millennium Investment Banking.</p>\n<p>O <em>shutdown</em> norte-americano entrou no 35.º dia, sendo espectável que afete a divulgação de alguns dados macroeconómicos do país.</p>\n<p>A acompanhar o <em>shutdown</em>, na terça-feira, os investidores também viram os seus receios sobre a “bolha” de inteligência artificial (IA) aumentarem. Desde o início da semana que os receios se têm notado, com os índices a caírem.</p>\n<p>No caso do Nasdaq, o índice já recuou 1,5% “após várias semanas de ganhos consecutivos impulsionados pelo entusiasmo em torno da inteligência artificial”, afirma Henrique Valente, analista da ActivTrades Europe.</p>\n<p>“O sector tecnológico, em especial o círculo de empresas ligadas à OpenAI, tem sido o principal motor desta valorização. Contudo, as avaliações extremamente elevadas começam a gerar desconforto entre investidores que temem sinais de exuberância excessiva”, referiu o analista.</p>\n<p>“No final da semana, será publicado o relatório de empregos não-agrícolas nos EUA, um dado relevante para a próxima decisão da Fed sobre as taxas de juro, agendada para o início de dezembro”, salienta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350516",
         "title": "Fornecedores defendem lista negra para travar turismo energético",
         "description": "<img width=\"800\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg 800w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-150x100.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-768x512.jpeg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" />Lista de devedores serviria para impedir que consumidores possam mudar de fornecedor, sem saldar a dívida anterior. Associação dos comercializadores de energia defende também o fim da tarifa regulada e que a tarifa social passe a ser paga via Orçamento do Estado. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/fornecedores-defendem-lista-negra-para-travar-turismo-energetico/",
         "author": "André Cabrita-Mendes",
         "published": 1762326036000,
         "created": 1762326036000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Acemel",
            "devedores",
            "energético",
            "energia",
            "joão nuno serra",
            "lista negra",
            "turismo",
            "turista"
         ],
         "content": "<img width=\"800\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg 800w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-150x100.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-768x512.jpeg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" /><p>Os fornecedores de eletricidade e gás natural defendem a criação de uma lista negra para travar o fenómeno dos turistas energéticos, que deixam dívidas num fornecedor para passarem a ser abastecidos por outro fornecedor, sem nunca saldarem a dívida anterior.</p>\n<p>A Associação dos Comercializadores de Energia no Mercado Liberalizado (Acemel) conta com mais de 20 associados e junta os operadores mais pequenos do mercado.</p>\n<p>No topo do seu caderno de encargos para o setor encontra-se a criação desta lista de devedores que permitiria que as empresas do mercado liberalizado pudessem detetar quem tem dívidas a outra empresa antes de fechar contrato com um cliente.</p>\n<p>&#8220;Há um tema que ainda não foi vertido para o regulamento que tem a ver com o problema de os consumidores hoje deixarem dívida nos comercializadores. Isto é um tema crítico para o setor porque, em primeiro lugar, privilegia o infrator porque sabendo que tem regras que lhe permite passar entre os pingos da chuva &#8211; entre o aviso de pré corte o e o corte efetivo há uma dívida que se vai acumulando &#8211; e, obviamente, dependendo do consumidor, essa dívida pode ser expressiva&#8221;, disse João Nuno Serra, presidente da Acemel, ao JE</p>\n<p>&#8220;Não podendo o comercializador impedir que o consumidor mude de fornecedor deixando dívida, porque não se pode fazer face ao regulamento em vigor, isto é dramático para os comercializadores. O que temos defendido é que haja um bocadinho uma equiparação do que acontece, por exemplo, nas telecomunicações, em que a pessoa não pode mudar de operadora se tiver uma dívida na operadora cessante, ainda que essa dívida possa ser reivindicada noutras instâncias &#8211; se é justamente aquele valor ou outro -, mas a pessoa tem que pagar para poder mudar de operador, ora, isto não acontece na eletricidade&#8221;, acrescentou.</p>\n<p>&#8220;O regulamento tarifário ainda não o prevê. Sabemos que quem está num mercado tem sempre riscos de cobrança, independentemente do setor. Nada é exigido e, portanto, o somatório de muitos domésticos incumpridores. O mercado não pode permitir que as próprias regras facilitem o infrator, que é isso que está a acontecer nessa matéria. Facilitaria se houvesse aqui uma lista de incumpridores e que fosse pública para as empresas, impedindo a saída enquanto o cliente não liquidar a dívida. E o turista energético &#8211; que passa de comercializadora e comercializadora de três em três meses &#8211; pode estar a mudar e vai deixando dívida uma nas outras&#8221;, defendeu João Nuno Serra.</p>\n<p>&#8220;No final do dia, quem vai pagar isto tudo, vamos ser todos nós. Certo que os comercializadores, pois tem que fazer repercutir isso nas suas margens de comercialização, mas se ficar sempre com esse peso, mais cedo ou mais tarde, abriria-se falência, não é possível estar a assumir isso ad eternum.</p>\n<p>A Entidade Reguladora dos Serviços Energéticos (ERSE) aprovou recentemente o novo regulatório tarifário que vai vigorar entre 2026 e 2029, com a Acemel a deixar críticas ao documento, considerando que &#8220;peca&#8221; por não abordar a questão das dívidas aos fornecedores. &#8220;Peca porque é um tema para o qual vimos chamando a atenção há algum tempo&#8221;.</p>\n<p>&#8220;Devia haver uma visão holística do mercado e não olhar para uma parte do mercado, que são os consumidores, como se fossem os netos em que se tratam sempre com muito carinho e lhes permitimos alguns abusos. E olha para os comercializadores, como sejam os filhos em que tudo se exige e se é um pouco intransigente. Tem que haver aqui um critérios de equilíbrio nas relações das duas partes do mercado&#8221;, segundo o líder da Acemel.</p>\n<p>O responsável também deixou críticas ao alargamento da tarifa regulada até 2027, apontando que vai custar 236 milhões de euros no próximo ano. &#8220;Os que estamos no mercado liberalizado, estamos a financiar quem está na tarifa regulada. Olhando para as ofertas, a tarifa regulada está acima daquilo que o mercado liberalizado oferece. Está se a privilegiar o comodismo, o deixar estar. Vamos, com toda a paciência, esperar que em 2027 não haja mais adiamentos e que ela efetivamente seja extinta&#8221;.</p>\n<p>&#8220;Estamos a falar de cerca de 830 mil clientes na tarifa regulada, 13% do mercado total. Imagine uma empresa que tem 10 mil clientes e que ambiciona ir buscar ao regulado 10 mil clientes e duplicar a sua presença no mercado liberalizado&#8230;&#8221;, sublinhou. &#8220;A questão do consumidor vulnerável está absolutamente garantida pela tarifa social&#8221;.</p>\n<p>Já sobre a tarifa social, cujo financiamento recai sobre os produtores e os fornecedores de eletricidade, João Nuno Serra defende que deve passar para a &#8220;esfera do Orçamento de Estado, porque é um peso que hoje vai nas faturas, sobretudo para os consumidores, porque, na verdade, para os comercializadores, impacta a circunstância de sermos cobradores de mais um imposto que estamos a cobrar aos consumidores e passamos para o Estado. Nós entregamos esse dinheiro, é mais uma taxa do audiovisual que estamos a cobrar&#8221;.</p>\n<p>Por último, o responsável também aponta para os encargos da regulação que estão &#8220;ligados com o acionamento das reservas que é preciso colocar no sistema elétrico. Descontruindo esta linguagem toda, são o custo do seguro que os portugueses têm de estar disponíveis a pagar para ter um sistema cada vez mais renovável. Isto traz outras complicações porque a tecnologia renovável depende da meteorologia, mas por vezes vezes há previsões que falham. E isso cria para a REN uma dificuldade acrescida pois tem de colocar centrais para responder quando as que estavam planeadas para produzir energia já não dá. Os encargos disto chegam mensalmente. Em 2023, estávamos com 2,5 euros por MWh mas em 2024, já fechámos nos oito euros por MWh. Em 2025, no primeiro semestre estava nos 12 euros/MWh e nos últimos meses tem andado nos 18 euros/MWh e devemos fechar o ano na casa dos 15 euros/MWh. Isto é um problema sobretudo para o consumidor&#8221;, sendo paga pelos consumidores na rubrica &#8216;Encargos de Regulação&#8217;.</p>\n<p>A proposta da Acemel é que várias centrais deveria ser pagas pela reserva de capacidade, isto é, por a<span class=\"rt-Text sensitive-data \" dir=\"ltr\" lang=\"pt\"><span class=\"rt-Text sensitive-data \"> &#8220;central estar à espera e não pagar tanto quando é acionada, porque quando se chama a central, vai pedir o que quiser. &#8216;É para ter dez megas ou dez gigas na rede num quarto de hora? Está bem, vais me pagar tanto e eu nem discuto&#8217;, exemplifica.</span></span></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"800\" height=\"533\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel.jpeg 800w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-150x100.jpeg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/Joao-Nuno-Serra-Acemel-768x512.jpeg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" /><p>Os fornecedores de eletricidade e gás natural defendem a criação de uma lista negra para travar o fenómeno dos turistas energéticos, que deixam dívidas num fornecedor para passarem a ser abastecidos por outro fornecedor, sem nunca saldarem a dívida anterior.</p>\n<p>A Associação dos Comercializadores de Energia no Mercado Liberalizado (Acemel) conta com mais de 20 associados e junta os operadores mais pequenos do mercado.</p>\n<p>No topo do seu caderno de encargos para o setor encontra-se a criação desta lista de devedores que permitiria que as empresas do mercado liberalizado pudessem detetar quem tem dívidas a outra empresa antes de fechar contrato com um cliente.</p>\n<p>&#8220;Há um tema que ainda não foi vertido para o regulamento que tem a ver com o problema de os consumidores hoje deixarem dívida nos comercializadores. Isto é um tema crítico para o setor porque, em primeiro lugar, privilegia o infrator porque sabendo que tem regras que lhe permite passar entre os pingos da chuva &#8211; entre o aviso de pré corte o e o corte efetivo há uma dívida que se vai acumulando &#8211; e, obviamente, dependendo do consumidor, essa dívida pode ser expressiva&#8221;, disse João Nuno Serra, presidente da Acemel, ao JE</p>\n<p>&#8220;Não podendo o comercializador impedir que o consumidor mude de fornecedor deixando dívida, porque não se pode fazer face ao regulamento em vigor, isto é dramático para os comercializadores. O que temos defendido é que haja um bocadinho uma equiparação do que acontece, por exemplo, nas telecomunicações, em que a pessoa não pode mudar de operadora se tiver uma dívida na operadora cessante, ainda que essa dívida possa ser reivindicada noutras instâncias &#8211; se é justamente aquele valor ou outro -, mas a pessoa tem que pagar para poder mudar de operador, ora, isto não acontece na eletricidade&#8221;, acrescentou.</p>\n<p>&#8220;O regulamento tarifário ainda não o prevê. Sabemos que quem está num mercado tem sempre riscos de cobrança, independentemente do setor. Nada é exigido e, portanto, o somatório de muitos domésticos incumpridores. O mercado não pode permitir que as próprias regras facilitem o infrator, que é isso que está a acontecer nessa matéria. Facilitaria se houvesse aqui uma lista de incumpridores e que fosse pública para as empresas, impedindo a saída enquanto o cliente não liquidar a dívida. E o turista energético &#8211; que passa de comercializadora e comercializadora de três em três meses &#8211; pode estar a mudar e vai deixando dívida uma nas outras&#8221;, defendeu João Nuno Serra.</p>\n<p>&#8220;No final do dia, quem vai pagar isto tudo, vamos ser todos nós. Certo que os comercializadores, pois tem que fazer repercutir isso nas suas margens de comercialização, mas se ficar sempre com esse peso, mais cedo ou mais tarde, abriria-se falência, não é possível estar a assumir isso ad eternum.</p>\n<p>A Entidade Reguladora dos Serviços Energéticos (ERSE) aprovou recentemente o novo regulatório tarifário que vai vigorar entre 2026 e 2029, com a Acemel a deixar críticas ao documento, considerando que &#8220;peca&#8221; por não abordar a questão das dívidas aos fornecedores. &#8220;Peca porque é um tema para o qual vimos chamando a atenção há algum tempo&#8221;.</p>\n<p>&#8220;Devia haver uma visão holística do mercado e não olhar para uma parte do mercado, que são os consumidores, como se fossem os netos em que se tratam sempre com muito carinho e lhes permitimos alguns abusos. E olha para os comercializadores, como sejam os filhos em que tudo se exige e se é um pouco intransigente. Tem que haver aqui um critérios de equilíbrio nas relações das duas partes do mercado&#8221;, segundo o líder da Acemel.</p>\n<p>O responsável também deixou críticas ao alargamento da tarifa regulada até 2027, apontando que vai custar 236 milhões de euros no próximo ano. &#8220;Os que estamos no mercado liberalizado, estamos a financiar quem está na tarifa regulada. Olhando para as ofertas, a tarifa regulada está acima daquilo que o mercado liberalizado oferece. Está se a privilegiar o comodismo, o deixar estar. Vamos, com toda a paciência, esperar que em 2027 não haja mais adiamentos e que ela efetivamente seja extinta&#8221;.</p>\n<p>&#8220;Estamos a falar de cerca de 830 mil clientes na tarifa regulada, 13% do mercado total. Imagine uma empresa que tem 10 mil clientes e que ambiciona ir buscar ao regulado 10 mil clientes e duplicar a sua presença no mercado liberalizado&#8230;&#8221;, sublinhou. &#8220;A questão do consumidor vulnerável está absolutamente garantida pela tarifa social&#8221;.</p>\n<p>Já sobre a tarifa social, cujo financiamento recai sobre os produtores e os fornecedores de eletricidade, João Nuno Serra defende que deve passar para a &#8220;esfera do Orçamento de Estado, porque é um peso que hoje vai nas faturas, sobretudo para os consumidores, porque, na verdade, para os comercializadores, impacta a circunstância de sermos cobradores de mais um imposto que estamos a cobrar aos consumidores e passamos para o Estado. Nós entregamos esse dinheiro, é mais uma taxa do audiovisual que estamos a cobrar&#8221;.</p>\n<p>Por último, o responsável também aponta para os encargos da regulação que estão &#8220;ligados com o acionamento das reservas que é preciso colocar no sistema elétrico. Descontruindo esta linguagem toda, são o custo do seguro que os portugueses têm de estar disponíveis a pagar para ter um sistema cada vez mais renovável. Isto traz outras complicações porque a tecnologia renovável depende da meteorologia, mas por vezes vezes há previsões que falham. E isso cria para a REN uma dificuldade acrescida pois tem de colocar centrais para responder quando as que estavam planeadas para produzir energia já não dá. Os encargos disto chegam mensalmente. Em 2023, estávamos com 2,5 euros por MWh mas em 2024, já fechámos nos oito euros por MWh. Em 2025, no primeiro semestre estava nos 12 euros/MWh e nos últimos meses tem andado nos 18 euros/MWh e devemos fechar o ano na casa dos 15 euros/MWh. Isto é um problema sobretudo para o consumidor&#8221;, sendo paga pelos consumidores na rubrica &#8216;Encargos de Regulação&#8217;.</p>\n<p>A proposta da Acemel é que várias centrais deveria ser pagas pela reserva de capacidade, isto é, por a<span class=\"rt-Text sensitive-data \" dir=\"ltr\" lang=\"pt\"><span class=\"rt-Text sensitive-data \"> &#8220;central estar à espera e não pagar tanto quando é acionada, porque quando se chama a central, vai pedir o que quiser. &#8216;É para ter dez megas ou dez gigas na rede num quarto de hora? Está bem, vais me pagar tanto e eu nem discuto&#8217;, exemplifica.</span></span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350602",
         "title": "Comercializadores de energia querem lista negra de devedores. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/comercializadores-de-energia-querem-lista-negra-de-devedores-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1762326030000,
         "created": 1762326030000,
         "category": [
            "Edição Diária",
            "Edições",
            "economia",
            "empresas",
            "JE Diário"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/11/JE-Diario-5-novembro-2025.jpg 1303w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349746",
         "title": "Angola: FMI alerta para riscos de pagamento e com financiamentos de curto prazo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A elevada dependência angolana do petróleo significa que 2025 teve receitas abaixo do projetado, empurrando Luanda para um ciclo de financiamento de curto prazo para pagar dívida, o que agrava substancialmente o risco de mais desvios orçamentais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-diario-angola-fmi-alerta-para-riscos-de-pagamento-e-com-financiamentos-de-curto-prazo/",
         "author": "João Barros",
         "published": 1762326029000,
         "created": 1762326029000,
         "category": [
            "Economia",
            "Lusofonia",
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Fundo Monetário Internacional (FMI) alerta para os riscos crescentes na capacidade angolana de pagar aos seus credores, fruto da queda da cotação do petróleo nos mercados internacionais e de alguns constrangimentos logísticos na exploração do ‘ouro negro’, apesar de esta se manter “adequada”. Com eleições marcadas para 2027, a pressão financeira para novo programa de auxílio a Angola está a crescer, mas o governo local deverá tentar evitar recorrer novamente à ajuda externa.</p>\n<p>No relatório sobre a avaliação pós-financiamento de 2025 a Angola, o FMI classifica a capacidade de pagamento do governo angolano como “adequada”, mas avisa que os riscos estão a crescer. À cabeça, o petróleo é a principal fonte de preocupações, dado que a sua cotação ficou abaixo dos 70 dólares (60,65 euros) por barril previstos no Orçamento do Estado (OE) para este ano.</p>\n<p>O governo angolano viu-se assim empurrado para o recurso ao financiamento de curto prazo para fazer face às suas obrigações financeiras, financiamento esse conseguido a taxas bastante elevadas, dado o ambiente monetário global. O Fundo lembra que Luanda projeta uma subida dos custos de financiamento até 9,1% do PIB deste ano, o que superaria os 8,6% projetados para as receitas petrolíferas e significaria que “quaisquer desvios nos preços ou produção petrolífera levaria a mais endividamento externo”.</p>\n<p>“Ao atual nível de spreads soberanos, mais dívida pode exacerbar ainda mais as pressões sobre a posição orçamental do governo e erodir margem orçamental necessária para o curto e médio prazo”, lê-se ainda no relatório.</p>\n<p>Como tal, urge avançar com reformas que minimizem a pressão nas contas públicas do gigante africano, incluindo no que diz respeito aos combustíveis, reforma essa adiada para 2028 – após as eleições previstas para 2027. Recorde-se que o Fundo já tinha recomendado a eliminação gradual dos mesmos até 2025.</p>\n<p>Outra dimensão visada no relatório é a política monetária, onde o FMI aconselha o Banco Nacional de Angola (BNA) a não avançar com cortes de juros prematuros. Tal arriscaria agravar novamente a inflação no país, o que obrigaria posteriormente a novo ciclo de aperto monetário, com todas as consequências para a atividade empresarial e o crescimento.</p>\n<p>Segundo o jornal angolano ‘Expansão’, este ciclo de endividamento e a falta de diversificação na economia de Angola geram preocupações no seio do FMI, o que ajudará a explicar o facto de esta avaliação ter sido validada pelo Conselho de Administração do Fundo, ao contrário da maioria dos relatórios equivalentes, que são normalmente produzidos por grupos de técnicos.</p>\n<p>Ainda segundo a mesma fonte, as responsáveis da instituição financeira inclinam-se cada vez mais para a ideia de que Angola necessitará de novo programa de ajuda externa, mas a resistência do atual governo afasta essa possibilidade, dada a proximidade de eleições.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/leitor_6740a7d6878bb_Angola-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Fundo Monetário Internacional (FMI) alerta para os riscos crescentes na capacidade angolana de pagar aos seus credores, fruto da queda da cotação do petróleo nos mercados internacionais e de alguns constrangimentos logísticos na exploração do ‘ouro negro’, apesar de esta se manter “adequada”. Com eleições marcadas para 2027, a pressão financeira para novo programa de auxílio a Angola está a crescer, mas o governo local deverá tentar evitar recorrer novamente à ajuda externa.</p>\n<p>No relatório sobre a avaliação pós-financiamento de 2025 a Angola, o FMI classifica a capacidade de pagamento do governo angolano como “adequada”, mas avisa que os riscos estão a crescer. À cabeça, o petróleo é a principal fonte de preocupações, dado que a sua cotação ficou abaixo dos 70 dólares (60,65 euros) por barril previstos no Orçamento do Estado (OE) para este ano.</p>\n<p>O governo angolano viu-se assim empurrado para o recurso ao financiamento de curto prazo para fazer face às suas obrigações financeiras, financiamento esse conseguido a taxas bastante elevadas, dado o ambiente monetário global. O Fundo lembra que Luanda projeta uma subida dos custos de financiamento até 9,1% do PIB deste ano, o que superaria os 8,6% projetados para as receitas petrolíferas e significaria que “quaisquer desvios nos preços ou produção petrolífera levaria a mais endividamento externo”.</p>\n<p>“Ao atual nível de spreads soberanos, mais dívida pode exacerbar ainda mais as pressões sobre a posição orçamental do governo e erodir margem orçamental necessária para o curto e médio prazo”, lê-se ainda no relatório.</p>\n<p>Como tal, urge avançar com reformas que minimizem a pressão nas contas públicas do gigante africano, incluindo no que diz respeito aos combustíveis, reforma essa adiada para 2028 – após as eleições previstas para 2027. Recorde-se que o Fundo já tinha recomendado a eliminação gradual dos mesmos até 2025.</p>\n<p>Outra dimensão visada no relatório é a política monetária, onde o FMI aconselha o Banco Nacional de Angola (BNA) a não avançar com cortes de juros prematuros. Tal arriscaria agravar novamente a inflação no país, o que obrigaria posteriormente a novo ciclo de aperto monetário, com todas as consequências para a atividade empresarial e o crescimento.</p>\n<p>Segundo o jornal angolano ‘Expansão’, este ciclo de endividamento e a falta de diversificação na economia de Angola geram preocupações no seio do FMI, o que ajudará a explicar o facto de esta avaliação ter sido validada pelo Conselho de Administração do Fundo, ao contrário da maioria dos relatórios equivalentes, que são normalmente produzidos por grupos de técnicos.</p>\n<p>Ainda segundo a mesma fonte, as responsáveis da instituição financeira inclinam-se cada vez mais para a ideia de que Angola necessitará de novo programa de ajuda externa, mas a resistência do atual governo afasta essa possibilidade, dada a proximidade de eleições.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1349741",
         "title": "Bison Bank ultrapassa os seis mil milhões de ativos sob supervisão",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Ao Jornal Económico, António Henriques, CEO do Bison Bank, diz que o banco está \"muito perto de duplicar o resultado líquido\" no final de 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bison-bank-ultrapassa-os-seis-mil-milhoes-de-ativos-sob-supervisao/",
         "author": "Inês Amado",
         "published": 1762326029000,
         "created": 1762326029000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "António Henriques",
            "banca",
            "bancos",
            "Bison Bank",
            "empresas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Bison Bank ultrapassou os seis mil milhões de ativos sob supervisão este ano, disse o CEO da instituição, António Henriques, ao Jornal Económico (JE), adiantando que o banco está &#8220;muito perto de duplicar o resultado líquido&#8221; no final de 2025.</p>\n<p>&#8220;Crescemos nos ativos sob supervisão. O banco lidera em Portugal este ecossistema do banco depositário. E crescemos muito em fundos de investimento novos. Enquanto banco depositário, já ultrapassámos os seis mil milhões de ativos sob supervisão&#8221;, referiu o executivo, que assumiu o cargo em 2022.</p>\n<p>No ano passado, o banco contava com mais de 4.300 clientes e 3,3 mil milhões de euros de ativos sob supervisão. Este ano, o número já ascende a quase sete mil clientes de 133 países. Quantos aos <a href=\"https://jornaleconomico.sapo.pt/noticias/bison-bank-com-lucros-25-milhoes-de-2024-com-produto-bancario-a-crescer-42/\">lucros, a instituição totalizou 2,5 milhões de euros em 2024</a>, significativamente acima dos 600 mil euros homólogos.</p>\n<p>&#8220;Em 2026 vamos continuar a crescer. Estamos muito positivos. Penso que estamos também alinhados com o positivismo que existem em Portugal e que esta manhã acabámos por perder&#8221;, continuou António Henriques, à margem da conferência anual do Bison Bank <em>Investment by Global Citizens, </em>que aconteceu na sexta-feira passada, dia 31 de outubro, e que reuniu quase 500 pessoas.</p>\n<p>Nas palavras do CEO do banco, o ecossistema do Bison Bank, que esteve presente no evento, mostrou-se &#8220;positivo&#8221; com o ano que se avizinha. &#8220;Se o ecossistema está positivo, nós só podemos estar positivos e acreditamos muito que 2026 vai ser mais um ano bastante bom para o Bison Bank&#8221;, sublinhou.</p>\n<p>Questionado sobre aquelas que serão as maiores preocupações dos investidores, António Henriques pronunciou-se sobre a variável da &#8220;estabilidade do <em>framework</em> que regula o investimento internacional&#8221;. &#8220;Talvez nós, portugueses, não sintamos a importância dessa estabilidade. Mas quando alguém está de facto a decidir investir meio milhão de euros num país que não conhece, que está muito longe, perceber ou inferir que esse país está constantemente a alterar as regras do jogo, não é propriamente uma coisa positiva&#8221;, analisou.</p>\n<div dir=\"ltr\" lang=\"pt\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div dir=\"ltr\" lang=\"pt\">O Bison Bank nasceu do antigo ex- Banif Banco de Investimento, que foi comprado em 2018 pelo grupo Bison Capital, com sede em Hong Kong.</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/antonio_henriques_bison_bank_3-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Bison Bank ultrapassou os seis mil milhões de ativos sob supervisão este ano, disse o CEO da instituição, António Henriques, ao Jornal Económico (JE), adiantando que o banco está &#8220;muito perto de duplicar o resultado líquido&#8221; no final de 2025.</p>\n<p>&#8220;Crescemos nos ativos sob supervisão. O banco lidera em Portugal este ecossistema do banco depositário. E crescemos muito em fundos de investimento novos. Enquanto banco depositário, já ultrapassámos os seis mil milhões de ativos sob supervisão&#8221;, referiu o executivo, que assumiu o cargo em 2022.</p>\n<p>No ano passado, o banco contava com mais de 4.300 clientes e 3,3 mil milhões de euros de ativos sob supervisão. Este ano, o número já ascende a quase sete mil clientes de 133 países. Quantos aos <a href=\"https://jornaleconomico.sapo.pt/noticias/bison-bank-com-lucros-25-milhoes-de-2024-com-produto-bancario-a-crescer-42/\">lucros, a instituição totalizou 2,5 milhões de euros em 2024</a>, significativamente acima dos 600 mil euros homólogos.</p>\n<p>&#8220;Em 2026 vamos continuar a crescer. Estamos muito positivos. Penso que estamos também alinhados com o positivismo que existem em Portugal e que esta manhã acabámos por perder&#8221;, continuou António Henriques, à margem da conferência anual do Bison Bank <em>Investment by Global Citizens, </em>que aconteceu na sexta-feira passada, dia 31 de outubro, e que reuniu quase 500 pessoas.</p>\n<p>Nas palavras do CEO do banco, o ecossistema do Bison Bank, que esteve presente no evento, mostrou-se &#8220;positivo&#8221; com o ano que se avizinha. &#8220;Se o ecossistema está positivo, nós só podemos estar positivos e acreditamos muito que 2026 vai ser mais um ano bastante bom para o Bison Bank&#8221;, sublinhou.</p>\n<p>Questionado sobre aquelas que serão as maiores preocupações dos investidores, António Henriques pronunciou-se sobre a variável da &#8220;estabilidade do <em>framework</em> que regula o investimento internacional&#8221;. &#8220;Talvez nós, portugueses, não sintamos a importância dessa estabilidade. Mas quando alguém está de facto a decidir investir meio milhão de euros num país que não conhece, que está muito longe, perceber ou inferir que esse país está constantemente a alterar as regras do jogo, não é propriamente uma coisa positiva&#8221;, analisou.</p>\n<div dir=\"ltr\" lang=\"pt\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div dir=\"ltr\" lang=\"pt\">O Bison Bank nasceu do antigo ex- Banif Banco de Investimento, que foi comprado em 2018 pelo grupo Bison Capital, com sede em Hong Kong.</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350452",
         "title": "AI2 nasce em janeiro, é entidade pública empresarial e tem conselho de administração",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-scaled-e1754012595789.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Agência, que resulta da fusão da FCT e ANI, junta investigação e inovação e vai definir áreas e domínios estratégicos fundamentais para o futuro do país e alinhados com as prioridades da Europa. Conta com financiamento plurianual a cinco anos. Contrato programa envolve três Ministérios: Ciência e Inovação, Economia e Finanças e deverá ser assinado em maio ou junho de 2026. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ai2-nasce-em-janeiro-e-entidade-publica-empresarial-e-tem-conselho-de-administracao/",
         "author": "Almerinda Romeira",
         "published": 1762326018000,
         "created": 1762326018000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "AI2",
            "ANI",
            "Ciência",
            "FCT",
            "Fernando Alexandre",
            "inovação",
            "investigação",
            "reforma"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-scaled-e1754012595789.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span style=\"font-weight: 400;\">A Agência para a Investigação e Inovação (AI²), o novo organismo criado da fusão da Fundação para a Ciência e a Tecnologia (FCT) e da Agência Nacional de Inovação (ANI), tem a forma jurídica de entidade pública empresarial (EPE) e arranca no início de janeiro de 2026. </span></p>\n<p><span style=\"font-weight: 400;\">A AI² passa a integrar os instrumentos de investigação e inovação, num único organismo, ao contrário do que agora acontece, e será dotada de financiamento plurianual a cinco anos.  </span></p>\n<p><span style=\"font-weight: 400;\">O  contrato programa será assinado entre três Ministérios &#8211; Finanças; Educação, Ciência e Inovação e Economia &#8211; e deverá ser assinado em maio ou junho do próximo ano. </span></p>\n<p><span style=\"font-weight: 400;\">“É</span><span style=\"font-weight: 400;\"> uma verdadeira mudança de paradigma no financiamento da ciência e da inovação”, afirmou Fernando Alexandre, esta terça-feira, na apresentação da nova agência que com a Lei da Ciência consubstancia a <a href=\"https://jornaleconomico.sapo.pt/noticias/fernando-alexandre-justifica-a-reforma-e-obvio-que-temos-entidades-a-mais-e-que-sao-redundantes-em-muitos-casos/\">reforma do sistema científico e tecnológico português</a> que pretende ser uma das marcas deste Governo. </span></p>\n<p><span style=\"font-weight: 400;\">Em 2026, a </span>Fundação para a Ciência e Tecnologia (FCT) vai dispor de um Orçamento de 714 milhões de euros, dos quais 525 milhões provêm diretamente dos impostos. São mais <span style=\"font-weight: 400;\">40 milhões de euros, números redondos, 8%, face a este ano, de acordo com a proposta do OE2026 aprovada na generalidade pelo Parlamento. </span></p>\n<p>Esta será, pois, a verba com que a <span style=\"font-weight: 400;\">AI² se vai gerir no seu primeiro ano de existência. O Jornal Económico sabe que o objetivo é &#8220;todos os anos aumentar&#8221;. Se tomarmos como ponto de partida os 525 milhões de euros de dotação pública previstos para 2026, é crível que o financiamento anual posterior se venha a situar num intervalo entre os 500 milhões e os 600 milhões de euros, o que no total dos cinco anos, se aproximará dos três mil milhões de euros. Só para a ciência.  </span></p>\n<p><span style=\"font-weight: 400;\">Como entidade pública empresarial, a AI² será dotada de um conselho de administração, a cujos membros se aplica o estatuto de gestor público, um fiscal único e um conselho consultivo.</span></p>\n<p><span style=\"font-weight: 400;\">O Governo ainda ponderou ir pela via da sociedade anónima, mas terá ouvido as <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-expressa-reservas-pelo-fim-da-fct-e-criacao-de-organicas-pesadas-de-dificil-operacionalidade/\">preocupações</a></span> <span style=\"font-weight: 400;\"> levantados pelo Presidente da República</span><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Com este formato, o Governo quer dar ao conselho de administração &#8220;um mandato que pode ser cumprido&#8221;, porque a agência terá &#8220;flexibilidade da gestão&#8221; para o fazer. Permitirá, por exemplo, contratar especialistas, tanto no país como no estrangeiro, com salários competitivos, sem as amarras e limitações da tabela da função pública. </span></p>\n<p><span style=\"font-weight: 400;\">Em conjunto, estas instituições fusionadas empregam atualmente cerca de 400 pessoas. O JE apurou que &#8220;todos os contratos são assumidos pela nova agência&#8221;, da mesma forma que ninguém na FCT ou na ANI &#8220;perde os seus direitos&#8221;.</span></p>\n<p><strong>Porquê da reforma</strong></p>\n<p><span style=\"font-weight: 400;\">O formato de contrato programa permite planeamento de médio e longo prazo no financiamento da ciência e inovação, pondo termo à navegação à vista ano a ano. </span><span style=\"font-weight: 400;\">“É um contrato que vai estabelecer quais é que são as áreas de investigação, quais são os domínios estratégicos em que o país, de facto, vai apostar e também as metas para essas essas áreas e para esses domínios estratégicos. E definirá também a distribuição do orçamento pelas áreas de investigação e desenvolvimento e pelos domínios estratégicos”, explicou Fernando Alexandre. </span></p>\n<p><span style=\"font-weight: 400;\">A</span><span style=\"font-weight: 400;\"> &#8220;previsibilidade&#8221; orçamental responde a uma das críticas da comunidade à principal estrutura de apoio à I&amp;D.</span></p>\n<p><span style=\"font-weight: 400;\">Ladeado pelos ministros da Economia, Castro Almeida, e da Reforma do Estado, Gonçalo Matias, Fernando Alexandre salientou que a separação da investigação e da inovação em duas agências obsta, &#8220;muitas vezes, “a que um projeto de investigação, resulte em inovação”. A solução passa, assim, adiantou, por “ter um contínuo dos instrumentos” que permita acompanhar o ciclo de vida de qualquer projeto, no caso de “ele ter viabilidade para, por exemplo, chegar ao mercado ou resultar num protótipo, numa patente, seja mais fácil ao investigador ter as condições do contexto para que isso aconteça”.</span></p>\n<p>Em síntese, como resumiu Castro Almeida, &#8220;este casamento entre as universidades (investigação) e as empresas (inovação) pode dar bons frutos&#8221;, pois, só com &#8220;novos produtos, produtos inovadores a economia pode crescer&#8221; e com &#8220;esse crescimento virão melhores salários&#8221;.</p>\n<p><span style=\"font-weight: 400;\">As comunidades científicas e de inovação serão chamadas a participar na discussão e identificação dos desafios estratégicos da nova agência, fundamentais para o futuro e alinhados com as prioridades europeias. </span></p>\n<p><span style=\"font-weight: 400;\">Ontem mesmo o Decreto-Lei foi apresentado ao Conselho de Reitores das Universidades Portuguesas (CRUP) e ao Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), no que é o início de um longo périplo de auscultação. </span></p>\n<p><span style=\"font-weight: 400;\">A nova agência foi aprovada em Conselho de Ministros realizado a 5 de setembro. No mesmo dia foi também aprovado a criação do</span> Instituto para o Ensino Superior. Em conjunto as duas <span style=\"font-weight: 400;\">estruturas substituem quatro organismos que serão extintos, incluindo a FCT.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/DOC.20250731.45416293._APS3806-scaled-e1754012595789.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p><span style=\"font-weight: 400;\">A Agência para a Investigação e Inovação (AI²), o novo organismo criado da fusão da Fundação para a Ciência e a Tecnologia (FCT) e da Agência Nacional de Inovação (ANI), tem a forma jurídica de entidade pública empresarial (EPE) e arranca no início de janeiro de 2026. </span></p>\n<p><span style=\"font-weight: 400;\">A AI² passa a integrar os instrumentos de investigação e inovação, num único organismo, ao contrário do que agora acontece, e será dotada de financiamento plurianual a cinco anos.  </span></p>\n<p><span style=\"font-weight: 400;\">O  contrato programa será assinado entre três Ministérios &#8211; Finanças; Educação, Ciência e Inovação e Economia &#8211; e deverá ser assinado em maio ou junho do próximo ano. </span></p>\n<p><span style=\"font-weight: 400;\">“É</span><span style=\"font-weight: 400;\"> uma verdadeira mudança de paradigma no financiamento da ciência e da inovação”, afirmou Fernando Alexandre, esta terça-feira, na apresentação da nova agência que com a Lei da Ciência consubstancia a <a href=\"https://jornaleconomico.sapo.pt/noticias/fernando-alexandre-justifica-a-reforma-e-obvio-que-temos-entidades-a-mais-e-que-sao-redundantes-em-muitos-casos/\">reforma do sistema científico e tecnológico português</a> que pretende ser uma das marcas deste Governo. </span></p>\n<p><span style=\"font-weight: 400;\">Em 2026, a </span>Fundação para a Ciência e Tecnologia (FCT) vai dispor de um Orçamento de 714 milhões de euros, dos quais 525 milhões provêm diretamente dos impostos. São mais <span style=\"font-weight: 400;\">40 milhões de euros, números redondos, 8%, face a este ano, de acordo com a proposta do OE2026 aprovada na generalidade pelo Parlamento. </span></p>\n<p>Esta será, pois, a verba com que a <span style=\"font-weight: 400;\">AI² se vai gerir no seu primeiro ano de existência. O Jornal Económico sabe que o objetivo é &#8220;todos os anos aumentar&#8221;. Se tomarmos como ponto de partida os 525 milhões de euros de dotação pública previstos para 2026, é crível que o financiamento anual posterior se venha a situar num intervalo entre os 500 milhões e os 600 milhões de euros, o que no total dos cinco anos, se aproximará dos três mil milhões de euros. Só para a ciência.  </span></p>\n<p><span style=\"font-weight: 400;\">Como entidade pública empresarial, a AI² será dotada de um conselho de administração, a cujos membros se aplica o estatuto de gestor público, um fiscal único e um conselho consultivo.</span></p>\n<p><span style=\"font-weight: 400;\">O Governo ainda ponderou ir pela via da sociedade anónima, mas terá ouvido as <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-republica-expressa-reservas-pelo-fim-da-fct-e-criacao-de-organicas-pesadas-de-dificil-operacionalidade/\">preocupações</a></span> <span style=\"font-weight: 400;\"> levantados pelo Presidente da República</span><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Com este formato, o Governo quer dar ao conselho de administração &#8220;um mandato que pode ser cumprido&#8221;, porque a agência terá &#8220;flexibilidade da gestão&#8221; para o fazer. Permitirá, por exemplo, contratar especialistas, tanto no país como no estrangeiro, com salários competitivos, sem as amarras e limitações da tabela da função pública. </span></p>\n<p><span style=\"font-weight: 400;\">Em conjunto, estas instituições fusionadas empregam atualmente cerca de 400 pessoas. O JE apurou que &#8220;todos os contratos são assumidos pela nova agência&#8221;, da mesma forma que ninguém na FCT ou na ANI &#8220;perde os seus direitos&#8221;.</span></p>\n<p><strong>Porquê da reforma</strong></p>\n<p><span style=\"font-weight: 400;\">O formato de contrato programa permite planeamento de médio e longo prazo no financiamento da ciência e inovação, pondo termo à navegação à vista ano a ano. </span><span style=\"font-weight: 400;\">“É um contrato que vai estabelecer quais é que são as áreas de investigação, quais são os domínios estratégicos em que o país, de facto, vai apostar e também as metas para essas essas áreas e para esses domínios estratégicos. E definirá também a distribuição do orçamento pelas áreas de investigação e desenvolvimento e pelos domínios estratégicos”, explicou Fernando Alexandre. </span></p>\n<p><span style=\"font-weight: 400;\">A</span><span style=\"font-weight: 400;\"> &#8220;previsibilidade&#8221; orçamental responde a uma das críticas da comunidade à principal estrutura de apoio à I&amp;D.</span></p>\n<p><span style=\"font-weight: 400;\">Ladeado pelos ministros da Economia, Castro Almeida, e da Reforma do Estado, Gonçalo Matias, Fernando Alexandre salientou que a separação da investigação e da inovação em duas agências obsta, &#8220;muitas vezes, “a que um projeto de investigação, resulte em inovação”. A solução passa, assim, adiantou, por “ter um contínuo dos instrumentos” que permita acompanhar o ciclo de vida de qualquer projeto, no caso de “ele ter viabilidade para, por exemplo, chegar ao mercado ou resultar num protótipo, numa patente, seja mais fácil ao investigador ter as condições do contexto para que isso aconteça”.</span></p>\n<p>Em síntese, como resumiu Castro Almeida, &#8220;este casamento entre as universidades (investigação) e as empresas (inovação) pode dar bons frutos&#8221;, pois, só com &#8220;novos produtos, produtos inovadores a economia pode crescer&#8221; e com &#8220;esse crescimento virão melhores salários&#8221;.</p>\n<p><span style=\"font-weight: 400;\">As comunidades científicas e de inovação serão chamadas a participar na discussão e identificação dos desafios estratégicos da nova agência, fundamentais para o futuro e alinhados com as prioridades europeias. </span></p>\n<p><span style=\"font-weight: 400;\">Ontem mesmo o Decreto-Lei foi apresentado ao Conselho de Reitores das Universidades Portuguesas (CRUP) e ao Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), no que é o início de um longo périplo de auscultação. </span></p>\n<p><span style=\"font-weight: 400;\">A nova agência foi aprovada em Conselho de Ministros realizado a 5 de setembro. No mesmo dia foi também aprovado a criação do</span> Instituto para o Ensino Superior. Em conjunto as duas <span style=\"font-weight: 400;\">estruturas substituem quatro organismos que serão extintos, incluindo a FCT.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350713",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quarta-feira",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Instituto Nacional de Estatística divulga os dados do emprego relativos ao terceiro trimestre. No segundo trimestre de 2025, a taxa de desemprego em Portugal situou-se em 5,9%, uma redução face ao trimestre anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quarta-feira-86/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1762326012000,
         "created": 1762326012000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><h3><strong>Quarta-feira, 5 de novembro</strong></h3>\n<p><u>Evento em destaque:</u> Instituto Nacional de Estatística divulga os dados do emprego relativos ao terceiro trimestre</p>\n<p>No segundo trimestre de 2025, a taxa de desemprego em Portugal situou-se em 5,9%, uma redução face ao trimestre anterior. A população empregada aumentou 1,3% em relação ao trimestre anterior, totalizando 5 248,3 mil pessoas, e 2,9% comparativamente com o mesmo período do ano anterior. A subutilização do trabalho diminuiu 0,5 pontos percentuais face ao ano anterior, para 11,1%.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Discussão na especialidade do OE2026 &#8211; Audição Ministro da Defesa (09h00 na Assembleia da República)</li>\n<li>Discussão na especialidade do OE2026 &#8211; Audição do Ministro de Estado e dos Negócios Estrangeiros (15h30 na Assembleia da República)</li>\n<li>Eurostat: Preços no produtor industrial, mercado interno e externo</li>\n<li>Eurostat: Preços de importação industrial</li>\n<li>EDP divulga resultados do terceiro trimestre</li>\n<li>Conferência ACEMEL: O Mercado em Transformação: Regulação, Riscos e Oportunidades. Com Secretário de Estado da Energia, Jean Barroca (10h00 na AESE Business School /Lisboa)</li>\n<li>Tomada de posse do novo presidente da Câmara do Porto, Pedro Duarte (18h00 no Mosteiro São Bento da Vitória)</li>\n<li>Semana da Responsabilidade Social. Promovida pela Associação Portuguesa de Ética Empresarial e a UN Global Compact Network Portugal (até 6 de novembro no Estúdio Time Out/ Lisboa)</li>\n<li>Congresso PROFORUM. Com Ministro Adjunto e da Reforma do Estado e Ministro das Infraestruturas e Habitação (08h30 no Centro Cultural de Belém)</li>\n<li>Exercício nacional de sensibilização para o risco sísmico. Organizado anualmente pela Autoridade Nacional de Emergência e Proteção Civil (11h05)</li>\n<li>Presidente alemão, Frank-Walter Steinmeier, de visita a Angola (até 7 de novembro)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/leitor_5f2d43749a113_iefp_desemprego_centro_emprego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><h3><strong>Quarta-feira, 5 de novembro</strong></h3>\n<p><u>Evento em destaque:</u> Instituto Nacional de Estatística divulga os dados do emprego relativos ao terceiro trimestre</p>\n<p>No segundo trimestre de 2025, a taxa de desemprego em Portugal situou-se em 5,9%, uma redução face ao trimestre anterior. A população empregada aumentou 1,3% em relação ao trimestre anterior, totalizando 5 248,3 mil pessoas, e 2,9% comparativamente com o mesmo período do ano anterior. A subutilização do trabalho diminuiu 0,5 pontos percentuais face ao ano anterior, para 11,1%.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Discussão na especialidade do OE2026 &#8211; Audição Ministro da Defesa (09h00 na Assembleia da República)</li>\n<li>Discussão na especialidade do OE2026 &#8211; Audição do Ministro de Estado e dos Negócios Estrangeiros (15h30 na Assembleia da República)</li>\n<li>Eurostat: Preços no produtor industrial, mercado interno e externo</li>\n<li>Eurostat: Preços de importação industrial</li>\n<li>EDP divulga resultados do terceiro trimestre</li>\n<li>Conferência ACEMEL: O Mercado em Transformação: Regulação, Riscos e Oportunidades. Com Secretário de Estado da Energia, Jean Barroca (10h00 na AESE Business School /Lisboa)</li>\n<li>Tomada de posse do novo presidente da Câmara do Porto, Pedro Duarte (18h00 no Mosteiro São Bento da Vitória)</li>\n<li>Semana da Responsabilidade Social. Promovida pela Associação Portuguesa de Ética Empresarial e a UN Global Compact Network Portugal (até 6 de novembro no Estúdio Time Out/ Lisboa)</li>\n<li>Congresso PROFORUM. Com Ministro Adjunto e da Reforma do Estado e Ministro das Infraestruturas e Habitação (08h30 no Centro Cultural de Belém)</li>\n<li>Exercício nacional de sensibilização para o risco sísmico. Organizado anualmente pela Autoridade Nacional de Emergência e Proteção Civil (11h05)</li>\n<li>Presidente alemão, Frank-Walter Steinmeier, de visita a Angola (até 7 de novembro)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350722",
         "title": "Reino Unido: governo prepara orçamento com base no aumento de impostos",
         "description": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Rachel Reeves, ministra das Finanças, recusa descartar aumentos de impostos e afirma que precisa de encontrar uma resposta aos desafios que o país enfrenta. Impostos sobre o rendimento e IVA estão na linha da frente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reino-unido-governo-prepara-orcamento-com-base-no-aumento-de-impostos/",
         "author": "António Freitas de Sousa",
         "published": 1762326003000,
         "created": 1762326003000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "crise no reino unido",
            "Reino Unido"
         ],
         "content": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra das Finanças britânica, Rachel Reeves, recusou descartar aumentos de impostos no orçamento que vai apresentar este mês, insistindo que deve &#8220;lidar com o mundo como ele é, não com o mundo como eu gostaria que fosse&#8221;. Citada pelo ‘The Guardian’, Reeves anunciou um aumento nos impostos sobre o rendimento – algo que o ‘seu’ primeiro-ministro, Keir Starmer, tinha a assegurado na campanha eleitoral que o levou à imensa vitória sobre os conservadores que não faria. As finanças públicas estão em pior estado do que o esperado após &#8220;anos de má gestão económica&#8221;, disse a ministra.</p>\n<p>Em conferência de imprensa realizada em Downing Street, Reeves afirmou que “cada um de nós deve fazer a sua parte” pelo futuro do país. “Se quisermos construir o futuro da Grã-Bretanha juntos, todos teremos que contribuir para esse esforço”. Num discurso que pretendia contextualizar as difíceis escolhas sobre impostos no orçamento, Reeves afirmou que os desafios económicos enfrentados pelo Reino Unido – incluindo tarifas globais, inflação persistente, cadeias de abastecimento instáveis ​​e gastos com defesa – pioraram desde o balanço financeiro do ano passado.</p>\n<p>“Reestruturei as nossas finanças públicas, injetei recursos urgentes em serviços públicos precários e comecei a reconstruir a nossa economia. Mas, desde o orçamento do ano passado, o mundo apresentou-nos ainda mais desafios”, disse. Reeves afirmou que não se esquivaria das difíceis escolhas que tinha pela frente, mesmo que isso significasse quebrar a promessa de não aumentar o imposto sobre o rendimento, o IVA ou a contribuição social. &#8220;Eu poderia fazer o que governos anteriores fizeram, que é varrer esses desafios para debaixo do tapete, cortar gastos de capital, compensar as perdas. Mas aí estaríamos de regresso a esta situação daqui a um ano, daqui a cinco anos, com a produtividade ainda em queda livre, o crescimento abaixo do esperado e a dívida nacional continuando a aumentar. Estou a ser honesta com as pessoas”.</p>\n<p>Acusando anos e anos de executivos conservadores de priorizarem a &#8220;conveniência política&#8221; em detrimento do &#8220;imperativo económico&#8221;, a ministra trabalhista disse que não está disponível para desviar financiamento destinadas a apoiar os serviços públicos para equilibrar as contas. Desta vez, tudo acontece numa altura em que os mercados internacionais sinalizaram que o país corre o risco de ter de pedir um resgate externo. O governo desmentiu no mês passado semelhante cenário, mas os agentes económicos não deixaram de o absorver.</p>\n<p>Reeves afirmou que o orçamento se concentraria &#8220;diretamente&#8221; nas prioridades dos britânicos: o NHS (Serviço Nacional de Saúde), a redução do custo de vida e a diminuição da dívida nacional. “São escolhas importantes que moldarão a nossa economia nos próximos anos. Acredito que serão as escolhas certas para o país”.</p>\n<p>A ministra rejeitou os apelos da esquerda para contornar as suas próprias regras fiscais e aumentar o endividamento: &#8220;Nenhum truque contabilístico pode mudar o facto de a dívida pública ser negociada nos mercados financeiros. Quanto mais tentarmos vender, mais nos custará. É importante que todos, o público e os políticos, entendam essa realidade.&#8221;</p>\n<p>Na terça-feira, a taxa de juros dos títulos do Tesouro britânico com vencimento a 10 anos caiu 0,045 pontos percentuais, para 4,39%, enquanto que os títulos a 30 anos caíram 0,05 pontos percentuais, para 5,166%.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"615\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-150x96.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/10/Rachel-Reeves-2-768x492.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A ministra das Finanças britânica, Rachel Reeves, recusou descartar aumentos de impostos no orçamento que vai apresentar este mês, insistindo que deve &#8220;lidar com o mundo como ele é, não com o mundo como eu gostaria que fosse&#8221;. Citada pelo ‘The Guardian’, Reeves anunciou um aumento nos impostos sobre o rendimento – algo que o ‘seu’ primeiro-ministro, Keir Starmer, tinha a assegurado na campanha eleitoral que o levou à imensa vitória sobre os conservadores que não faria. As finanças públicas estão em pior estado do que o esperado após &#8220;anos de má gestão económica&#8221;, disse a ministra.</p>\n<p>Em conferência de imprensa realizada em Downing Street, Reeves afirmou que “cada um de nós deve fazer a sua parte” pelo futuro do país. “Se quisermos construir o futuro da Grã-Bretanha juntos, todos teremos que contribuir para esse esforço”. Num discurso que pretendia contextualizar as difíceis escolhas sobre impostos no orçamento, Reeves afirmou que os desafios económicos enfrentados pelo Reino Unido – incluindo tarifas globais, inflação persistente, cadeias de abastecimento instáveis ​​e gastos com defesa – pioraram desde o balanço financeiro do ano passado.</p>\n<p>“Reestruturei as nossas finanças públicas, injetei recursos urgentes em serviços públicos precários e comecei a reconstruir a nossa economia. Mas, desde o orçamento do ano passado, o mundo apresentou-nos ainda mais desafios”, disse. Reeves afirmou que não se esquivaria das difíceis escolhas que tinha pela frente, mesmo que isso significasse quebrar a promessa de não aumentar o imposto sobre o rendimento, o IVA ou a contribuição social. &#8220;Eu poderia fazer o que governos anteriores fizeram, que é varrer esses desafios para debaixo do tapete, cortar gastos de capital, compensar as perdas. Mas aí estaríamos de regresso a esta situação daqui a um ano, daqui a cinco anos, com a produtividade ainda em queda livre, o crescimento abaixo do esperado e a dívida nacional continuando a aumentar. Estou a ser honesta com as pessoas”.</p>\n<p>Acusando anos e anos de executivos conservadores de priorizarem a &#8220;conveniência política&#8221; em detrimento do &#8220;imperativo económico&#8221;, a ministra trabalhista disse que não está disponível para desviar financiamento destinadas a apoiar os serviços públicos para equilibrar as contas. Desta vez, tudo acontece numa altura em que os mercados internacionais sinalizaram que o país corre o risco de ter de pedir um resgate externo. O governo desmentiu no mês passado semelhante cenário, mas os agentes económicos não deixaram de o absorver.</p>\n<p>Reeves afirmou que o orçamento se concentraria &#8220;diretamente&#8221; nas prioridades dos britânicos: o NHS (Serviço Nacional de Saúde), a redução do custo de vida e a diminuição da dívida nacional. “São escolhas importantes que moldarão a nossa economia nos próximos anos. Acredito que serão as escolhas certas para o país”.</p>\n<p>A ministra rejeitou os apelos da esquerda para contornar as suas próprias regras fiscais e aumentar o endividamento: &#8220;Nenhum truque contabilístico pode mudar o facto de a dívida pública ser negociada nos mercados financeiros. Quanto mais tentarmos vender, mais nos custará. É importante que todos, o público e os políticos, entendam essa realidade.&#8221;</p>\n<p>Na terça-feira, a taxa de juros dos títulos do Tesouro britânico com vencimento a 10 anos caiu 0,045 pontos percentuais, para 4,39%, enquanto que os títulos a 30 anos caíram 0,05 pontos percentuais, para 5,166%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1350539",
         "title": "A economia do cansaço",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-economia-do-cansaco/",
         "author": "Ana Pina",
         "published": 1762301220000,
         "created": 1762301220000,
         "category": [
            "Colunistas",
            "Opinião",
            "alienação",
            "cançaso",
            "convivência social",
            "desacelerar",
            "direito a desligar"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.</p>\n<p>É essa forma invisível de poder – o modo como a exaustão se torna ferramenta de controlo e obstáculo à vitalidade – que chamo aqui de economia do cansaço. O homem moderno está sempre cansado de múltiplas maneiras e isso faz dele um sujeito vulnerável e obediente. Raramente o admite em público, com receio de ser visto como desajustado, desmotivado, desorganizado, inapto, preguiçoso ou fraco, mas os sinais de desarmonia e de exaustão gritam mais alto. Aprendeu a penitenciar-se porque não ouviu o despertador, perdeu o autocarro, não foi treinar às 5h da manhã, esqueceu-se de responder a um email que lhe foi enviado às 2h da manhã de um sábado, deixou passar o prazo da contagem da água, esqueceu-se de fazer um check-in online na véspera de uma viagem, ou porque teve de faltar a uma reunião de trabalho por motivos de saúde.</p>\n<p>Não deveria ser evidente que grande parte do nosso cansaço nasce da carga inédita de solicitações – mensagens, prazos, estímulos, notícias, expectativas – que hoje recai sobre cada um de nós? Esse é o primeiro ponto: nunca estivemos expostos a uma avalanche tão avassaladora de responsabilidades, viagens, ruído e gestão centralizada e permanente de tarefas por meio de aplicações nos telemóveis.</p>\n<p>A tendência mais natural, contudo, é a de romantizar essa condição – transformar o excesso em prova de valor. Ser capaz de dar conta de tudo, responder a tudo, estar sempre disponível, tornou-se sinónimo de força e de mérito. Alimenta-se o mito de homens e mulheres impecáveis, quase super-heróis: “quanto mais há para fazer, mais se faz! É uma questão de organização!” – garantem-nos, não revelando os segredos que mantêm tudo de pé e omitindo os sintomas de cansaço na sua vida privada. Mas essa é uma ilusão que nos custa caro, ao propagar a ideia de que é possível, viável e desejável manter este ritmo como padrão para a sociedade. Penaliza-nos individualmente, porque nos afasta dos espaços vitais – o tempo vagaroso, o silêncio, o convívio, o cuidado familiar, o sono, o deslumbramento –, e enfraquece-nos como sociedade, ao romper a nossa ligação àquilo que dá sentido e ritmo à vida.</p>\n<p>Destaco duas consequências mais concretas desta economia do cansaço: a incapacidade desenvolver sentido crítico e de participar na vida pública; e a perda de motivação e de força vital para gerar descendência.</p>\n<p>Num mundo que confunde movimento com progresso e pressa com vitalidade, vale a pena recordar a lição simples da célebre obra <em>Walden ou a Vida nos Bosques</em>: “Quando somos calmos e sábios, percebemos que só as coisas grandes e dignas têm existência permanente e absoluta, que os pequenos medos e os pequenos prazeres não passam de sombra da realidade, o que é sempre estimulante e sublime. Por fecharem os olhos e dormirem, por consentirem ser enganados pelas aparências, os homens em toda a parte estabelecem e confinam as suas vidas diárias de rotina e hábito em cima de fundações puramente ilusórias.”</p>\n<p>Há uma forma de rotina laboral que cansa e, acima de tudo, desmoraliza. É o trabalho que ocupa o corpo e o espírito com tarefas vazias, mesquinhas, sem resultados tangíveis, e que pouco ou nada acrescentam à vida real. O ser humano precisa de tempo para não se embrutecer, para recuperar o gosto pela beleza, pela convivência e pela reflexão. Porém, esse tempo tão essencial ao equilíbrio do espírito e à sã convivência social, foi atafulhado por obrigações que se acumulam e por estímulos que se sucedem sem sentido.</p>\n<p>Hoje, <em>o</em><em> poder não se impõe pela força, mas mantendo-nos constantemente ocupados, estimulados, distraídos e, aparentemente, produtivos</em> – para que nunca questionemos o significado das coisas. Trabalhamos para manter em funcionamento uma engrenagem que nos consome e, no fim, resta-nos apenas o consolo do entretenimento fácil que chega até nós como ração que é atirada num curral, sem sabor, sem substância – um torpor fabricado que mantém o homem hipnotizado, dócil e distraído da própria condição e das causas colectivas que o transcendem.</p>\n<p>Por sua vez, este cansaço leva à <em>fraca vitalidade para gerar vida</em>: o esgotamento e a desorganização da vida real estão a tornar a reprodução indesejável ou impossível, ao mesmo tempo que cada pessoa vive obcecada em ser independente, nómada, em progredir na carreira e em encontrar o elixir da juventude. A economia do cansaço não corrói apenas o corpo e a mente – corrói também a família e o desejo de continuidade. As sociedades ocidentais, dominadas pelo ritmo da produtividade e pelo culto da autonomia individual, perderam o impulso de gerar vida. O declínio da natalidade, longe de ser apenas um problema económico, revela uma fadiga civilizacional: o esgotamento do Eros, da confiança no futuro e do sentido de pertença.</p>\n<p>Especificamente quanto às mulheres, o cansaço nasce da duplicação das exigências, no mercado de trabalho e na vida doméstica. Ao tentar conciliar a lógica produtiva com os ritmos biológicos, acaba por se afastar do ritmo orgânico e relacional que outrora lhe permitia gerar, cuidar e transmitir. A maternidade torna-se um luxo e o repouso um pecado. É neste cenário de exaustão e desenraizamento que a promessa dos úteros artificiais começa a apresentar-se como avanço tecnológico, quando, na verdade, anuncia a consumação de uma perigosa distopia: a eliminação da necessidade de encontro e cooperação entre homem e mulher, a ruptura com a natureza, a transformação da reprodução em mero acto produtivista, a aversão à incerteza e ao sacrifício e a definitiva cisão entre a mulher e a sua potência natural para gerar vida.</p>\n<p>Todos estes sinais de esgotamento convidam-nos a repensar formas criativas de estimular uma nova ética do tempo. Formas criativas que escapem, tanto ao discurso estafado da “conciliação” entre trabalho e vida, que reduz tudo à produtividade e à burocracia, como à narrativa da igualdade de género, que semeia rivalidade na família. Repensar o modo como organizamos e protegemos o tempo pode ser o primeiro passo para restaurar vitalidade à vida pública e privada. Isso implica coragem para desacelerar, combater a disponibilidade permanente, reduzir e flexibilizar horários de trabalho, restringir o uso digital nas nossas vidas, nomeadamente nas escolas, e recriar espaços de convivência fora do ambiente produtivo. Desacelerar e “desligar” é um acto de legítima desobediência contra a alienação. É a tentativa de reconciliar homens e mulheres com os ritmos da natureza.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Quando o cansaço se torna a norma, deixa de ser apenas uma condição privada – transforma-se num princípio político e civilizacional, que limita a nossa liberdade e o nosso destino.</p>\n<p>É essa forma invisível de poder – o modo como a exaustão se torna ferramenta de controlo e obstáculo à vitalidade – que chamo aqui de economia do cansaço. O homem moderno está sempre cansado de múltiplas maneiras e isso faz dele um sujeito vulnerável e obediente. Raramente o admite em público, com receio de ser visto como desajustado, desmotivado, desorganizado, inapto, preguiçoso ou fraco, mas os sinais de desarmonia e de exaustão gritam mais alto. Aprendeu a penitenciar-se porque não ouviu o despertador, perdeu o autocarro, não foi treinar às 5h da manhã, esqueceu-se de responder a um email que lhe foi enviado às 2h da manhã de um sábado, deixou passar o prazo da contagem da água, esqueceu-se de fazer um check-in online na véspera de uma viagem, ou porque teve de faltar a uma reunião de trabalho por motivos de saúde.</p>\n<p>Não deveria ser evidente que grande parte do nosso cansaço nasce da carga inédita de solicitações – mensagens, prazos, estímulos, notícias, expectativas – que hoje recai sobre cada um de nós? Esse é o primeiro ponto: nunca estivemos expostos a uma avalanche tão avassaladora de responsabilidades, viagens, ruído e gestão centralizada e permanente de tarefas por meio de aplicações nos telemóveis.</p>\n<p>A tendência mais natural, contudo, é a de romantizar essa condição – transformar o excesso em prova de valor. Ser capaz de dar conta de tudo, responder a tudo, estar sempre disponível, tornou-se sinónimo de força e de mérito. Alimenta-se o mito de homens e mulheres impecáveis, quase super-heróis: “quanto mais há para fazer, mais se faz! É uma questão de organização!” – garantem-nos, não revelando os segredos que mantêm tudo de pé e omitindo os sintomas de cansaço na sua vida privada. Mas essa é uma ilusão que nos custa caro, ao propagar a ideia de que é possível, viável e desejável manter este ritmo como padrão para a sociedade. Penaliza-nos individualmente, porque nos afasta dos espaços vitais – o tempo vagaroso, o silêncio, o convívio, o cuidado familiar, o sono, o deslumbramento –, e enfraquece-nos como sociedade, ao romper a nossa ligação àquilo que dá sentido e ritmo à vida.</p>\n<p>Destaco duas consequências mais concretas desta economia do cansaço: a incapacidade desenvolver sentido crítico e de participar na vida pública; e a perda de motivação e de força vital para gerar descendência.</p>\n<p>Num mundo que confunde movimento com progresso e pressa com vitalidade, vale a pena recordar a lição simples da célebre obra <em>Walden ou a Vida nos Bosques</em>: “Quando somos calmos e sábios, percebemos que só as coisas grandes e dignas têm existência permanente e absoluta, que os pequenos medos e os pequenos prazeres não passam de sombra da realidade, o que é sempre estimulante e sublime. Por fecharem os olhos e dormirem, por consentirem ser enganados pelas aparências, os homens em toda a parte estabelecem e confinam as suas vidas diárias de rotina e hábito em cima de fundações puramente ilusórias.”</p>\n<p>Há uma forma de rotina laboral que cansa e, acima de tudo, desmoraliza. É o trabalho que ocupa o corpo e o espírito com tarefas vazias, mesquinhas, sem resultados tangíveis, e que pouco ou nada acrescentam à vida real. O ser humano precisa de tempo para não se embrutecer, para recuperar o gosto pela beleza, pela convivência e pela reflexão. Porém, esse tempo tão essencial ao equilíbrio do espírito e à sã convivência social, foi atafulhado por obrigações que se acumulam e por estímulos que se sucedem sem sentido.</p>\n<p>Hoje, <em>o</em><em> poder não se impõe pela força, mas mantendo-nos constantemente ocupados, estimulados, distraídos e, aparentemente, produtivos</em> – para que nunca questionemos o significado das coisas. Trabalhamos para manter em funcionamento uma engrenagem que nos consome e, no fim, resta-nos apenas o consolo do entretenimento fácil que chega até nós como ração que é atirada num curral, sem sabor, sem substância – um torpor fabricado que mantém o homem hipnotizado, dócil e distraído da própria condição e das causas colectivas que o transcendem.</p>\n<p>Por sua vez, este cansaço leva à <em>fraca vitalidade para gerar vida</em>: o esgotamento e a desorganização da vida real estão a tornar a reprodução indesejável ou impossível, ao mesmo tempo que cada pessoa vive obcecada em ser independente, nómada, em progredir na carreira e em encontrar o elixir da juventude. A economia do cansaço não corrói apenas o corpo e a mente – corrói também a família e o desejo de continuidade. As sociedades ocidentais, dominadas pelo ritmo da produtividade e pelo culto da autonomia individual, perderam o impulso de gerar vida. O declínio da natalidade, longe de ser apenas um problema económico, revela uma fadiga civilizacional: o esgotamento do Eros, da confiança no futuro e do sentido de pertença.</p>\n<p>Especificamente quanto às mulheres, o cansaço nasce da duplicação das exigências, no mercado de trabalho e na vida doméstica. Ao tentar conciliar a lógica produtiva com os ritmos biológicos, acaba por se afastar do ritmo orgânico e relacional que outrora lhe permitia gerar, cuidar e transmitir. A maternidade torna-se um luxo e o repouso um pecado. É neste cenário de exaustão e desenraizamento que a promessa dos úteros artificiais começa a apresentar-se como avanço tecnológico, quando, na verdade, anuncia a consumação de uma perigosa distopia: a eliminação da necessidade de encontro e cooperação entre homem e mulher, a ruptura com a natureza, a transformação da reprodução em mero acto produtivista, a aversão à incerteza e ao sacrifício e a definitiva cisão entre a mulher e a sua potência natural para gerar vida.</p>\n<p>Todos estes sinais de esgotamento convidam-nos a repensar formas criativas de estimular uma nova ética do tempo. Formas criativas que escapem, tanto ao discurso estafado da “conciliação” entre trabalho e vida, que reduz tudo à produtividade e à burocracia, como à narrativa da igualdade de género, que semeia rivalidade na família. Repensar o modo como organizamos e protegemos o tempo pode ser o primeiro passo para restaurar vitalidade à vida pública e privada. Isso implica coragem para desacelerar, combater a disponibilidade permanente, reduzir e flexibilizar horários de trabalho, restringir o uso digital nas nossas vidas, nomeadamente nas escolas, e recriar espaços de convivência fora do ambiente produtivo. Desacelerar e “desligar” é um acto de legítima desobediência contra a alienação. É a tentativa de reconciliar homens e mulheres com os ritmos da natureza.</p>\n",
         "media": {}
      }
   ]
}