{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267628",
         "title": "Conferência de Segurança de Munique sob o signo do distanciamento dos EUA",
         "description": "Começa na sexta-feira a Conferência de Segurança de Munique – que mais uma vez decorre sob o signo dos desentendimentos entre os dois lados do Atlântico. O vice-presidente, JD Vance, está encarregado de gerir as hostilidades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conferencia-de-seguranca-de-munique-sob-o-signo-do-distanciamentos-dos-eua/",
         "author": "António Freitas de Sousa",
         "published": 1739430059000,
         "created": 1739430059000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "Donald Trump",
            "eua",
            "JD Vance",
            "segurança Europa UE"
         ],
         "content": "<p>Desde que Donald Trump tomou posse como presidente dos Estados Unidos, as relações do seu país com a Europa – e particularmente com a União Europeia – têm sofrido um acentuado aumento de tensão, como mais uma vez ficou provado na Cimeira de Paris sobre Inteligência Artificial (IA). A Conferência de Segurança de Munique, que decorre a partir de sexta-feira, será, com certeza, como afirmam todos os comentadores, mais um fórum onde as ‘novas’ divergências estarão ativas.</p>\n<p>Relevantemente, a maioria dos europeus considera que os Estados Unidos são um &#8220;parceiro necessário&#8221; e não &#8220;um aliado&#8221;, segundo uma sondagem publicada esta quarta-feira pelo grupo de reflexão pan-europeu European Council on Foreign Relations (ECFR), num contexto de fricção entre os dois lados do Atlântico por causa dos direitos aduaneiros.</p>\n<p>Tudo isto é suscetível de impactar os debates no tradicional hotel onde decorre a conferência de Munique, o Bayerischer Hof, onde políticos, líderes militares e peritos se reunirão de 14 a 16 de fevereiro. Espera-se que cerca de 60 chefes de Estado e de governo participem na conferência de Munique, que é considerada o fórum mais importante do mundo em matéria de política de segurança. O vice-presidente dos Estados Unidos, JD Vance, e o secretário de Estado norte-americano, Marco Rubio, são a ‘task force’ que vem da América – que esta semana inaugurou oficialmente o novo nome de ‘velho’ Golfo do México. O novo secretário-geral da NATO, Mark Rutte, também é esperado – num contexto em que o neerlandês se tem esforçado por manter a confiança entre os dois blocos, apesar de o seu papel ser pouco mais que o de um executante das ordens de Washington.</p>\n<p>Recorde-se que a conferência de segurança é uma reunião informal onde não são tomadas decisões, mas é impossível esquecer que Donald Trump disse que “temos sido enganados pelas nações europeias, tanto no comércio como na NATO&#8221;. &#8220;Se não pagarem, não vos protegeremos&#8221;. É este o contexto da conferência deste ano, a que se acrescentam as novas tarifas que vão moldar o comércio bilateral e a retirada dos fundos norte-americanos de organizações ativas a nível internacional – com impacto na Europa ou em seu redor. Na Europa, o caso mais óbvio é a Ucrânia – e não há forma de o tema deixar de estar em cima das mesas da conferência. A propósito, o presidente ucraniano Volodymyr Zelensky e o enviado de Trump para a Ucrânia, Keith Kellogg, são esperados em Munique.</p>\n<p>No período que antecedeu a conferência, circularam rumores de que Kellogg poderia apresentar o plano da administração Trump para acabar com a guerra na Ucrânia no evento. Quando questionado sobre este assunto, o presidente da conferência, Christoph Heusgen, disse esperar que a cimeira seja uma ponte para &#8220;o progresso em direção à paz na Ucrânia&#8221;: &#8220;Esperamos que a cimeira de Munique seja útil. E também temos os sinais correspondentes para fazer progressos no sentido da paz na Ucrânia&#8221;, disse, citado por várias agências internacionais.</p>\n<p>Outro tema que por ali vai ‘rondar’ é o da Gronelândia. Vai ser interessante ouvir o que diz JD Vance, considerado pelos analistas como o autor primeiro da bizarra ideia da anexação, compra ou qualquer outra iniciativa em seu torno.</p>\n<p>Seja como for, é de esperar que a conferência não decorra com a confluência argumentativa que a costuma caracterizar e que, no final, as diferenças e o aumento das divergências entre a União Europeia e os Estados Unidos (com certeza conluiados com o Reino Unido) voltem a ficar evidentes.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Desde que Donald Trump tomou posse como presidente dos Estados Unidos, as relações do seu país com a Europa – e particularmente com a União Europeia – têm sofrido um acentuado aumento de tensão, como mais uma vez ficou provado na Cimeira de Paris sobre Inteligência Artificial (IA). A Conferência de Segurança de Munique, que decorre a partir de sexta-feira, será, com certeza, como afirmam todos os comentadores, mais um fórum onde as ‘novas’ divergências estarão ativas.</p>\n<p>Relevantemente, a maioria dos europeus considera que os Estados Unidos são um &#8220;parceiro necessário&#8221; e não &#8220;um aliado&#8221;, segundo uma sondagem publicada esta quarta-feira pelo grupo de reflexão pan-europeu European Council on Foreign Relations (ECFR), num contexto de fricção entre os dois lados do Atlântico por causa dos direitos aduaneiros.</p>\n<p>Tudo isto é suscetível de impactar os debates no tradicional hotel onde decorre a conferência de Munique, o Bayerischer Hof, onde políticos, líderes militares e peritos se reunirão de 14 a 16 de fevereiro. Espera-se que cerca de 60 chefes de Estado e de governo participem na conferência de Munique, que é considerada o fórum mais importante do mundo em matéria de política de segurança. O vice-presidente dos Estados Unidos, JD Vance, e o secretário de Estado norte-americano, Marco Rubio, são a ‘task force’ que vem da América – que esta semana inaugurou oficialmente o novo nome de ‘velho’ Golfo do México. O novo secretário-geral da NATO, Mark Rutte, também é esperado – num contexto em que o neerlandês se tem esforçado por manter a confiança entre os dois blocos, apesar de o seu papel ser pouco mais que o de um executante das ordens de Washington.</p>\n<p>Recorde-se que a conferência de segurança é uma reunião informal onde não são tomadas decisões, mas é impossível esquecer que Donald Trump disse que “temos sido enganados pelas nações europeias, tanto no comércio como na NATO&#8221;. &#8220;Se não pagarem, não vos protegeremos&#8221;. É este o contexto da conferência deste ano, a que se acrescentam as novas tarifas que vão moldar o comércio bilateral e a retirada dos fundos norte-americanos de organizações ativas a nível internacional – com impacto na Europa ou em seu redor. Na Europa, o caso mais óbvio é a Ucrânia – e não há forma de o tema deixar de estar em cima das mesas da conferência. A propósito, o presidente ucraniano Volodymyr Zelensky e o enviado de Trump para a Ucrânia, Keith Kellogg, são esperados em Munique.</p>\n<p>No período que antecedeu a conferência, circularam rumores de que Kellogg poderia apresentar o plano da administração Trump para acabar com a guerra na Ucrânia no evento. Quando questionado sobre este assunto, o presidente da conferência, Christoph Heusgen, disse esperar que a cimeira seja uma ponte para &#8220;o progresso em direção à paz na Ucrânia&#8221;: &#8220;Esperamos que a cimeira de Munique seja útil. E também temos os sinais correspondentes para fazer progressos no sentido da paz na Ucrânia&#8221;, disse, citado por várias agências internacionais.</p>\n<p>Outro tema que por ali vai ‘rondar’ é o da Gronelândia. Vai ser interessante ouvir o que diz JD Vance, considerado pelos analistas como o autor primeiro da bizarra ideia da anexação, compra ou qualquer outra iniciativa em seu torno.</p>\n<p>Seja como for, é de esperar que a conferência não decorra com a confluência argumentativa que a costuma caracterizar e que, no final, as diferenças e o aumento das divergências entre a União Europeia e os Estados Unidos (com certeza conluiados com o Reino Unido) voltem a ficar evidentes.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266628",
         "title": "José Santana Pereira: &#8220;Não ganhamos muito em ver ministros a fazer coreografias&#8221;",
         "description": "O professor de Ciência Política no Iscte e FLAD Visiting Professor na Universidade Brown, nos Estados Unidos, analisa a importância da rede social Tik Tok na comunicação política. E sublinha: \"o meio e as suas tentações não se devem sobrepor ao conteúdo, a política é conteúdo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/jose-santana-pereira-nao-ganhamos-muito-em-ver-ministros-a-fazer-coreografias/",
         "author": "António Sarmento",
         "published": 1739430053000,
         "created": 1739430053000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "José Santana Pereira",
            "tik tok"
         ],
         "content": "<p>Em Portugal, o TikTok conta com 3,3 milhões de utilizadores e, em 2023, quase metade dos jovens portugueses estava lá. Os corredores da Assembleia da República são um dos cenários preferidos para os partidos difundirem conteúdo nesta rede social. O número de seguidores nas contas oficiais dos líderes partidários também está a aumentar. Recentemente, foi a vez do Governo criar uma conta oficial. A aposta dos partidos no TikTok é para continuar, e esta rede social tornou-se uma das preferidas para conseguir votos junto dos jovens.</p>\n<p><strong>O governo português criou recentemente uma conta no TikTok. Qual o impacto que esta rede social poderá ter na relação com o público mais jovem?</strong></p>\n<p>Começaria por dizer que considero louvável que as instituições políticas tentem aumentar a sua capacidade de interagir com os cidadãos utilizando novas plataformas, e plataformas que são usadas frequentemente por segmentos da população que talvez estejam menos expostos a informação política através de meios mais tradicionais (e aqui podemos incluir já algumas redes sociais com décadas de existência e que hoje tendem a ser preteridas pelos mais jovens, como, por exemplo, o Facebook). No entanto, estar presente não significa automaticamente ter uma capacidade de envolvimento ou engagement forte, e mesmo este engagement pode ser incongruente com os objetivos da presença. É importante estar presente de forma profissional. E, já agora, utilizar todas as potencialidades da plataforma sem perder de vista o objetivo último: comunicar conteúdo politicamente relevante. Não ganhamos muito em ver ministros a fazer coreografias. O meio e as suas tentações não se devem sobrepor ao conteúdo; a política é conteúdo.</p>\n<p><strong>Considera que a comunicação política em Portugal vai passar por meios menos tradicionais, como o TikTok?</strong></p>\n<p>Considero natural que os partidos políticos e personalidades políticas destacadas queiram estar presentes em todas as plataformas e espaços que possam render benefícios em termos de visibilidade, credibilidade e potencial de persuasão. Ainda assim, quando se discute o papel das redes sociais nos processos de comunicação política, sinto que se tende a exagerar o seu alcance. Não vivemos de todo em Portugal &#8211; como, de resto, em vários outros países &#8211; num contexto de absoluta digitalização da comunicação política e do consumo de informação sobre temas de interesse público. Os meios de comunicação social tradicionais &#8211; sobretudo a televisão &#8211; continuam a ser uma importante fonte de informação sobre temas politicamente relevantes para boa parte da população: sobretudo para os mais velhos, mas também para os mais jovens. Olhemos para dados concretos: de acordo com a Sondagem ICS Iscte de maio de 2024, realizada no rescaldo das legislativas, numa semana normal do período pré-eleitoral, 56% dos inquiridos consumiam notícias através de canais televisivos privados pelo menos 3 a 4 vezes por semana. O valor correspondente para os canais públicos é 49%, e para as redes sociais, apenas 18%. Entre os mais jovens, com idades entre os 18 e os 24 anos, 40% recorriam aos canais de TV privados com esta regularidade, 29% aos canais públicos e 26% às redes sociais. Os políticos sabem disto e, apesar de quererem marcar presença em novas plataformas, não abdicam das tradicionais estratégias que lhes permitem obter tempo de antena nas televisões, chegando a mais pessoas.</p>\n<p><strong>Os votos dos jovens assumem um papel cada vez mais decisivo?</strong></p>\n<p>Tanto em Portugal como noutras democracias consolidadas, os jovens tendem a votar menos do que as pessoas mais velhas. Isto não significa necessariamente que estejam menos interessados em política, mas sobretudo que preferem outras formas de participação política menos institucionalizadas e mais expressivas. As eleições legislativas de 2024 constituem, contudo, um caso interessante deste ponto de vista: tendo havido um aumento da participação eleitoral face a 2022, esta mobilização parece ter sido mais pronunciada junto dos mais jovens. Se isto é um caso isolado ou um primeiro passo na direção de um novo padrão em termos de participação dos mais jovens é algo que saberemos apenas através da análise da participação eleitoral nas próximas três ou quatro eleições legislativas.</p>\n<p><strong>As redes sociais também podem ser um elemento perigoso de desinformação. Como podemos evitar?</strong></p>\n<p>Há, de facto, bastante evidência que liga as redes sociais à difusão de desinformação. Isto resulta, entre outras coisas, dos objetivos de muita dessa produção de conteúdos para as redes sociais (disseminação e visibilidade em detrimento da precisão), sendo que notícias falsas são frequentemente mais apetitosas (por serem escandalosas, inesperadas ou por reforçarem os nossos preconceitos) e carregam um maior potencial de viralidade. Por outro lado, nas redes sociais confrontamo-nos com conteúdos produzidos na sua maioria na ausência de um corpo jornalístico comprometido com valores e códigos de conduta congruentes com a ideia dos média enquanto agentes que devem contribuir para a qualidade da democracia. Como evitar? Entre outras coisas, o trabalho de fact-checking realizado pelos média é importante (embora, naturalmente, só funcione se esses média beneficiarem de credibilidade aos olhos dos cidadãos), da mesma maneira que é importante fomentar &#8211; na escola, noutras instâncias de socialização &#8211; a literacia para o consumo de conteúdos nas redes sociais, dotando os cidadãos de instrumentos que os ajudam a distinguir o trigo do joio.</p>\n<p><strong>Donald Trump abriu a porta à criação de um fundo soberano para adquirir o TikTok. Qual a sua leitura?</strong></p>\n<p>Aparentemente, o objetivo na base do desejo de controlar o TikTok é o de lidar com aquilo que se entende como sendo uma ameaça à segurança nacional: o TikTok poder vender dados dos utilizadores norte-americanos à China, com a qual os EUA têm uma relação tensa, ou manipular as narrativas a que os norte-americanos são expostos de uma forma que seja congruente com os objetivos chineses. Vale a pena lembrar que o TikTok é uma plataforma muito popular nos EUA: estima-se que haja cerca de 170 milhões de utilizadores. De acordo com o Pew Research Center, um terço dos adultos norte-americanos usa esta plataforma, sendo que o número quase duplica quando se fala de adultos com menos de 30 anos e de adolescentes. Além disso, praticamente metade dos adultos norte-americanos usa o TikTok como uma fonte de notícias. Se a ameaça chinesa, digamos assim, for neutralizada não através do banimento do TikTok nos EUA, mas da passagem da sua propriedade para mãos norte-americanas, Trump escusa de aborrecer cerca de metade da população que quer estar no TikTok e, ao mesmo tempo, poderá recolher dividendos em termos de comunicação através desta plataforma. Sabemos como as redes sociais têm sido usadas por Trump com sucesso nos últimos dez anos.</p>\n<p><strong>Ou seja, é importante parecer não profissional na maneira como se comunica?</strong></p>\n<p>Os Estados Unidos são uma espécie de mãe da profissionalização das campanhas e da comunicação política, e isso não desapareceu. O que está a acontecer neste momento, parece-me, não é a passagem para um mundo de comunicação política efetivamente menos profissional, menos pensada, menos preparada. É, na minha opinião, sobretudo uma adaptação a um contexto em que parecer autêntico e espontâneo é de enorme importância. Ou seja, é importante parecer não profissional na maneira como se comunica, porque profissional passou a ser, para muita gente, sinónimo de falso.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em Portugal, o TikTok conta com 3,3 milhões de utilizadores e, em 2023, quase metade dos jovens portugueses estava lá. Os corredores da Assembleia da República são um dos cenários preferidos para os partidos difundirem conteúdo nesta rede social. O número de seguidores nas contas oficiais dos líderes partidários também está a aumentar. Recentemente, foi a vez do Governo criar uma conta oficial. A aposta dos partidos no TikTok é para continuar, e esta rede social tornou-se uma das preferidas para conseguir votos junto dos jovens.</p>\n<p><strong>O governo português criou recentemente uma conta no TikTok. Qual o impacto que esta rede social poderá ter na relação com o público mais jovem?</strong></p>\n<p>Começaria por dizer que considero louvável que as instituições políticas tentem aumentar a sua capacidade de interagir com os cidadãos utilizando novas plataformas, e plataformas que são usadas frequentemente por segmentos da população que talvez estejam menos expostos a informação política através de meios mais tradicionais (e aqui podemos incluir já algumas redes sociais com décadas de existência e que hoje tendem a ser preteridas pelos mais jovens, como, por exemplo, o Facebook). No entanto, estar presente não significa automaticamente ter uma capacidade de envolvimento ou engagement forte, e mesmo este engagement pode ser incongruente com os objetivos da presença. É importante estar presente de forma profissional. E, já agora, utilizar todas as potencialidades da plataforma sem perder de vista o objetivo último: comunicar conteúdo politicamente relevante. Não ganhamos muito em ver ministros a fazer coreografias. O meio e as suas tentações não se devem sobrepor ao conteúdo; a política é conteúdo.</p>\n<p><strong>Considera que a comunicação política em Portugal vai passar por meios menos tradicionais, como o TikTok?</strong></p>\n<p>Considero natural que os partidos políticos e personalidades políticas destacadas queiram estar presentes em todas as plataformas e espaços que possam render benefícios em termos de visibilidade, credibilidade e potencial de persuasão. Ainda assim, quando se discute o papel das redes sociais nos processos de comunicação política, sinto que se tende a exagerar o seu alcance. Não vivemos de todo em Portugal &#8211; como, de resto, em vários outros países &#8211; num contexto de absoluta digitalização da comunicação política e do consumo de informação sobre temas de interesse público. Os meios de comunicação social tradicionais &#8211; sobretudo a televisão &#8211; continuam a ser uma importante fonte de informação sobre temas politicamente relevantes para boa parte da população: sobretudo para os mais velhos, mas também para os mais jovens. Olhemos para dados concretos: de acordo com a Sondagem ICS Iscte de maio de 2024, realizada no rescaldo das legislativas, numa semana normal do período pré-eleitoral, 56% dos inquiridos consumiam notícias através de canais televisivos privados pelo menos 3 a 4 vezes por semana. O valor correspondente para os canais públicos é 49%, e para as redes sociais, apenas 18%. Entre os mais jovens, com idades entre os 18 e os 24 anos, 40% recorriam aos canais de TV privados com esta regularidade, 29% aos canais públicos e 26% às redes sociais. Os políticos sabem disto e, apesar de quererem marcar presença em novas plataformas, não abdicam das tradicionais estratégias que lhes permitem obter tempo de antena nas televisões, chegando a mais pessoas.</p>\n<p><strong>Os votos dos jovens assumem um papel cada vez mais decisivo?</strong></p>\n<p>Tanto em Portugal como noutras democracias consolidadas, os jovens tendem a votar menos do que as pessoas mais velhas. Isto não significa necessariamente que estejam menos interessados em política, mas sobretudo que preferem outras formas de participação política menos institucionalizadas e mais expressivas. As eleições legislativas de 2024 constituem, contudo, um caso interessante deste ponto de vista: tendo havido um aumento da participação eleitoral face a 2022, esta mobilização parece ter sido mais pronunciada junto dos mais jovens. Se isto é um caso isolado ou um primeiro passo na direção de um novo padrão em termos de participação dos mais jovens é algo que saberemos apenas através da análise da participação eleitoral nas próximas três ou quatro eleições legislativas.</p>\n<p><strong>As redes sociais também podem ser um elemento perigoso de desinformação. Como podemos evitar?</strong></p>\n<p>Há, de facto, bastante evidência que liga as redes sociais à difusão de desinformação. Isto resulta, entre outras coisas, dos objetivos de muita dessa produção de conteúdos para as redes sociais (disseminação e visibilidade em detrimento da precisão), sendo que notícias falsas são frequentemente mais apetitosas (por serem escandalosas, inesperadas ou por reforçarem os nossos preconceitos) e carregam um maior potencial de viralidade. Por outro lado, nas redes sociais confrontamo-nos com conteúdos produzidos na sua maioria na ausência de um corpo jornalístico comprometido com valores e códigos de conduta congruentes com a ideia dos média enquanto agentes que devem contribuir para a qualidade da democracia. Como evitar? Entre outras coisas, o trabalho de fact-checking realizado pelos média é importante (embora, naturalmente, só funcione se esses média beneficiarem de credibilidade aos olhos dos cidadãos), da mesma maneira que é importante fomentar &#8211; na escola, noutras instâncias de socialização &#8211; a literacia para o consumo de conteúdos nas redes sociais, dotando os cidadãos de instrumentos que os ajudam a distinguir o trigo do joio.</p>\n<p><strong>Donald Trump abriu a porta à criação de um fundo soberano para adquirir o TikTok. Qual a sua leitura?</strong></p>\n<p>Aparentemente, o objetivo na base do desejo de controlar o TikTok é o de lidar com aquilo que se entende como sendo uma ameaça à segurança nacional: o TikTok poder vender dados dos utilizadores norte-americanos à China, com a qual os EUA têm uma relação tensa, ou manipular as narrativas a que os norte-americanos são expostos de uma forma que seja congruente com os objetivos chineses. Vale a pena lembrar que o TikTok é uma plataforma muito popular nos EUA: estima-se que haja cerca de 170 milhões de utilizadores. De acordo com o Pew Research Center, um terço dos adultos norte-americanos usa esta plataforma, sendo que o número quase duplica quando se fala de adultos com menos de 30 anos e de adolescentes. Além disso, praticamente metade dos adultos norte-americanos usa o TikTok como uma fonte de notícias. Se a ameaça chinesa, digamos assim, for neutralizada não através do banimento do TikTok nos EUA, mas da passagem da sua propriedade para mãos norte-americanas, Trump escusa de aborrecer cerca de metade da população que quer estar no TikTok e, ao mesmo tempo, poderá recolher dividendos em termos de comunicação através desta plataforma. Sabemos como as redes sociais têm sido usadas por Trump com sucesso nos últimos dez anos.</p>\n<p><strong>Ou seja, é importante parecer não profissional na maneira como se comunica?</strong></p>\n<p>Os Estados Unidos são uma espécie de mãe da profissionalização das campanhas e da comunicação política, e isso não desapareceu. O que está a acontecer neste momento, parece-me, não é a passagem para um mundo de comunicação política efetivamente menos profissional, menos pensada, menos preparada. É, na minha opinião, sobretudo uma adaptação a um contexto em que parecer autêntico e espontâneo é de enorme importância. Ou seja, é importante parecer não profissional na maneira como se comunica, porque profissional passou a ser, para muita gente, sinónimo de falso.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267650",
         "title": "Bolsas europeias sobem apesar de inflação acelerar nos EUA",
         "description": "Os investidores mostraram otimismo, apesar dos dados que mostram que a inflação acelerou na economia mais forte do mundo em janeiro, limitando as opções da Fed em matéria de política monetária. Esta quinta-feira, há espaço para dados da inflação na economia mais forte da zona euro, a Alemanha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-europeias-sobem-apesar-de-inflacao-acelerar-nos-eua/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739430048000,
         "created": 1739430048000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Economia britânica",
            "inflação nos EUA"
         ],
         "content": "<p>A bolsa de Lisboa registou perdas generalizadas na sessão desta quarta-feira, de tal modo que o índice PSI contraiu 0,53% e ficou-se pelos 6.528 pontos. Lá fora, a maioria das congéneres europeias ganhou terreno, em dia de nova subida da inflação nos EUA.</p>\n<p>Entre as cotadas que mais perdem, a Mota-Engil vai aos 1,78% e a cotação de mercado fica-se pelos 2,874 euros por ação. Segue-se uma descida de 1,32% na Jerónimo Martins, até aos 19,43 euros. O grupo EDP voltou a registar perdas, na medida em que a empresa-mãe recuou 0,92% para 2,896 euros, ao passo que a EDP Renováveis contraiu 0,88% para 8,48 euros.</p>\n<p>Por outro lado, os títulos da NOS valorizaram 1,39% e alcançaram os 3,65 euros a fechar as negociações.</p>\n<p>Lá fora, o índice agregado Euro Stoxx 50 subiu 0,29% e o dia foi positivo nas principais praças europeias, que assim contrariaram um possível mal-estar associado à aceleração da inflação nos EUA.</p>\n<p>Os dados do departamento do comércio indicaram uma aceleração do índice total para 3% em janeiro, em termos homólogos (2,9% em dezembro), ao passo que a variação mensal foi de 0,5% (0,4% em dezembro).</p>\n<p>Em causa estão números acima do esperado, que colocaram em alerta a bolsa de Wall Street, de tal modo que os principais índices abriram a perder perto de 1% cada. Em causa está a ideia de que a Fed irá manter as taxas de juro de referência, como forma de continuar a lutar contra o incremento dos preços.</p>\n<p>Entre as principais praças, destaque para Madrid, cujo índice de referência, o IBEX 35, subiu 1,12%. Em causa está o bom dia vivido pelo setor da banca, com destaque para a valorização de quase 2% no Santander.</p>\n<p>Somam-se subidas de 0,48% na Alemanha, 0,30% no Reino Unido e 0,17% em França. Por outro lado, Itália perdeu 0,15%.</p>\n<p class=\"x_MsoNormal\">Esta quarta-feira, é dia de ser conhecida a inflação referente a janeiro na Alemanha, assim como o PIB no Reino Unido.</p>\n<p>No que diz respeito a empresas, prossegue a época de resultados, com as divulgações de várias cotadas de peso. É o caso da Ricoh, Nestlé, Siemens, Unilever, entre outras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa registou perdas generalizadas na sessão desta quarta-feira, de tal modo que o índice PSI contraiu 0,53% e ficou-se pelos 6.528 pontos. Lá fora, a maioria das congéneres europeias ganhou terreno, em dia de nova subida da inflação nos EUA.</p>\n<p>Entre as cotadas que mais perdem, a Mota-Engil vai aos 1,78% e a cotação de mercado fica-se pelos 2,874 euros por ação. Segue-se uma descida de 1,32% na Jerónimo Martins, até aos 19,43 euros. O grupo EDP voltou a registar perdas, na medida em que a empresa-mãe recuou 0,92% para 2,896 euros, ao passo que a EDP Renováveis contraiu 0,88% para 8,48 euros.</p>\n<p>Por outro lado, os títulos da NOS valorizaram 1,39% e alcançaram os 3,65 euros a fechar as negociações.</p>\n<p>Lá fora, o índice agregado Euro Stoxx 50 subiu 0,29% e o dia foi positivo nas principais praças europeias, que assim contrariaram um possível mal-estar associado à aceleração da inflação nos EUA.</p>\n<p>Os dados do departamento do comércio indicaram uma aceleração do índice total para 3% em janeiro, em termos homólogos (2,9% em dezembro), ao passo que a variação mensal foi de 0,5% (0,4% em dezembro).</p>\n<p>Em causa estão números acima do esperado, que colocaram em alerta a bolsa de Wall Street, de tal modo que os principais índices abriram a perder perto de 1% cada. Em causa está a ideia de que a Fed irá manter as taxas de juro de referência, como forma de continuar a lutar contra o incremento dos preços.</p>\n<p>Entre as principais praças, destaque para Madrid, cujo índice de referência, o IBEX 35, subiu 1,12%. Em causa está o bom dia vivido pelo setor da banca, com destaque para a valorização de quase 2% no Santander.</p>\n<p>Somam-se subidas de 0,48% na Alemanha, 0,30% no Reino Unido e 0,17% em França. Por outro lado, Itália perdeu 0,15%.</p>\n<p class=\"x_MsoNormal\">Esta quarta-feira, é dia de ser conhecida a inflação referente a janeiro na Alemanha, assim como o PIB no Reino Unido.</p>\n<p>No que diz respeito a empresas, prossegue a época de resultados, com as divulgações de várias cotadas de peso. É o caso da Ricoh, Nestlé, Siemens, Unilever, entre outras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267491",
         "title": "Incubadora da Lusófona lança concurso de empreendedorismo e inovação com apoio da CGD",
         "description": "Concurso destina-se a empreendedores com mais de 18 anos, residentes em Portugal, com projetos que envolvam novas unidades de negócio, produtos, serviços ou processos organizacionais. Candidaturas abrem dia 17 de fevereiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-edicao-diaria-incubadora-da-lusofona-lanca-concurso-de-empreendedorismo-e-inovacao-com-apoio-da-cgd/",
         "author": "Almerinda Romeira",
         "published": 1739430046000,
         "created": 1739430046000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "StartUp Empreendedorismo",
            "Universidades e Emprego",
            "artes criativas",
            "digital",
            "empreendedorismo",
            "ideias",
            "incubadora",
            "inovação",
            "PLAY – Incubadora Criativa e Tecnológica da Universidade Lusófona",
            "Play your ideia"
         ],
         "content": "<p>Ruben Barbacena distinguiu-se no concurso Play Your Idea 2023 com um projeto para uma aplicação para a gestão de condomínio.</p>\n<p>“R.I.C.A.” – <em>Research and Innovation of Condominium Advancement </em>permitirá estreitar a relação entre os condóminos e as empresas de condomínio, fornecendo detalhes precisos, e instantâneos, das tipologias de ocorrências dentro de um condomínio, em tempo real, permitindo assim o suporte instantâneo através da ferramenta de IA implementada na aplicação.</p>\n<p>Play Your Idea está de regresso, procurando novos empreendedores. A iniciativa promovida pela PLAY – Incubadora Criativa e Tecnológica da Universidade Lusófona tem como objetivo distinguir projetos empresarias &#8220;inovadores, competitivos, diferenciadores e sustentáveis&#8221; e promover a &#8220;transformação de ideias promissoras em negócios de sucesso&#8221;.</p>\n<p>Podem candidatar-se empreendedores com mais de 18 anos, residentes em Portugal, com projetos que envolvam novas unidades de negócio, produtos, serviços ou processos organizacionais inovadores.</p>\n<p>&#8220;Todos os participantes do Play Your Ideia terão a oportunidade de expandir a sua rede de contactos, interagir com investidores e parceiros estratégicos&#8221;, explica a incubadora. Os vencedores terão acesso a um conjunto de benefícios que visam impulsionar os seus projetos, entre eles um prémio monetário e um ano de incubação na PLAY.</p>\n<p>O concurso conta com o apoio da Caixa Geral de Depósitos, da CGI Portugal, do FilmEU &#8211; European University e de empresas parcerias.</p>\n<p>“O concurso Play Your Idea abriu-me diversas portas, tanto profissionais como académicas&#8221;, diz Ruben Barbacena ao Jornal Económico. Participar, conta, permitiu-lhe &#8220;amadurecer ainda mais a ideia que tinha, perceber e compreender novas metodologias de investigação e de empreendedorismo, de forma a conseguir tirá-la do papel para a realidade&#8221;.</p>\n<p>&#8220;Foi incrivelmente desafiante todo o processo e deu-me também a oportunidade de participar noutros concursos mais abrangentes a nível nacional, como por exemplo o BFK – Born from Knowledge, onde pude representar a Universidade Lusófona, uma experiência verdadeiramente enriquecedora. O facto de ter conquistado o lugar de premiação deu-me ainda possibilidade de integrar uma pós-graduação em Liderança e Transformação Digital na Universidade Lusófona, o que mais uma vez me permitiu reforçar conhecimentos e evoluir a nível académico, por isso acredito que estas mais-valias me tornaram num melhor profissional na minha área de trabalho&#8221;.</p>\n<p>Ruben Barbacena contou com o apoio do professor Fernando Angelino, responsável pela mentoria e pela incubadora de ideias da Lusófona, que o acompanhou no processo, o &#8220;guiou&#8221;, como faz questão de dizer, permitindo-lhe estar &#8220;sempre atualizado&#8221;, tanto sobre o mercado de condomínios, como sobre os mais recentes avanços tecnológicos.</p>\n<p>O Play Your Ideia 2025 arranca na próxima semana, fazendo-se a receção de candidaturas até dia 31 de março. A segunda fase &#8211; Structure Ideas: Estruturação e detalhe das 30 melhores ideias &#8211; decorre até 16 de maio. A apresentação dos 10 finalistas será feita a 25 de junho.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ruben Barbacena distinguiu-se no concurso Play Your Idea 2023 com um projeto para uma aplicação para a gestão de condomínio.</p>\n<p>“R.I.C.A.” – <em>Research and Innovation of Condominium Advancement </em>permitirá estreitar a relação entre os condóminos e as empresas de condomínio, fornecendo detalhes precisos, e instantâneos, das tipologias de ocorrências dentro de um condomínio, em tempo real, permitindo assim o suporte instantâneo através da ferramenta de IA implementada na aplicação.</p>\n<p>Play Your Idea está de regresso, procurando novos empreendedores. A iniciativa promovida pela PLAY – Incubadora Criativa e Tecnológica da Universidade Lusófona tem como objetivo distinguir projetos empresarias &#8220;inovadores, competitivos, diferenciadores e sustentáveis&#8221; e promover a &#8220;transformação de ideias promissoras em negócios de sucesso&#8221;.</p>\n<p>Podem candidatar-se empreendedores com mais de 18 anos, residentes em Portugal, com projetos que envolvam novas unidades de negócio, produtos, serviços ou processos organizacionais inovadores.</p>\n<p>&#8220;Todos os participantes do Play Your Ideia terão a oportunidade de expandir a sua rede de contactos, interagir com investidores e parceiros estratégicos&#8221;, explica a incubadora. Os vencedores terão acesso a um conjunto de benefícios que visam impulsionar os seus projetos, entre eles um prémio monetário e um ano de incubação na PLAY.</p>\n<p>O concurso conta com o apoio da Caixa Geral de Depósitos, da CGI Portugal, do FilmEU &#8211; European University e de empresas parcerias.</p>\n<p>“O concurso Play Your Idea abriu-me diversas portas, tanto profissionais como académicas&#8221;, diz Ruben Barbacena ao Jornal Económico. Participar, conta, permitiu-lhe &#8220;amadurecer ainda mais a ideia que tinha, perceber e compreender novas metodologias de investigação e de empreendedorismo, de forma a conseguir tirá-la do papel para a realidade&#8221;.</p>\n<p>&#8220;Foi incrivelmente desafiante todo o processo e deu-me também a oportunidade de participar noutros concursos mais abrangentes a nível nacional, como por exemplo o BFK – Born from Knowledge, onde pude representar a Universidade Lusófona, uma experiência verdadeiramente enriquecedora. O facto de ter conquistado o lugar de premiação deu-me ainda possibilidade de integrar uma pós-graduação em Liderança e Transformação Digital na Universidade Lusófona, o que mais uma vez me permitiu reforçar conhecimentos e evoluir a nível académico, por isso acredito que estas mais-valias me tornaram num melhor profissional na minha área de trabalho&#8221;.</p>\n<p>Ruben Barbacena contou com o apoio do professor Fernando Angelino, responsável pela mentoria e pela incubadora de ideias da Lusófona, que o acompanhou no processo, o &#8220;guiou&#8221;, como faz questão de dizer, permitindo-lhe estar &#8220;sempre atualizado&#8221;, tanto sobre o mercado de condomínios, como sobre os mais recentes avanços tecnológicos.</p>\n<p>O Play Your Ideia 2025 arranca na próxima semana, fazendo-se a receção de candidaturas até dia 31 de março. A segunda fase &#8211; Structure Ideas: Estruturação e detalhe das 30 melhores ideias &#8211; decorre até 16 de maio. A apresentação dos 10 finalistas será feita a 25 de junho.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1264878",
         "title": "CIO da Square AM antecipa que 2025 será ano de &#8220;mais investimento dos fundos imobiliários&#8221;",
         "description": "Na sua primeira entrevista desde que se tornou, em setembro de 2024 o chief investment officer (CIO) da Square AM, Nuno Nunes, aborda também a influências que as taxas de juro e a inflação têm na performance da gestora de ativos imobiliários, a filosofia por detrás da escolha dos investimentos e dos inquilinos, e ainda como o sector tem procurado tirar proveito da inovação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cio-da-square-am-antecipa-que-2025-sera-ano-de-mais-investimento-dos-fundos-imobiliarios/",
         "author": "Ruben Pires",
         "published": 1739430043000,
         "created": 1739430043000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "CA Património Crescente",
            "Nuno Nunes",
            "Property Core Real Estate Fund",
            "Square AM",
            "Square Asset Management"
         ],
         "content": "<p>Tomou rédeas da área de investimento da Square Asset Management (Square AM) em setembro de 2024. Na primeira entrevista enquanto CIO da organização, que tem sob sua gestão os fundos imobiliários <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-ca-patrimonio-crescente-vence-o-msci-european-property-investment-awards/\" target=\"_blank\" rel=\"noopener\">CA Património Crescente</a>, com ativos de 1,3 mil milhões de euros, e o Property Core Real Estate Fund, que gere ativos de 123 milhões de euros, Nuno Nunes perspetiva um bom ano para o sector e espera que exista valorização dos ativos que estão sob a responsabilidade da <a href=\"https://jornaleconomico.sapo.pt/noticias/ca-patrimonio-crescente-da-square-am-eleito-melhor-fundo-de-investimento-imobiliario-aberto/\" target=\"_blank\" rel=\"noopener\">empresa</a>.</p>\n<p>O investimento mais recente da Square AM, feito através do <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-property-core-captou-18-milhoes-de-euros-no-primeiro-ano-810649/\" target=\"_blank\" rel=\"noopener\">Property Core Real Estate Fund</a>, e dado em exclusivo pelo Jornal Económico (JE), envolveu a aquisição de uma unidade industrial em Santo Tirso, por 8,7 milhões de euros, operada pela BEWI Plastimar, fabricante de embalagens, componente automóveis e soluções de isolamento.</p>\n<p>Em entrevista ao JE, Nuno Nunes aborda também a influências que as taxas de juro e a inflação têm na performance dos fundos sob gestão da Square AM, a filosofia por detrás da escolha dos investimentos e dos inquilinos, e ainda como o sector tem procurado tirar proveito da inovação.</p>\n<p><strong>Quais são as perspetivas que possuem para o setor em 2025, face ao atual contexto macroeconómico?</strong></p>\n<p>O tipo de produtos que nós temos, os fundos imobiliários, tipicamente funcionam bem ou têm um comportamento melhor em períodos de taxas de juros mais baixas; ou seja, acabam por ser uma alternativa melhor. Na prática, muitas vezes, os nossos fundos imobiliários concorrem com produtos como, sob a perspetiva do particular, do aforrador, do investidor, concorrem com depósitos a prazo, com certificados do tesouro, e esses estão a oferecer rentabilidades muito mais baixas.</p>\n<p>Enquanto nós, como temos uma gestão ativa e como também oferecemos uma proteção em relação à inflação, tipicamente temos rentabilidades bastante superiores ou com um delta (diferença) suficientemente interessante em momentos de taxas de juros baixas. Tipicamente, [neste contexto] captamos mais o interesse dos investidores e, portanto, temos mais capital para alocar, e conseguimos aproveitar mais oportunidades de investimento.</p>\n<p>A minha perspetiva é que este ano seja um ano em que haja mais investimento por parte dos fundos imobiliários.</p>\n<p><strong>Em termos do valor dos ativos que estão sob gestão da Square Asset Management, estão à espera que estes subam de valor?</strong></p>\n<p>Esperamos que sim. Os sinais que temos é que em vários setores continua a existir uma tendência para a subida de rendas. Por exemplo, no setor do retalho, os dados do consumo continuam a ser bastante favoráveis.</p>\n<p>Nas classes de ativos que nós seguimos e onde temos essa perceção mais direta, por exemplo, nos nossos centros comerciais, o número de visitantes e as vendas nas lojas continuam a subir, e isso, obviamente, tem um reflexo nas rendas.</p>\n<p>Dentro dos ativos logísticos, há claramente, ou pelo menos nos mercados onde nós temos ativos, uma falta de oferta. Não se construiu logística suficiente para o volume de consumo que existe hoje.</p>\n<p>Como também não se construiu, há muitos ativos que estão a sair do mercado porque estão a tornar-se obsoletos. Aqueles ativos que ficam no mercado têm mais procura, e por essa via também aumenta a renda.</p>\n<p>Estou sempre a ir ao aumento da renda porque, obviamente, se sobe a renda, sobe o valor do ativo.</p>\n<p>Em escritórios, também temos tido a sorte e algum engenho de conseguir, sempre numa situação em que sai o inquilino, substituí-lo por outros inquilinos que pagam rendas mais altas.</p>\n<p>De uma forma geral, aquilo que temos visto tem sido rendas a subir.</p>\n<p>Para não falar nos hotéis, onde o aumento de performance tem sido quase exponencial nos últimos anos.</p>\n<p>Para além disso, outra via de aumento de valor, num fundo, por exemplo, e isto é mais verdade no CA Património Crescente do que no Property Core Real Estate Fund, há investimentos que foram feitos com contratos longos há 10 anos, há 15 anos, cujos contratos têm vindo a vencer.</p>\n<p>E como eram contratos muito antigos e como as rendas subiram bastante, automaticamente, no momento em que se chega à maturidade daquele contrato, ou se renova ou se faz um contrato novo, esse é um salto importante [na renda].</p>\n<p><strong>Portanto, isso favorece o crescimento dos ativos que estão sob gestão dos fundos da Square Asset Management.</strong></p>\n<p>Isso tem a ver com a gestão direta. Depois, há o efeito indireto que vem por via das taxas de juros. Num contexto de taxas de juros mais baixas, o valor dos ativos sobe. Não é o nosso caso.</p>\n<p>Há uma referência que são as yields e as taxas de juros. Tipicamente, a maior parte dos investidores investe usando dívida financeira ou alavancando o ativo.</p>\n<p>Portanto, quando baixa o valor da dívida, eles têm uma responsabilidade menor, o que faz com que o valor do ativo suba. Isto tem um impacto numa coisa que é a yield e as yields também comprimem.</p>\n<p>Tipicamente, há uma relação entre taxas de juro, yields, dívidas do tesouro; entre estas várias variáveis, há uma relação. Tipicamente, taxa de juro baixa, a yield também baixa, o valor do ativo sobe. E isto é o mercado todo.</p>\n<p><strong>Mas, no caso da Square AM, recorrem ao financiamento de crédito?</strong></p>\n<p>Não financiamos a crédito.</p>\n<p><strong>Portanto, o investimento é com capitais próprios?</strong></p>\n<p>Sim. Por uma razão simples. Tem só a ver com uma gestão de risco. Nós preferimos não estar expostos nem nos momentos bons nem nos momentos maus. Achamos que, como a ideia é ter investimentos de muito longo prazo, não queremos estar expostos ao ciclo da dívida.</p>\n<p><strong>Esta questão das taxas de juros, como a Square faz o investimento com capitais próprios, suponho que não sintam tanto o impacto desta variável, mas acabam por estar expostos ao impacto da taxa de inflação naquilo que é a performance do vosso negócio …</strong></p>\n<p>Apesar de não ter financiamento diretamente e, portanto, não estarmos expostos ao aumento de custos e descida de custos, como a taxa de juro também tem esta relação com a yield, que é uma métrica que os avaliadores usam, quando a yield varia, o valor dos ativos também varia.</p>\n<p><strong>Acredito que nos últimos anos o negócio esteja com outro nível de crescimento, tendo em conta a baixa que tem existido ao nível mundial, com Portugal incluído …</strong></p>\n<p>Uma das grandes vantagens do investimento imobiliário é que, quando o investimento imobiliário é bem feito, ele consegue hedging (cobertura contra o risco), mas consegue fazer a compensação da inflação. Porque, como as rendas são indexadas à inflação, ao contrário do dinheiro, o valor do ativo também sobe.</p>\n<p>Numa comparação simples: se tivermos 100 euros no banco e a inflação estiver, por exemplo, em 10%, o valor real já são 90 euros.</p>\n<p>Se tiver o mesmo dinheiro investido num fundo imobiliário que esteja bem correlacionado, no fim desse ano, com indexação à inflação, passa para 110 euros; portanto, mantém-se exatamente o mesmo valor.</p>\n<p>Portanto, períodos de inflação alta até não são necessariamente maus para os ativos imobiliários.</p>\n<p><strong>Desde que esse trabalho de hedging seja bem feito …</strong></p>\n<p>Desde que seja bem feito.</p>\n<p><strong>Já abordou a questão das rendas. No caso da Square, qual é a estrutura que as vossas rendas possuem?</strong></p>\n<p>Há algumas nuances e variações dependendo do setor, mas tipicamente a regra é que os nossos contratos de arrendamento, e são quase todos contratos de arrendamento, porque depois também há uma outra variável que são contratos de gestão, mas que nós não gostamos de usar.</p>\n<p>Os contratos de arrendamento são indexados àquele índice que é publicado todos os anos pelo Governo, ou à inflação, mas tipicamente é aquele índice. Portanto, quando é publicada a portaria, indexamos aos contratos.</p>\n<p>E temos outra situação, contudo, são muito menos casos. Nalguns casos temos isso em alguns hotéis, temos isso em alguns ativos, em alguns centros comerciais; temos uma componente de renda variável, ou seja, por cima da renda fixa, se a performance nesse ativo for muito boa, ou seja, se o operador, o retalhista, o hoteleiro estiver a ter uma performance muito boa, nós temos direito a receber uma parte acima disso, mas isso não acontece para todos.</p>\n<p><strong>Por que esta opção por não apostarem muito nesta questão dos contratos de gestão?</strong></p>\n<p>Tem a ver com esta perspetiva de longo prazo. Os contratos de gestão são contratos que, por natureza, têm uma volatilidade maior. Vamos tomar como exemplo um hoteleiro.</p>\n<p>Quando um hoteleiro oferece a um senhorio um contrato de gestão, ele está a querer que esse senhorio partilhe mais risco.</p>\n<p>O contrato de gestão, puro e duro, diz que se o hoteleiro tiver resultados, paga renda; se não tiver, paga zero. Por outro lado, se ele tiver um resultado excelente, o senhorio também ganha mais.</p>\n<p>Nós preferimos não estar expostos a esse risco; preferimos que o hoteleiro esteja confortável com a renda. Se ele ganhar mais, muito bem, mas queremos entrar a um nível em que ele esteja confortável, porque o nosso objetivo, lá está, é ter uma estabilidade de cash flow (fluxo de caixa) durante o período da relação.</p>\n<p><strong>Portanto, para a estratégia da Square AM, é muito importante terem previsibilidade ao nível das receitas que vão ter na área das rendas …</strong></p>\n<p>É esse o princípio.</p>\n<p><strong>E também reduzir a vossa exposição, quer ao risco, quer à volatilidade, ao máximo que conseguirem …</strong></p>\n<p>Quando compramos o ativo, quando construímos a nossa carteira, quando escolhemos ter uma exposição maior ou menor a determinado setor e a determinado inquilino, nós queremos que se mantenha o perfil de entrada. Porque é esse perfil que faz sentido naquela carteira.</p>\n<p><strong>Ou seja, não querem ter um perfil mais agressivo? Quanto mais defensivo for, mais sentido faz para a Square AM?</strong></p>\n<p>Sim.</p>\n<p><strong>Já salientou a importância de, quando a Square AM investe, fá-lo numa perspetiva de longo prazo. Qual é a vossa taxa de retenção de inquilinos?</strong></p>\n<p>A nossa taxa de retenção é muito elevada. A maior parte dos nossos inquilinos renova para além do prazo inicial do contrato. E no CA Património Crescente, que já tem um histórico de quase 20 anos, nós temos vários inquilinos que renovaram para além desse período e temos outros com os quais, inclusivamente, fomos para ativos novos e expandimos junto com eles. E isto é muito patente, por exemplo, em supermercados. Uma relação que começou pequena foi crescendo e, de repente, já temos muitos ativos com o mesmo inquilino.</p>\n<p>No caso das fábricas, já tivemos vários casos; aliás, estamos a fazer várias expansões de unidades fabris. Mais uma vez, a ideia é, de facto, sempre que as coisas funcionem, ter estas relações de longo prazo. Na maior parte dos casos, os inquilinos que saem são por situações de falência, porque isso também acontece, ou então, porque a atividade deles deixou de fazer sentido naquele espaço. Já nos aconteceu ter um cliente que ocupa um determinado edifício de escritórios, mas, de repente, a atividade passou para o dobro e já não consegue ficar no mesmo espaço. Ou nós conseguimos encontrar com ele uma alternativa, ou então ele vai para outro sítio.</p>\n<p>Mas esses casos são a minoria. A maior parte dos nossos inquilinos é repetente.</p>\n<p><strong>A vossa taxa de retenção acaba por ficar muito próxima dos 100%, e acredito que a vossa perspetiva é que esses níveis de retenção se mantenham …</strong></p>\n<p>Sim.</p>\n<p><strong>Por onde é que pode evoluir o negócio na vossa área, face às constantes evoluções tecnológicas que têm existido a nível global? Por exemplo, no campo da inteligência artificial, tem existido imenso investimento por parte das empresas. No caso concreto do vosso setor, por onde pode ir a inovação?</strong></p>\n<p>Há vários vetores e o setor imobiliário, curiosamente, é um setor que até há alguns anos estava muito para trás e a verdade é que era muito pouco inovador. O setor tem feito um esforço de catch up (recuperar o atraso) nas várias vertentes e nos vários segmentos do setor imobiliário.</p>\n<p>Por um lado, por exemplo, nas tecnologias de construção, tem havido alguma aposta; não quer dizer que essa aposta já esteja ao nível da inovação que tem existido na área da inteligência artificial.</p>\n<p>Mas tem havido uma aposta em novas tecnologias, em novos materiais, por um lado, por causa da sustentabilidade, mas por outro, devido a uma maior eficiência de custo. Com o aumento dos custos, o setor tentou encontrar formas de construir mais baratas, mais eficientes, mais mecanizadas, porque também há falta de mão de obra. Portanto, por essa via, tem havido bastante inovação.</p>\n<p>Na gestão do dia a dia dos imóveis também tem havido bastante investimento, por exemplo, em sistemas de gestão dos edifícios, e quando falo em sistemas de gestão dos edifícios, tem a ver com todos os sistemas que estão dentro do edifício; por exemplo, um edifício tem muita coisa a funcionar lá dentro, desde água, eletricidade, aquecimento, controlo de acesso, segurança, e, portanto, tem existido um investimento grande nessa área, e aí, assim, já usando a inteligência artificial, em alguns casos.</p>\n<p>Comparando, é um pouco como as casas inteligentes; a ideia é que os edifícios também se vão tornando inteligentes.</p>\n<p>Na parte comercial, e essa aplica-se mais a centros comerciais e a outros ativos, mesmo hotéis, tem havido também uma aplicação da tecnologia na gestão e captação de inquilinos, na chamada consumer journey (jornada do consumidor), perceber como é que os clientes fazem compras, onde é que passam mais tempo, para perceber as preferências dos consumidores.</p>\n<p><strong>Ou seja, há mais acesso a dados para tentar perceber o comportamento dos consumidores …</strong></p>\n<p>Sim. Apesar de ser um setor que continua ainda a fazer o seu caminho para apanhar, em termos de inovação, os outros setores, tem havido, nos últimos anos, uma tentativa de se evoluir nesta área.</p>\n<p><strong>Referiu que tem existido investimento na parte da construção de edifícios com a introdução de materiais mais eficientes. Em termos do investimento que a Square AM faz neste tipo de ativos (edifícios), é possível contabilizar a redução de custos que tem existido com a adoção deste tipo de técnicas de construção?</strong></p>\n<p>Quando compramos edifícios mais antigos, pensamos um bocadinho já para a frente, mas quando compramos edifícios novos, temos a preocupação de perceber como é que foi feita [a construção], qual é que foi a história daquele edifício, como é que ele chegou ali. Como é que o promotor o construiu, que medidas de eficiência é que ele implementou. Sim, temos essa preocupação de melhorar o nosso portfólio.</p>\n<p>Pela introdução de ativos [o portfólio] já é mais eficiente. Em relação ao nosso portfólio atual, temos estado a implementar uma série de medidas. Temos as medidas típicas de procurar aumentar a eficiência energética, perceber como é que podemos fazer o melhor uso das águas pluviais, das zonas verdes, etc. Mas essa é uma preocupação que não é só nossa. Se quisermos colocar as coisas desta maneira, é um sinal dos tempos para a indústria imobiliária que é ganhar consciência do impacto que a indústria tem na sociedade e no ambiente.</p>\n<p><strong>Pelas suas palavras, suponho que isso será uma preocupação cada vez mais presente na altura da Square AM investir …</strong></p>\n<p>Sim. Com uma diferença que é o de termos duas perspetivas: a de querermos e tentarmos sempre comprar ativos que já os tenham, e quando não os têm, nós estudamos de que forma é que os podemos tornar melhores e adaptá-los.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tomou rédeas da área de investimento da Square Asset Management (Square AM) em setembro de 2024. Na primeira entrevista enquanto CIO da organização, que tem sob sua gestão os fundos imobiliários <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-ca-patrimonio-crescente-vence-o-msci-european-property-investment-awards/\" target=\"_blank\" rel=\"noopener\">CA Património Crescente</a>, com ativos de 1,3 mil milhões de euros, e o Property Core Real Estate Fund, que gere ativos de 123 milhões de euros, Nuno Nunes perspetiva um bom ano para o sector e espera que exista valorização dos ativos que estão sob a responsabilidade da <a href=\"https://jornaleconomico.sapo.pt/noticias/ca-patrimonio-crescente-da-square-am-eleito-melhor-fundo-de-investimento-imobiliario-aberto/\" target=\"_blank\" rel=\"noopener\">empresa</a>.</p>\n<p>O investimento mais recente da Square AM, feito através do <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-property-core-captou-18-milhoes-de-euros-no-primeiro-ano-810649/\" target=\"_blank\" rel=\"noopener\">Property Core Real Estate Fund</a>, e dado em exclusivo pelo Jornal Económico (JE), envolveu a aquisição de uma unidade industrial em Santo Tirso, por 8,7 milhões de euros, operada pela BEWI Plastimar, fabricante de embalagens, componente automóveis e soluções de isolamento.</p>\n<p>Em entrevista ao JE, Nuno Nunes aborda também a influências que as taxas de juro e a inflação têm na performance dos fundos sob gestão da Square AM, a filosofia por detrás da escolha dos investimentos e dos inquilinos, e ainda como o sector tem procurado tirar proveito da inovação.</p>\n<p><strong>Quais são as perspetivas que possuem para o setor em 2025, face ao atual contexto macroeconómico?</strong></p>\n<p>O tipo de produtos que nós temos, os fundos imobiliários, tipicamente funcionam bem ou têm um comportamento melhor em períodos de taxas de juros mais baixas; ou seja, acabam por ser uma alternativa melhor. Na prática, muitas vezes, os nossos fundos imobiliários concorrem com produtos como, sob a perspetiva do particular, do aforrador, do investidor, concorrem com depósitos a prazo, com certificados do tesouro, e esses estão a oferecer rentabilidades muito mais baixas.</p>\n<p>Enquanto nós, como temos uma gestão ativa e como também oferecemos uma proteção em relação à inflação, tipicamente temos rentabilidades bastante superiores ou com um delta (diferença) suficientemente interessante em momentos de taxas de juros baixas. Tipicamente, [neste contexto] captamos mais o interesse dos investidores e, portanto, temos mais capital para alocar, e conseguimos aproveitar mais oportunidades de investimento.</p>\n<p>A minha perspetiva é que este ano seja um ano em que haja mais investimento por parte dos fundos imobiliários.</p>\n<p><strong>Em termos do valor dos ativos que estão sob gestão da Square Asset Management, estão à espera que estes subam de valor?</strong></p>\n<p>Esperamos que sim. Os sinais que temos é que em vários setores continua a existir uma tendência para a subida de rendas. Por exemplo, no setor do retalho, os dados do consumo continuam a ser bastante favoráveis.</p>\n<p>Nas classes de ativos que nós seguimos e onde temos essa perceção mais direta, por exemplo, nos nossos centros comerciais, o número de visitantes e as vendas nas lojas continuam a subir, e isso, obviamente, tem um reflexo nas rendas.</p>\n<p>Dentro dos ativos logísticos, há claramente, ou pelo menos nos mercados onde nós temos ativos, uma falta de oferta. Não se construiu logística suficiente para o volume de consumo que existe hoje.</p>\n<p>Como também não se construiu, há muitos ativos que estão a sair do mercado porque estão a tornar-se obsoletos. Aqueles ativos que ficam no mercado têm mais procura, e por essa via também aumenta a renda.</p>\n<p>Estou sempre a ir ao aumento da renda porque, obviamente, se sobe a renda, sobe o valor do ativo.</p>\n<p>Em escritórios, também temos tido a sorte e algum engenho de conseguir, sempre numa situação em que sai o inquilino, substituí-lo por outros inquilinos que pagam rendas mais altas.</p>\n<p>De uma forma geral, aquilo que temos visto tem sido rendas a subir.</p>\n<p>Para não falar nos hotéis, onde o aumento de performance tem sido quase exponencial nos últimos anos.</p>\n<p>Para além disso, outra via de aumento de valor, num fundo, por exemplo, e isto é mais verdade no CA Património Crescente do que no Property Core Real Estate Fund, há investimentos que foram feitos com contratos longos há 10 anos, há 15 anos, cujos contratos têm vindo a vencer.</p>\n<p>E como eram contratos muito antigos e como as rendas subiram bastante, automaticamente, no momento em que se chega à maturidade daquele contrato, ou se renova ou se faz um contrato novo, esse é um salto importante [na renda].</p>\n<p><strong>Portanto, isso favorece o crescimento dos ativos que estão sob gestão dos fundos da Square Asset Management.</strong></p>\n<p>Isso tem a ver com a gestão direta. Depois, há o efeito indireto que vem por via das taxas de juros. Num contexto de taxas de juros mais baixas, o valor dos ativos sobe. Não é o nosso caso.</p>\n<p>Há uma referência que são as yields e as taxas de juros. Tipicamente, a maior parte dos investidores investe usando dívida financeira ou alavancando o ativo.</p>\n<p>Portanto, quando baixa o valor da dívida, eles têm uma responsabilidade menor, o que faz com que o valor do ativo suba. Isto tem um impacto numa coisa que é a yield e as yields também comprimem.</p>\n<p>Tipicamente, há uma relação entre taxas de juro, yields, dívidas do tesouro; entre estas várias variáveis, há uma relação. Tipicamente, taxa de juro baixa, a yield também baixa, o valor do ativo sobe. E isto é o mercado todo.</p>\n<p><strong>Mas, no caso da Square AM, recorrem ao financiamento de crédito?</strong></p>\n<p>Não financiamos a crédito.</p>\n<p><strong>Portanto, o investimento é com capitais próprios?</strong></p>\n<p>Sim. Por uma razão simples. Tem só a ver com uma gestão de risco. Nós preferimos não estar expostos nem nos momentos bons nem nos momentos maus. Achamos que, como a ideia é ter investimentos de muito longo prazo, não queremos estar expostos ao ciclo da dívida.</p>\n<p><strong>Esta questão das taxas de juros, como a Square faz o investimento com capitais próprios, suponho que não sintam tanto o impacto desta variável, mas acabam por estar expostos ao impacto da taxa de inflação naquilo que é a performance do vosso negócio …</strong></p>\n<p>Apesar de não ter financiamento diretamente e, portanto, não estarmos expostos ao aumento de custos e descida de custos, como a taxa de juro também tem esta relação com a yield, que é uma métrica que os avaliadores usam, quando a yield varia, o valor dos ativos também varia.</p>\n<p><strong>Acredito que nos últimos anos o negócio esteja com outro nível de crescimento, tendo em conta a baixa que tem existido ao nível mundial, com Portugal incluído …</strong></p>\n<p>Uma das grandes vantagens do investimento imobiliário é que, quando o investimento imobiliário é bem feito, ele consegue hedging (cobertura contra o risco), mas consegue fazer a compensação da inflação. Porque, como as rendas são indexadas à inflação, ao contrário do dinheiro, o valor do ativo também sobe.</p>\n<p>Numa comparação simples: se tivermos 100 euros no banco e a inflação estiver, por exemplo, em 10%, o valor real já são 90 euros.</p>\n<p>Se tiver o mesmo dinheiro investido num fundo imobiliário que esteja bem correlacionado, no fim desse ano, com indexação à inflação, passa para 110 euros; portanto, mantém-se exatamente o mesmo valor.</p>\n<p>Portanto, períodos de inflação alta até não são necessariamente maus para os ativos imobiliários.</p>\n<p><strong>Desde que esse trabalho de hedging seja bem feito …</strong></p>\n<p>Desde que seja bem feito.</p>\n<p><strong>Já abordou a questão das rendas. No caso da Square, qual é a estrutura que as vossas rendas possuem?</strong></p>\n<p>Há algumas nuances e variações dependendo do setor, mas tipicamente a regra é que os nossos contratos de arrendamento, e são quase todos contratos de arrendamento, porque depois também há uma outra variável que são contratos de gestão, mas que nós não gostamos de usar.</p>\n<p>Os contratos de arrendamento são indexados àquele índice que é publicado todos os anos pelo Governo, ou à inflação, mas tipicamente é aquele índice. Portanto, quando é publicada a portaria, indexamos aos contratos.</p>\n<p>E temos outra situação, contudo, são muito menos casos. Nalguns casos temos isso em alguns hotéis, temos isso em alguns ativos, em alguns centros comerciais; temos uma componente de renda variável, ou seja, por cima da renda fixa, se a performance nesse ativo for muito boa, ou seja, se o operador, o retalhista, o hoteleiro estiver a ter uma performance muito boa, nós temos direito a receber uma parte acima disso, mas isso não acontece para todos.</p>\n<p><strong>Por que esta opção por não apostarem muito nesta questão dos contratos de gestão?</strong></p>\n<p>Tem a ver com esta perspetiva de longo prazo. Os contratos de gestão são contratos que, por natureza, têm uma volatilidade maior. Vamos tomar como exemplo um hoteleiro.</p>\n<p>Quando um hoteleiro oferece a um senhorio um contrato de gestão, ele está a querer que esse senhorio partilhe mais risco.</p>\n<p>O contrato de gestão, puro e duro, diz que se o hoteleiro tiver resultados, paga renda; se não tiver, paga zero. Por outro lado, se ele tiver um resultado excelente, o senhorio também ganha mais.</p>\n<p>Nós preferimos não estar expostos a esse risco; preferimos que o hoteleiro esteja confortável com a renda. Se ele ganhar mais, muito bem, mas queremos entrar a um nível em que ele esteja confortável, porque o nosso objetivo, lá está, é ter uma estabilidade de cash flow (fluxo de caixa) durante o período da relação.</p>\n<p><strong>Portanto, para a estratégia da Square AM, é muito importante terem previsibilidade ao nível das receitas que vão ter na área das rendas …</strong></p>\n<p>É esse o princípio.</p>\n<p><strong>E também reduzir a vossa exposição, quer ao risco, quer à volatilidade, ao máximo que conseguirem …</strong></p>\n<p>Quando compramos o ativo, quando construímos a nossa carteira, quando escolhemos ter uma exposição maior ou menor a determinado setor e a determinado inquilino, nós queremos que se mantenha o perfil de entrada. Porque é esse perfil que faz sentido naquela carteira.</p>\n<p><strong>Ou seja, não querem ter um perfil mais agressivo? Quanto mais defensivo for, mais sentido faz para a Square AM?</strong></p>\n<p>Sim.</p>\n<p><strong>Já salientou a importância de, quando a Square AM investe, fá-lo numa perspetiva de longo prazo. Qual é a vossa taxa de retenção de inquilinos?</strong></p>\n<p>A nossa taxa de retenção é muito elevada. A maior parte dos nossos inquilinos renova para além do prazo inicial do contrato. E no CA Património Crescente, que já tem um histórico de quase 20 anos, nós temos vários inquilinos que renovaram para além desse período e temos outros com os quais, inclusivamente, fomos para ativos novos e expandimos junto com eles. E isto é muito patente, por exemplo, em supermercados. Uma relação que começou pequena foi crescendo e, de repente, já temos muitos ativos com o mesmo inquilino.</p>\n<p>No caso das fábricas, já tivemos vários casos; aliás, estamos a fazer várias expansões de unidades fabris. Mais uma vez, a ideia é, de facto, sempre que as coisas funcionem, ter estas relações de longo prazo. Na maior parte dos casos, os inquilinos que saem são por situações de falência, porque isso também acontece, ou então, porque a atividade deles deixou de fazer sentido naquele espaço. Já nos aconteceu ter um cliente que ocupa um determinado edifício de escritórios, mas, de repente, a atividade passou para o dobro e já não consegue ficar no mesmo espaço. Ou nós conseguimos encontrar com ele uma alternativa, ou então ele vai para outro sítio.</p>\n<p>Mas esses casos são a minoria. A maior parte dos nossos inquilinos é repetente.</p>\n<p><strong>A vossa taxa de retenção acaba por ficar muito próxima dos 100%, e acredito que a vossa perspetiva é que esses níveis de retenção se mantenham …</strong></p>\n<p>Sim.</p>\n<p><strong>Por onde é que pode evoluir o negócio na vossa área, face às constantes evoluções tecnológicas que têm existido a nível global? Por exemplo, no campo da inteligência artificial, tem existido imenso investimento por parte das empresas. No caso concreto do vosso setor, por onde pode ir a inovação?</strong></p>\n<p>Há vários vetores e o setor imobiliário, curiosamente, é um setor que até há alguns anos estava muito para trás e a verdade é que era muito pouco inovador. O setor tem feito um esforço de catch up (recuperar o atraso) nas várias vertentes e nos vários segmentos do setor imobiliário.</p>\n<p>Por um lado, por exemplo, nas tecnologias de construção, tem havido alguma aposta; não quer dizer que essa aposta já esteja ao nível da inovação que tem existido na área da inteligência artificial.</p>\n<p>Mas tem havido uma aposta em novas tecnologias, em novos materiais, por um lado, por causa da sustentabilidade, mas por outro, devido a uma maior eficiência de custo. Com o aumento dos custos, o setor tentou encontrar formas de construir mais baratas, mais eficientes, mais mecanizadas, porque também há falta de mão de obra. Portanto, por essa via, tem havido bastante inovação.</p>\n<p>Na gestão do dia a dia dos imóveis também tem havido bastante investimento, por exemplo, em sistemas de gestão dos edifícios, e quando falo em sistemas de gestão dos edifícios, tem a ver com todos os sistemas que estão dentro do edifício; por exemplo, um edifício tem muita coisa a funcionar lá dentro, desde água, eletricidade, aquecimento, controlo de acesso, segurança, e, portanto, tem existido um investimento grande nessa área, e aí, assim, já usando a inteligência artificial, em alguns casos.</p>\n<p>Comparando, é um pouco como as casas inteligentes; a ideia é que os edifícios também se vão tornando inteligentes.</p>\n<p>Na parte comercial, e essa aplica-se mais a centros comerciais e a outros ativos, mesmo hotéis, tem havido também uma aplicação da tecnologia na gestão e captação de inquilinos, na chamada consumer journey (jornada do consumidor), perceber como é que os clientes fazem compras, onde é que passam mais tempo, para perceber as preferências dos consumidores.</p>\n<p><strong>Ou seja, há mais acesso a dados para tentar perceber o comportamento dos consumidores …</strong></p>\n<p>Sim. Apesar de ser um setor que continua ainda a fazer o seu caminho para apanhar, em termos de inovação, os outros setores, tem havido, nos últimos anos, uma tentativa de se evoluir nesta área.</p>\n<p><strong>Referiu que tem existido investimento na parte da construção de edifícios com a introdução de materiais mais eficientes. Em termos do investimento que a Square AM faz neste tipo de ativos (edifícios), é possível contabilizar a redução de custos que tem existido com a adoção deste tipo de técnicas de construção?</strong></p>\n<p>Quando compramos edifícios mais antigos, pensamos um bocadinho já para a frente, mas quando compramos edifícios novos, temos a preocupação de perceber como é que foi feita [a construção], qual é que foi a história daquele edifício, como é que ele chegou ali. Como é que o promotor o construiu, que medidas de eficiência é que ele implementou. Sim, temos essa preocupação de melhorar o nosso portfólio.</p>\n<p>Pela introdução de ativos [o portfólio] já é mais eficiente. Em relação ao nosso portfólio atual, temos estado a implementar uma série de medidas. Temos as medidas típicas de procurar aumentar a eficiência energética, perceber como é que podemos fazer o melhor uso das águas pluviais, das zonas verdes, etc. Mas essa é uma preocupação que não é só nossa. Se quisermos colocar as coisas desta maneira, é um sinal dos tempos para a indústria imobiliária que é ganhar consciência do impacto que a indústria tem na sociedade e no ambiente.</p>\n<p><strong>Pelas suas palavras, suponho que isso será uma preocupação cada vez mais presente na altura da Square AM investir …</strong></p>\n<p>Sim. Com uma diferença que é o de termos duas perspetivas: a de querermos e tentarmos sempre comprar ativos que já os tenham, e quando não os têm, nós estudamos de que forma é que os podemos tornar melhores e adaptá-los.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267458",
         "title": "Quase 60% dos jovens prefere descida no preço das casas do que um aumento salarial",
         "description": "Dados do estudo da Century 21 Portugal indicam que 42,3% dos jovens da Área Metropolitana de Lisboa optavam por um aumento no salário e 57,7% uma descida no preço das casas, enquanto na Área Metropolitana do Porto, 43,1% prefere uma subida no salário e 56,9% uma quebra no preço da habitação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quase-60-dos-jovens-prefere-descida-no-preco-das-casas-do-que-um-aumento-salarial/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1739430042000,
         "created": 1739430042000,
         "category": [
            "Economia",
            "Habitação",
            "Imobiliário",
            "Century 21 Portugal",
            "jovens",
            "preços das casas"
         ],
         "content": "<p>A compra ou arrendamento de casa é um dos principais sinais de independência que os jovens portugueses mais procuram aos dias de hoje e muitos deles estariam dispostos a abdicar de um aumento no seu salário, em detrimento de uma descida no preço das casas em Portugal. A conclusão é do estudo da Century 21 Portugal, que indica que 42,3% dos jovens da Área Metropolitana de Lisboa (AML) optavam por um aumento no salário e 57,7% uma descida no preço das casas, enquanto na Área Metropolitana do Porto (AMP), 43,1% prefere uma subida no salário e 56,9% uma quebra no preço da habitação.</p>\n<p>Ao nível temporal, 9,1% dos jovens Área Metropolitana de Lisboa tornaram-se independentes há menos de um ano, face aos 13% da Área Metropolitana do Porto.</p>\n<p>O cenário muda quando o espaço temporal é superior a cinco anos: no caso da AML são 47,8% dos jovens que já vivem em casa própria, ligeiramente acima dos 45,9% dos jovens da AMP.</p>\n<p>Atualmente, 73% dos jovens residentes na Área Metropolitana de Lisboa vivem de forma independente, enquanto na Área Metropolitana do Porto a percentagem é de 67%.</p>\n<p>Quando questionados sobre o que estariam dispostos a abdicar para terem a sua independência, a compra ou renovação de aparelhos eletrónicos é eleito por 39,6% dos jovens da AML e por 48,5% da AMP, percentagem que também é escolhida pelos jovens da AMP em relação a deixarem de viajar, face aos 31,5% da AML.</p>\n<p>Os elevados preços das casas (43%) aliados aos baixos salários (30%) são as principais razões que afastam 73% dos jovens portugueses da sua independência. Dos jovens entre os 36 a 40 anos, só 31% acreditam que vão conseguir comprar casa dentro de cinco a dez anos.</p>\n<p>Este estudo teve uma amostra de 808 indivíduos, com idades entre os 20 e 40 anos, selecionados de forma intencional e proporcional às quotas da população portuguesa, de acordo com o Instituto Nacional de Estatística (INE), em função do sexo e grupo etário, que vivem nas áreas metropolitanas da Grande Lisboa e do Porto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A compra ou arrendamento de casa é um dos principais sinais de independência que os jovens portugueses mais procuram aos dias de hoje e muitos deles estariam dispostos a abdicar de um aumento no seu salário, em detrimento de uma descida no preço das casas em Portugal. A conclusão é do estudo da Century 21 Portugal, que indica que 42,3% dos jovens da Área Metropolitana de Lisboa (AML) optavam por um aumento no salário e 57,7% uma descida no preço das casas, enquanto na Área Metropolitana do Porto (AMP), 43,1% prefere uma subida no salário e 56,9% uma quebra no preço da habitação.</p>\n<p>Ao nível temporal, 9,1% dos jovens Área Metropolitana de Lisboa tornaram-se independentes há menos de um ano, face aos 13% da Área Metropolitana do Porto.</p>\n<p>O cenário muda quando o espaço temporal é superior a cinco anos: no caso da AML são 47,8% dos jovens que já vivem em casa própria, ligeiramente acima dos 45,9% dos jovens da AMP.</p>\n<p>Atualmente, 73% dos jovens residentes na Área Metropolitana de Lisboa vivem de forma independente, enquanto na Área Metropolitana do Porto a percentagem é de 67%.</p>\n<p>Quando questionados sobre o que estariam dispostos a abdicar para terem a sua independência, a compra ou renovação de aparelhos eletrónicos é eleito por 39,6% dos jovens da AML e por 48,5% da AMP, percentagem que também é escolhida pelos jovens da AMP em relação a deixarem de viajar, face aos 31,5% da AML.</p>\n<p>Os elevados preços das casas (43%) aliados aos baixos salários (30%) são as principais razões que afastam 73% dos jovens portugueses da sua independência. Dos jovens entre os 36 a 40 anos, só 31% acreditam que vão conseguir comprar casa dentro de cinco a dez anos.</p>\n<p>Este estudo teve uma amostra de 808 indivíduos, com idades entre os 20 e 40 anos, selecionados de forma intencional e proporcional às quotas da população portuguesa, de acordo com o Instituto Nacional de Estatística (INE), em função do sexo e grupo etário, que vivem nas áreas metropolitanas da Grande Lisboa e do Porto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267734",
         "title": "Jovens preferem casas mais baratas a aumentos salariais. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/jovens-preferem-casas-mais-baratas-a-aumentos-salariais-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1739430030000,
         "created": 1739430030000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267669",
         "title": "Pinto Luz questiona legalidade da subida das taxas da ANA",
         "description": "O ministro das Infraestruturas e da Habitação quer avaliar se o objetivo da ANA de erguer o novo aeroporto é legal e sublinhou a intenção de fazer o IVA da construção baixar para 6%. Ouvido na Comissão de Economia e Obras Públicas, no parlamento, reconheceu que vender 49% da TAP é uma possibilidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pinto-luz-questiona-legalidade-da-subida-das-taxas-da-ana/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739430029000,
         "created": 1739430029000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "dossiê TAP",
            "Fundo de Emergência à Habitação",
            "IVA na construção",
            "Miguel Pinto Luz",
            "novo aeroporto de Lisboa",
            "privatização TAP"
         ],
         "content": "<p>O ministro das Infraestruturas e da Habitação põe em causa a legalidade do aumento das taxas da ANA e avisa que o Governo será “intransigente” na negociação com a concessionária. Miguel Pinto Luz foi ouvido na quarta-feira na Comissão de Economia e Obras Públicas do parlamento, onde deu conta de que está a avaliar a legalidade da pretensão da ANA para financiar o novo aeroporto de Lisboa com um aumento extraordinário das taxas a partir de 2026.</p>\n<p>Miguel Pinto Luz sinalizou ainda que o Governo vai insistir na descida do IVA na construção de 23% para 6% e que será criado um Fundo de Emergência à Habitação, estando em fase de finalização o processo legislativo. Sobre a privatização da TAP, fez saber que a venda de 49% é uma possibilidade, perante a posição do Partido Socialista (PS), que não aceita viabilizar a venda de uma participação maioritária na transportadora.</p>\n<p>“Na carta que endereçámos à ANA, [aumentar taxas em 2026] é uma das componentes que colocamos em causa, inclusive a validade”, afirmou o ministro das Infraestruturas e da Habitação.</p>\n<p>Recorde-se que, na semana passada, o JE noticiou que as taxas do aeroporto Humberto Delgado, cobradas pela concessionária ANA Aeroportos, <a href=\"https://jornaleconomico.sapo.pt/noticias/taxas-sobem-mais-de-17-euros-para-financiar-novo-aeroporto/\" target=\"_blank\" rel=\"noopener\">vão subir 1,7 euros todos os anos a partir de 2026 e até 2030</a>. No fim deste período, o aumento das taxas rondará os 10 euros, uma vez que a tabela ainda é atualizada mediante a inflação portuguesa.</p>\n<p>Durante a comissão, Pinto Luz deixou a garantia de que o Executivo coloca em causa, no relatório inicial, a intenção da ANA no que respeita a subir as taxas aeroportuárias na Portela já em 2026 e até 2030, como quer a empresa. O ministro sublinhou ainda descrença nos dados transmitidos pela companhia, que pertence à francesa Vinci.</p>\n<p>“Não acreditamos no valor, não acreditamos no prazo e não acreditamos na curva de aumento das taxas”, atirou Miguel Pinto Luz. De acordo com o relatório entregue ao Governo pela própria ANA, o futuro aeroporto Luís de Camões deverá estar a funcionar em 2037, mediante um custo de 8,5 milhões de euros. Neste contexto, para financiar a obra, aponta ao aumento das taxas aeroportuárias a partir de 2026 e um alargamento em 30 anos da concessão.</p>\n<p>Do mesmo modo, voltou a deixar a garantia de que os portugueses não vão sentir o impacto da futura obra, a realizar em Alcochete.</p>\n<p>De referir que o presidente da Ryanair <a href=\"https://jornaleconomico.sapo.pt/noticias/ryanair-considera-ilegal-aumento-de-taxas-para-pagar-novo-aeroporto-2/\">teceu duras críticas</a> a este processo. Michael O’Leary considera que a ideia lançada pela ANA de que &#8220;precisa de aumentar os preços na Portela agora para construir Alcochete é uma fraude&#8221;.</p>\n<p data-olk-copy-source=\"MessageBody\"><strong>TAP é para privatizar&#8230; mesmo que o Governo mantenha participação maioritária</strong></p>\n<p data-olk-copy-source=\"MessageBody\">Outra matéria tocada por Miguel Pinto Luz na Comissão de Economia, Obras Públicas e Habitação passa pela possibilidade de a privatização da TAP ser feita em apenas 49%. O processo deixaria o Estado português como acionista maioritário da transportadora aérea.</p>\n<p data-olk-copy-source=\"MessageBody\">Em causa está a posição do Partido Socialista, já vincada por Pedro Nuno Santos, de que a venda de mais de metade do capital da TAP não é para avançar.</p>\n<p data-olk-copy-source=\"MessageBody\">Ora, numa situação de Governo minoritário, o Executivo formado pela AD precisaria do voto favorável dos socialistas ou do Chega. Sobre o partido de André Ventura, Miguel Pinto Luz disse que não conhece a posição nesta matéria.</p>\n<p>&#8220;Existe uma nova arquitetura política na Assembleia da República&#8221;, lembrou, antes de sublinhar que &#8220;o PS, lá atrás, defendia a venda de 100%, agora mudou, mas estamos disponíveis para esse debate&#8221;, sublinhou.</p>\n<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\"><strong>Governo quer baixar IVA na construção e Fundo de Emergência avança com 100 milhões</strong></p>\n<p data-olk-copy-source=\"MessageBody\">O ministro voltou a sublinhar o objetivo de baixar o IVA das obras de reabilitação e construção de 23% para 6%. A medida estava presente no documento apresentado pelo Governo para o Orçamento do Estado para 2025 (OE2025), mas acabou por ser chumbada.</p>\n<p data-olk-copy-source=\"MessageBody\">Pinto Luz deixou a promessa de que o Executivo vai insistir na mesma, já que permitiria “dinamizar a oferta da habitação a preços moderados”.</p>\n<p data-olk-copy-source=\"MessageBody\">Por outro lado, o Fundo de Emergência para a Habitação, aprovado há mais de um ano, <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-de-emergencia-para-a-habitacao-tem-100-milhoes-na-gaveta-ha-um-ano/\">continua sem ser implementado</a>, mas parece agora mais próximo de passar do papel à prática. O ministro afirmou que o decreto-lei &#8220;está em vias de finalização&#8221; e o fundo deverá envolver um valor a rondar os 100 milhões de euros.</p>\n<p data-olk-copy-source=\"MessageBody\">Em causa está uma proposta de alteração do Livre para o OE2024, que previa a consignação de 25% do Imposto de Selo (IS) cobrado em todas as transações imobiliárias.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Infraestruturas e da Habitação põe em causa a legalidade do aumento das taxas da ANA e avisa que o Governo será “intransigente” na negociação com a concessionária. Miguel Pinto Luz foi ouvido na quarta-feira na Comissão de Economia e Obras Públicas do parlamento, onde deu conta de que está a avaliar a legalidade da pretensão da ANA para financiar o novo aeroporto de Lisboa com um aumento extraordinário das taxas a partir de 2026.</p>\n<p>Miguel Pinto Luz sinalizou ainda que o Governo vai insistir na descida do IVA na construção de 23% para 6% e que será criado um Fundo de Emergência à Habitação, estando em fase de finalização o processo legislativo. Sobre a privatização da TAP, fez saber que a venda de 49% é uma possibilidade, perante a posição do Partido Socialista (PS), que não aceita viabilizar a venda de uma participação maioritária na transportadora.</p>\n<p>“Na carta que endereçámos à ANA, [aumentar taxas em 2026] é uma das componentes que colocamos em causa, inclusive a validade”, afirmou o ministro das Infraestruturas e da Habitação.</p>\n<p>Recorde-se que, na semana passada, o JE noticiou que as taxas do aeroporto Humberto Delgado, cobradas pela concessionária ANA Aeroportos, <a href=\"https://jornaleconomico.sapo.pt/noticias/taxas-sobem-mais-de-17-euros-para-financiar-novo-aeroporto/\" target=\"_blank\" rel=\"noopener\">vão subir 1,7 euros todos os anos a partir de 2026 e até 2030</a>. No fim deste período, o aumento das taxas rondará os 10 euros, uma vez que a tabela ainda é atualizada mediante a inflação portuguesa.</p>\n<p>Durante a comissão, Pinto Luz deixou a garantia de que o Executivo coloca em causa, no relatório inicial, a intenção da ANA no que respeita a subir as taxas aeroportuárias na Portela já em 2026 e até 2030, como quer a empresa. O ministro sublinhou ainda descrença nos dados transmitidos pela companhia, que pertence à francesa Vinci.</p>\n<p>“Não acreditamos no valor, não acreditamos no prazo e não acreditamos na curva de aumento das taxas”, atirou Miguel Pinto Luz. De acordo com o relatório entregue ao Governo pela própria ANA, o futuro aeroporto Luís de Camões deverá estar a funcionar em 2037, mediante um custo de 8,5 milhões de euros. Neste contexto, para financiar a obra, aponta ao aumento das taxas aeroportuárias a partir de 2026 e um alargamento em 30 anos da concessão.</p>\n<p>Do mesmo modo, voltou a deixar a garantia de que os portugueses não vão sentir o impacto da futura obra, a realizar em Alcochete.</p>\n<p>De referir que o presidente da Ryanair <a href=\"https://jornaleconomico.sapo.pt/noticias/ryanair-considera-ilegal-aumento-de-taxas-para-pagar-novo-aeroporto-2/\">teceu duras críticas</a> a este processo. Michael O’Leary considera que a ideia lançada pela ANA de que &#8220;precisa de aumentar os preços na Portela agora para construir Alcochete é uma fraude&#8221;.</p>\n<p data-olk-copy-source=\"MessageBody\"><strong>TAP é para privatizar&#8230; mesmo que o Governo mantenha participação maioritária</strong></p>\n<p data-olk-copy-source=\"MessageBody\">Outra matéria tocada por Miguel Pinto Luz na Comissão de Economia, Obras Públicas e Habitação passa pela possibilidade de a privatização da TAP ser feita em apenas 49%. O processo deixaria o Estado português como acionista maioritário da transportadora aérea.</p>\n<p data-olk-copy-source=\"MessageBody\">Em causa está a posição do Partido Socialista, já vincada por Pedro Nuno Santos, de que a venda de mais de metade do capital da TAP não é para avançar.</p>\n<p data-olk-copy-source=\"MessageBody\">Ora, numa situação de Governo minoritário, o Executivo formado pela AD precisaria do voto favorável dos socialistas ou do Chega. Sobre o partido de André Ventura, Miguel Pinto Luz disse que não conhece a posição nesta matéria.</p>\n<p>&#8220;Existe uma nova arquitetura política na Assembleia da República&#8221;, lembrou, antes de sublinhar que &#8220;o PS, lá atrás, defendia a venda de 100%, agora mudou, mas estamos disponíveis para esse debate&#8221;, sublinhou.</p>\n<p class=\"x_MsoNormal\" data-olk-copy-source=\"MessageBody\"><strong>Governo quer baixar IVA na construção e Fundo de Emergência avança com 100 milhões</strong></p>\n<p data-olk-copy-source=\"MessageBody\">O ministro voltou a sublinhar o objetivo de baixar o IVA das obras de reabilitação e construção de 23% para 6%. A medida estava presente no documento apresentado pelo Governo para o Orçamento do Estado para 2025 (OE2025), mas acabou por ser chumbada.</p>\n<p data-olk-copy-source=\"MessageBody\">Pinto Luz deixou a promessa de que o Executivo vai insistir na mesma, já que permitiria “dinamizar a oferta da habitação a preços moderados”.</p>\n<p data-olk-copy-source=\"MessageBody\">Por outro lado, o Fundo de Emergência para a Habitação, aprovado há mais de um ano, <a href=\"https://jornaleconomico.sapo.pt/noticias/fundo-de-emergencia-para-a-habitacao-tem-100-milhoes-na-gaveta-ha-um-ano/\">continua sem ser implementado</a>, mas parece agora mais próximo de passar do papel à prática. O ministro afirmou que o decreto-lei &#8220;está em vias de finalização&#8221; e o fundo deverá envolver um valor a rondar os 100 milhões de euros.</p>\n<p data-olk-copy-source=\"MessageBody\">Em causa está uma proposta de alteração do Livre para o OE2024, que previa a consignação de 25% do Imposto de Selo (IS) cobrado em todas as transações imobiliárias.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267764",
         "title": "Inquérito da AIP conclui que 92% das empresas de qualquer dimensão defende a descida do IRC",
         "description": "A esmagadora maioria das empresas (75%) inquiridas pela AIP acha que a progressividade do IRC é prejudicial à competitividade empresarial e ao investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inquerito-da-aip-conclui-que-92-das-empresas-defende-a-descida-do-irc-independentemente-da-dimensao/",
         "author": "Maria Teixeira Alves",
         "published": 1739430016000,
         "created": 1739430016000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AIP"
         ],
         "content": "<p>A Associação Industrial Portuguesa (AIP) publicou o Inquérito de Contexto à Politica Fiscal, referente ao último trimestre de 2024.</p>\n<p>O Inquérito de Contexto Empresarial sobre a Política Fiscal referente ao 4º trimestre de 2024 conclui que 92% das empresas – não havendo qualquer variação nas respostas no que diz respeito aos setores e dimensão – defende a descida do IRC independentemente da dimensão das empresas, havendo 64% que afirmam preferir uma taxa de 15%, 26% uma taxa de 17%, 6% de 19% e 2% de 21%.</p>\n<p>A maioria das empresas (76%) entende que a redução de IRC deveria ser transversal a todos os setores da atividade económica. Sendo que a redução da taxa de IRC para 17%, era preferível para a maioria das empresas portuguesas (79%) à existência de 83 benefícios fiscais que neste momento subsistem em sede de IRC, segundo a AIP.</p>\n<p>Neste inquérito da Associação Industrial Portuguesa – Câmara de Comércio e Indústria (AIP-CCI), 51% das empresas inquiridas assinalam como prioritária a descida de IRC, enquanto que 31% defendem ser mais importante a redução da tributação nos prémios de desempenho, enquanto que a descida das tributações autónomas e a redução da tributação do trabalho extraordinário são as restantes prioridades assinaladas.</p>\n<p>É ainda de realçar que a esmagadora maioria das empresas (75%) acha que a progressividade do IRC é prejudicial à competitividade empresarial e ao investimento.</p>\n<p>O Inquérito de Contexto Empresarial – Política Fiscal –  recaiu sobre 523 sociedades comerciais, entre os dias 12 de outubro e 11 de novembro de 2024, em todo o território nacional.</p>\n<p>A Indústria representou 47% da amostra, seguido pelos Serviços, com 26%, o Comércio com 14%, Construção com 7%, Agricultura com 3%, Alojamento e Restauração 2% e Transportes e Armazenagem a representar 1% da amostra.</p>\n<p>Foram recolhidas respostas de 3% de grande empresas, 8% de médias, 45% de Pequenas e 44% de microempresas, sendo que da totalidade da amostra, 49,01% são empresas exportadoras.</p>\n<p>Por regiões, o Norte representou 24%, o Centro 32%, Área Metropolitana de Lisboa 26%, Alentejo 12%, Algarve 3% e Ilhas 3%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Industrial Portuguesa (AIP) publicou o Inquérito de Contexto à Politica Fiscal, referente ao último trimestre de 2024.</p>\n<p>O Inquérito de Contexto Empresarial sobre a Política Fiscal referente ao 4º trimestre de 2024 conclui que 92% das empresas – não havendo qualquer variação nas respostas no que diz respeito aos setores e dimensão – defende a descida do IRC independentemente da dimensão das empresas, havendo 64% que afirmam preferir uma taxa de 15%, 26% uma taxa de 17%, 6% de 19% e 2% de 21%.</p>\n<p>A maioria das empresas (76%) entende que a redução de IRC deveria ser transversal a todos os setores da atividade económica. Sendo que a redução da taxa de IRC para 17%, era preferível para a maioria das empresas portuguesas (79%) à existência de 83 benefícios fiscais que neste momento subsistem em sede de IRC, segundo a AIP.</p>\n<p>Neste inquérito da Associação Industrial Portuguesa – Câmara de Comércio e Indústria (AIP-CCI), 51% das empresas inquiridas assinalam como prioritária a descida de IRC, enquanto que 31% defendem ser mais importante a redução da tributação nos prémios de desempenho, enquanto que a descida das tributações autónomas e a redução da tributação do trabalho extraordinário são as restantes prioridades assinaladas.</p>\n<p>É ainda de realçar que a esmagadora maioria das empresas (75%) acha que a progressividade do IRC é prejudicial à competitividade empresarial e ao investimento.</p>\n<p>O Inquérito de Contexto Empresarial – Política Fiscal –  recaiu sobre 523 sociedades comerciais, entre os dias 12 de outubro e 11 de novembro de 2024, em todo o território nacional.</p>\n<p>A Indústria representou 47% da amostra, seguido pelos Serviços, com 26%, o Comércio com 14%, Construção com 7%, Agricultura com 3%, Alojamento e Restauração 2% e Transportes e Armazenagem a representar 1% da amostra.</p>\n<p>Foram recolhidas respostas de 3% de grande empresas, 8% de médias, 45% de Pequenas e 44% de microempresas, sendo que da totalidade da amostra, 49,01% são empresas exportadoras.</p>\n<p>Por regiões, o Norte representou 24%, o Centro 32%, Área Metropolitana de Lisboa 26%, Alentejo 12%, Algarve 3% e Ilhas 3%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267656",
         "title": "Família Nabeiro é a 31.ª mais rica de Portugal",
         "description": "Os descendentes de Rui Nabeiro, dois filhos e mulher, estão à frente do Grupo Nabeiro, que conta com a marca Delta Cafés.",
         "link": "https://jornaleconomico.sapo.pt/noticias/familia-nabeiro-e-a-31-a-mais-rica-de-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1739430010000,
         "created": 1739430010000,
         "category": [
            "Empresas",
            "Mais ricos de Portugal 2024",
            "Sapo Economia",
            "Sociedade",
            "Delta Cafés",
            "economia",
            "empresas",
            "família Nabeiro",
            "Grupo Nabeiro",
            "mais ricos"
         ],
         "content": "<p>A família Nabeiro, mas precisamente Helena, João e Alice Nabeiro, estão no 31.º lugar na lista dos mais abastados de Portugal, de acordo com o <a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/\">ranking</a> dos 50 mais ricos de Portugal da Forbes. Segundo a revista, a família tem um património avaliado em 450 milhões de euros.</p>\n<p>Os descendentes de Rui Nabeiro, dois filhos e mulher, estão à frente do Grupo Nabeiro, que conta com a marca Delta Cafés.</p>\n<p>A Delta Cafés foi fundada por Rui Nabeiro em 1931 em Campo Maior, estando hoje incluída no grupo Nabeiro, que é uma multinacional com atividade em diversas áreas, desde a alimentar, passando pela hotelaria, até ao setor automóvel.</p>\n<p>O grupo Nabeiro está presente em cerca de 35 países e emprega cerca de quatro mil pessoas.</p>\n<p>Atualmente, é o neto Rui Miguel Nabeiro que assume a função de CEO do grupo Nabeiro. No entanto, os outros netos, Rita, Ivan e Marcos também estão presentes no negócio familiar.</p>\n<p>No ano passado a família também tinha entrado para este ranking, tendo a revista avaliado o seu património em 427 milhões de euros, colocando-a, na altura, no 28.ª lugar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A família Nabeiro, mas precisamente Helena, João e Alice Nabeiro, estão no 31.º lugar na lista dos mais abastados de Portugal, de acordo com o <a href=\"https://www.forbespt.com/exclusivo-forbes-os-50-milionarios-portugueses-2024/\">ranking</a> dos 50 mais ricos de Portugal da Forbes. Segundo a revista, a família tem um património avaliado em 450 milhões de euros.</p>\n<p>Os descendentes de Rui Nabeiro, dois filhos e mulher, estão à frente do Grupo Nabeiro, que conta com a marca Delta Cafés.</p>\n<p>A Delta Cafés foi fundada por Rui Nabeiro em 1931 em Campo Maior, estando hoje incluída no grupo Nabeiro, que é uma multinacional com atividade em diversas áreas, desde a alimentar, passando pela hotelaria, até ao setor automóvel.</p>\n<p>O grupo Nabeiro está presente em cerca de 35 países e emprega cerca de quatro mil pessoas.</p>\n<p>Atualmente, é o neto Rui Miguel Nabeiro que assume a função de CEO do grupo Nabeiro. No entanto, os outros netos, Rita, Ivan e Marcos também estão presentes no negócio familiar.</p>\n<p>No ano passado a família também tinha entrado para este ranking, tendo a revista avaliado o seu património em 427 milhões de euros, colocando-a, na altura, no 28.ª lugar.</p>\n",
         "media": {}
      }
   ]
}