{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213873",
         "title": "Há 22 interessados por cada quarto para arrendar anunciado no idealista",
         "description": "Uma análise publicada pelo idealista mostra que foi em Faro onde os anúncios de quartos para arrendar receberam mais contactos no segundo trimestre.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ha-22-interessados-por-cada-quarto-para-arrendar-anunciado-no-idealista/",
         "author": "Rita Atalaia",
         "published": 1726481519000,
         "created": 1726481519000,
         "category": [
            "Imobiliário",
            "Sapo Economia",
            "idealista",
            "plataforma Idealista",
            "quartos para arrendar"
         ],
         "content": "<p>Há uma média de 22 interessados por cada quarto para arrendar anunciado no segundo trimestre, de acordo com uma análise do idealista. Faro foi onde os anúncios de quartos para arrendar receberam mais contactos ao longo deste período.</p>\n<p>Porto e Aveiro surgem de seguida nesta lista, registando, em média, 33 contactos por cada anúncio de quartos para arrendar no idealista. A lista de capitais de distrito com maior procura de quartos para arrendar segue com Viana do Castelo (31 contactos por anúncio), Funchal (29), Braga (26), Bragança (25), Ponta Delgada (24), Setúbal (24), Santarém (24), Évora (23), Leiria (21) e Viseu (21).</p>\n<p>Com uma média de menos de 20 contactos por anúncio de quartos para arrendar, encontram-se as cidades de Lisboa (19), Beja (18), Guarda (18), Vila Real (15), Castelo Branco (15), Coimbra (14) e Portalegre (12).</p>\n<p>A mesma análise revela ainda que a média de contactos por anúncio de quartos para arrendar diminuiu em sete capitais de distrito nos últimos 12 meses terminados em julho, sendo que Castelo branco foi onde a média de contactos mais desceu (menos 44%). Seguem-se Lisboa (-38%), Porto (-37%), Viseu (-23%), Santarém (-18%), Coimbra (-17%) e Beja (-2%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há uma média de 22 interessados por cada quarto para arrendar anunciado no segundo trimestre, de acordo com uma análise do idealista. Faro foi onde os anúncios de quartos para arrendar receberam mais contactos ao longo deste período.</p>\n<p>Porto e Aveiro surgem de seguida nesta lista, registando, em média, 33 contactos por cada anúncio de quartos para arrendar no idealista. A lista de capitais de distrito com maior procura de quartos para arrendar segue com Viana do Castelo (31 contactos por anúncio), Funchal (29), Braga (26), Bragança (25), Ponta Delgada (24), Setúbal (24), Santarém (24), Évora (23), Leiria (21) e Viseu (21).</p>\n<p>Com uma média de menos de 20 contactos por anúncio de quartos para arrendar, encontram-se as cidades de Lisboa (19), Beja (18), Guarda (18), Vila Real (15), Castelo Branco (15), Coimbra (14) e Portalegre (12).</p>\n<p>A mesma análise revela ainda que a média de contactos por anúncio de quartos para arrendar diminuiu em sete capitais de distrito nos últimos 12 meses terminados em julho, sendo que Castelo branco foi onde a média de contactos mais desceu (menos 44%). Seguem-se Lisboa (-38%), Porto (-37%), Viseu (-23%), Santarém (-18%), Coimbra (-17%) e Beja (-2%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213885",
         "title": "Excedente comercial da zona euro cai ligeiramente em cadeia em julho",
         "description": "Em termos homólogos, o saldo da balança comercial até melhorou de forma assinalável, mas contraiu ligeiramente em relação a junho. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/excedente-comercial-da-zona-euro-cai-ligeiramente-em-cadeia-em-julho/",
         "author": "João Barros",
         "published": 1726481330000,
         "created": 1726481330000,
         "category": [
            "Economia",
            "Sapo Economia",
            "balança comercial",
            "Eurostat",
            "excedente comercial",
            "zona euro"
         ],
         "content": "<p>O excedente comercial da zona euro caiu ligeiramente em cadeia em julho, fruto de um aprofundamento do défice energético e de matérias-primas. Ainda assim, numa comparação homóloga, as exportações cresceram bastante acima do registado com as importações.</p>\n<p>O saldo da balança comercial da zona euro chegou a 21,2 mil milhões de euros, resultado de exportações na casa dos 252 mil milhões de euros e importações de 230,8 mil milhões de euros. No caso das vendas ao exterior, este número representa um crescimento homólogo de 10,2%, enquanto as importações cresceram 4% comparando com igual mês do ano passado.</p>\n<p>Este resultado é, contudo, um abrandamento em relação ao mês anterior, quando a componente externa europeia acabou com um saldo de 21,7 mil milhões de euros.</p>\n<p>Segundo explica o Eurostat na nota desta segunda-feira, a descida do saldo externo deveu-se a um aprofundamento do défice energético, de 22,6 mil milhões de euros para 25,3 mil milhões, e de matérias-primas, que caiu de 2,3 mil milhões para 2,8 mil milhões de euros. Também nos bens industriais o saldo se agravou, embora a zona euro tenha mantido um excedente de mil milhões de euros nesta componente.</p>\n<p>Olhando para o comércio entre parceiros europeus, o indicador subiu 4,3% em termos homólogos em julho, embora os primeiros sete meses deste ano tenham visto um recuo de igual magnitude em termos acumulados.</p>\n<p>No detalhe, os EUA mantêm-se como principal parceiro comercial do bloco europeu e maior comprador de bens europeus, traduzindo-se uma subida de 13% das exportações europeias para o mercado norte-americano – embora com uma descida de 1,2% nas importações. Já a China viu um crescimento em ambas as componentes, com as exportações europeias para o gigante asiático a subirem 3,9% e as importações 8,8%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O excedente comercial da zona euro caiu ligeiramente em cadeia em julho, fruto de um aprofundamento do défice energético e de matérias-primas. Ainda assim, numa comparação homóloga, as exportações cresceram bastante acima do registado com as importações.</p>\n<p>O saldo da balança comercial da zona euro chegou a 21,2 mil milhões de euros, resultado de exportações na casa dos 252 mil milhões de euros e importações de 230,8 mil milhões de euros. No caso das vendas ao exterior, este número representa um crescimento homólogo de 10,2%, enquanto as importações cresceram 4% comparando com igual mês do ano passado.</p>\n<p>Este resultado é, contudo, um abrandamento em relação ao mês anterior, quando a componente externa europeia acabou com um saldo de 21,7 mil milhões de euros.</p>\n<p>Segundo explica o Eurostat na nota desta segunda-feira, a descida do saldo externo deveu-se a um aprofundamento do défice energético, de 22,6 mil milhões de euros para 25,3 mil milhões, e de matérias-primas, que caiu de 2,3 mil milhões para 2,8 mil milhões de euros. Também nos bens industriais o saldo se agravou, embora a zona euro tenha mantido um excedente de mil milhões de euros nesta componente.</p>\n<p>Olhando para o comércio entre parceiros europeus, o indicador subiu 4,3% em termos homólogos em julho, embora os primeiros sete meses deste ano tenham visto um recuo de igual magnitude em termos acumulados.</p>\n<p>No detalhe, os EUA mantêm-se como principal parceiro comercial do bloco europeu e maior comprador de bens europeus, traduzindo-se uma subida de 13% das exportações europeias para o mercado norte-americano – embora com uma descida de 1,2% nas importações. Já a China viu um crescimento em ambas as componentes, com as exportações europeias para o gigante asiático a subirem 3,9% e as importações 8,8%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213872",
         "title": "Custos de emprego sobem 4,7% no segundo trimestre na zona euro e 5,2% na UE",
         "description": "Os custos dos salários aumentaram 5,1% e a componente não salarial subiu 5,4% face ao segundo trimestre de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/custos-de-emprego-sobem-47-no-segundo-trimestre-na-zona-euro-e-52-na-ue/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1726480889000,
         "created": 1726480889000,
         "category": [
            "Economia",
            "Emprego",
            "Sapo Economia",
            "custos de emprego",
            "custos do trabalho",
            "Eurostat",
            "união europeia",
            "zona euro"
         ],
         "content": "<p>Os custos de emprego registaram um aumento de 4,7% na zona euro e de 5,2% na União Europeia (UE) em comparação com o mesmo trimestre do ano anterior, segundo os dados revelados pelo Eurostat esta segunda-feira.</p>\n<p>Na zona euro, no segundo trimestre de 2024 em comparação com o mesmo trimestre do ano anterior, os custos de emprego aumentaram 4,5%, enquanto a componente não salarial cresceu 5,2%.</p>\n<p>Em comparação com o mesmo trimestre do ano anterior, os custos dos salários aumentaram 5,1%, enquanto a componente não salarial subiu 5,4%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os custos de emprego registaram um aumento de 4,7% na zona euro e de 5,2% na União Europeia (UE) em comparação com o mesmo trimestre do ano anterior, segundo os dados revelados pelo Eurostat esta segunda-feira.</p>\n<p>Na zona euro, no segundo trimestre de 2024 em comparação com o mesmo trimestre do ano anterior, os custos de emprego aumentaram 4,5%, enquanto a componente não salarial cresceu 5,2%.</p>\n<p>Em comparação com o mesmo trimestre do ano anterior, os custos dos salários aumentaram 5,1%, enquanto a componente não salarial subiu 5,4%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213818",
         "title": "Conselho Nacional de Supervisores Financeiros lança novo concurso de literacia financeira",
         "description": "O Concurso Todos Contam incentiva o desenvolvimento de projetos de educação financeira nas escolas. A 13.ª edição do Concurso Todos Contam vai distinguir os melhores projetos de educação financeira das escolas portuguesas para o ano letivo 2024/2025. Cada prémio corresponde a livros e materiais escolares, no valor de mil euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselho-nacional-de-supervisores-financeiros-lanca-novo-concurso-de-literacia-financeira/",
         "author": "Maria Teixeira Alves",
         "published": 1726479359000,
         "created": 1726479359000,
         "category": [
            "Bancos",
            "Economize",
            "Educação",
            "Sapo Economia",
            "13.ª edição do Concurso Todos Contam",
            "Agência Nacional para a Qualificação e o Ensino Profissional",
            "Conselho Nacional de Supervisores Financeiros",
            "literacia financeira",
            "Prémios Escola"
         ],
         "content": "<p>A iniciativa é do Conselho Nacional de Supervisores Financeiros — que reúne o Banco de Portugal, a Autoridade de Supervisão de Seguros e Fundos de Pensões e a Comissão do Mercado de Valores Mobiliários — e do Ministério da Educação, Ciência e Inovação, através da Direção-Geral da Educação e da Agência Nacional para a Qualificação e o Ensino Profissional. O objetivo é melhorar a literacia financeira dos portugueses. As candidaturas decorrem entre 14 de janeiro e 14 de fevereiro de 2025</p>\n<p>A 13ª edição do concurso Todos Contam vai distinguir os melhores projetos de educação financeira das escolas portuguesas para o ano letivo 2024/2025. &#8220;O calendário desta edição do concurso é diferente do usual em edições anteriores. As candidaturas aos &#8216;Prémios Escola&#8217; e ao &#8216;Prémio Professor(a)&#8217; poderão ser submetidas entre o dia 14 de janeiro e o dia 14 de fevereiro de 2025, para o endereço eletrónico concurso@todoscontam.pt&#8221;, avança o CNSF.</p>\n<p>Os vencedores serão anunciados durante a Semana da Formação Financeira, em março de 2025.</p>\n<p>Nesta edição do concurso, a avaliação terá em conta o projeto de educação financeira previsto para todo o ano letivo e as atividades realizadas até à data de submissão da candidatura.</p>\n<h5><strong>O que é o concurso Todos Contam? </strong></h5>\n<p>O Concurso Todos Contam incentiva o desenvolvimento de projetos de educação financeira nas escolas. É uma iniciativa do Conselho Nacional de Supervisores Financeiros — que reúne o Banco de Portugal, a Autoridade de Supervisão de Seguros e Fundos de Pensões e a Comissão do Mercado de Valores Mobiliários — e do Ministério da Educação, Ciência e Inovação, através da Direção-Geral da Educação e da Agência Nacional para a Qualificação e o Ensino Profissional.</p>\n<h5><strong>Que prémios podem ser atribuídos?</strong></h5>\n<p>O concurso Todos Contam atribuirá várias categorias de prémios. O “Prémios Escola”, para distinguir os melhores projetos de educação financeira, a implementar nos estabelecimentos de educação e ensino durante o ano letivo de 2024/2025. Serão atribuídos cinco “Prémios Escola”: um para a educação pré-escolar, um por cada ciclo do ensino básico e um para o ensino secundário. Poderá também ser atribuído um prémio de continuidade para distinguir projetos plurianuais que tenham participado no Concurso Todos Contam em três edições consecutivas.</p>\n<p>Depois há o “Prémio Professor(a)”, para distinguir um(a) docente que se tenha destacado na implementação de projetos de educação financeira em anos anteriores.</p>\n<p>Cada prémio corresponde a livros e materiais escolares, no valor de mil euros.</p>\n<p>Os prémios atribuídos na categoria “Prémios Escola” serão entregues em duas fases: metade do valor do prémio será atribuída após o anúncio oficial dos vencedores, e outra metade após o final do ano letivo 2024/2025, mediante prova da efetiva implementação dos projetos.</p>\n<p>Os premiados serão oficialmente anunciados durante a Semana da Formação Financeira, dinamizada pelo Conselho Nacional de Supervisores Financeiros, em março de 2025.</p>\n<h5><strong>Quem pode concorrer?</strong></h5>\n<p>Na categoria “Prémios Escola”, podem concorrer agrupamentos de escolas, escolas não agrupadas, estabelecimentos de ensino particulares e cooperativos, e escolas profissionais que ministrem a educação pré-escolar e o ensino básico e secundário.</p>\n<p>Na categoria “Prémio Professor(a)”, podem concorrer docentes dos estabelecimentos de educação e ensino que tenham implementado projetos de educação financeira em anos anteriores.</p>\n<h5><strong>Como pode concorrer?</strong></h5>\n<p>As candidaturas aos “Prémios Escola” e ao “Prémio Professor(a)” devem ser submetidas entre o dia 14 de janeiro e o dia 14 de fevereiro de 2025, para o endereço eletrónico do concurso.</p>\n<p>As candidaturas aos “Prémios Escola” devem ser submetidas sob a responsabilidade do(a) diretor(a) da escola ou do agrupamento de escolas ou do(a) diretor(a) pedagógico(a), através do envio da ficha de candidatura constante do Anexo I do regulamento, devidamente preenchida e assinada.</p>\n<p>Nesta edição do Concurso, as candidaturas são avaliadas pelo projeto de educação financeira previsto para todo o ano letivo e também pelas atividades já realizadas até à data de submissão da candidatura.</p>\n<p>As candidaturas ao “Prémio Professor(a)” devem ser apresentadas pelo próprio(a) docente ou pelo(a) diretor(a) da escola ou do agrupamento de escolas ou pelo(a) diretor(a) pedagógico(a), através do envio da ficha de candidatura constante do Anexo II do regulamento, devidamente preenchida e assinada.</p>\n<h5><strong>Quais os requisitos das candidaturas? </strong></h5>\n<p>Tendo por base o “Referencial de Educação Financeira para a Educação Pré-Escolar, o Ensino Básico, o Ensino Secundário e a Educação e Formação de Adultos”, os projetos e professores/as candidato(a)s devem sensibilizar para a importância da literacia financeira no quotidiano; desenvolver conhecimentos e capacidades fundamentais para as decisões financeiras; promover atitudes e comportamentos financeiros adequados; promover a resiliência financeira e a criação de hábitos de poupança; aprofundar conhecimentos e promover comportamentos adequados na utilização dos serviços financeiros digitais; sensibilizar para o impacto das decisões financeiras na sustentabilidade; e estimular a utilização dos recursos pedagógicos do Plano Nacional de Formação Financeira, como os “Cadernos de Educação Financeira”, os “Planos de Aula Todos Contam” e outros conteúdos e ferramentas disponíveis no portal Todos Contam.</p>\n<p>As candidaturas devem ainda reger-se pelos “Princípios Orientadores das Iniciativas de Formação Financeira” do Plano Nacional de Formação Financeira. As candidaturas que incluam iniciativas desenvolvidas em parceria com instituições do setor financeiro, sem o enquadramento da respetiva associação setorial, não observam os Princípios Orientadores e, por essa razão, não são admitidas a concurso.</p>\n<h5><strong>Como são avaliadas as candidaturas? </strong></h5>\n<p>As candidaturas são avaliadas segundo os objetivos prosseguidos pelo Concurso Todos Contam e de acordo com os critérios de avaliação e valorização previstos no regulamento para cada uma das categorias de prémio.</p>\n<p>A avaliação das candidaturas cabe ao júri do Concurso Todos Contam, constituído por Isabel Alçada (que preside), pelo diretor-geral da Educação, David Sousa, pela vogal do Conselho Diretivo da Agência Nacional para a Qualificação e o Ensino Profissional, Ana Cláudia Valente, por Maria Amélia Cupertino de Miranda e por Alexandra Marques.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A iniciativa é do Conselho Nacional de Supervisores Financeiros — que reúne o Banco de Portugal, a Autoridade de Supervisão de Seguros e Fundos de Pensões e a Comissão do Mercado de Valores Mobiliários — e do Ministério da Educação, Ciência e Inovação, através da Direção-Geral da Educação e da Agência Nacional para a Qualificação e o Ensino Profissional. O objetivo é melhorar a literacia financeira dos portugueses. As candidaturas decorrem entre 14 de janeiro e 14 de fevereiro de 2025</p>\n<p>A 13ª edição do concurso Todos Contam vai distinguir os melhores projetos de educação financeira das escolas portuguesas para o ano letivo 2024/2025. &#8220;O calendário desta edição do concurso é diferente do usual em edições anteriores. As candidaturas aos &#8216;Prémios Escola&#8217; e ao &#8216;Prémio Professor(a)&#8217; poderão ser submetidas entre o dia 14 de janeiro e o dia 14 de fevereiro de 2025, para o endereço eletrónico concurso@todoscontam.pt&#8221;, avança o CNSF.</p>\n<p>Os vencedores serão anunciados durante a Semana da Formação Financeira, em março de 2025.</p>\n<p>Nesta edição do concurso, a avaliação terá em conta o projeto de educação financeira previsto para todo o ano letivo e as atividades realizadas até à data de submissão da candidatura.</p>\n<h5><strong>O que é o concurso Todos Contam? </strong></h5>\n<p>O Concurso Todos Contam incentiva o desenvolvimento de projetos de educação financeira nas escolas. É uma iniciativa do Conselho Nacional de Supervisores Financeiros — que reúne o Banco de Portugal, a Autoridade de Supervisão de Seguros e Fundos de Pensões e a Comissão do Mercado de Valores Mobiliários — e do Ministério da Educação, Ciência e Inovação, através da Direção-Geral da Educação e da Agência Nacional para a Qualificação e o Ensino Profissional.</p>\n<h5><strong>Que prémios podem ser atribuídos?</strong></h5>\n<p>O concurso Todos Contam atribuirá várias categorias de prémios. O “Prémios Escola”, para distinguir os melhores projetos de educação financeira, a implementar nos estabelecimentos de educação e ensino durante o ano letivo de 2024/2025. Serão atribuídos cinco “Prémios Escola”: um para a educação pré-escolar, um por cada ciclo do ensino básico e um para o ensino secundário. Poderá também ser atribuído um prémio de continuidade para distinguir projetos plurianuais que tenham participado no Concurso Todos Contam em três edições consecutivas.</p>\n<p>Depois há o “Prémio Professor(a)”, para distinguir um(a) docente que se tenha destacado na implementação de projetos de educação financeira em anos anteriores.</p>\n<p>Cada prémio corresponde a livros e materiais escolares, no valor de mil euros.</p>\n<p>Os prémios atribuídos na categoria “Prémios Escola” serão entregues em duas fases: metade do valor do prémio será atribuída após o anúncio oficial dos vencedores, e outra metade após o final do ano letivo 2024/2025, mediante prova da efetiva implementação dos projetos.</p>\n<p>Os premiados serão oficialmente anunciados durante a Semana da Formação Financeira, dinamizada pelo Conselho Nacional de Supervisores Financeiros, em março de 2025.</p>\n<h5><strong>Quem pode concorrer?</strong></h5>\n<p>Na categoria “Prémios Escola”, podem concorrer agrupamentos de escolas, escolas não agrupadas, estabelecimentos de ensino particulares e cooperativos, e escolas profissionais que ministrem a educação pré-escolar e o ensino básico e secundário.</p>\n<p>Na categoria “Prémio Professor(a)”, podem concorrer docentes dos estabelecimentos de educação e ensino que tenham implementado projetos de educação financeira em anos anteriores.</p>\n<h5><strong>Como pode concorrer?</strong></h5>\n<p>As candidaturas aos “Prémios Escola” e ao “Prémio Professor(a)” devem ser submetidas entre o dia 14 de janeiro e o dia 14 de fevereiro de 2025, para o endereço eletrónico do concurso.</p>\n<p>As candidaturas aos “Prémios Escola” devem ser submetidas sob a responsabilidade do(a) diretor(a) da escola ou do agrupamento de escolas ou do(a) diretor(a) pedagógico(a), através do envio da ficha de candidatura constante do Anexo I do regulamento, devidamente preenchida e assinada.</p>\n<p>Nesta edição do Concurso, as candidaturas são avaliadas pelo projeto de educação financeira previsto para todo o ano letivo e também pelas atividades já realizadas até à data de submissão da candidatura.</p>\n<p>As candidaturas ao “Prémio Professor(a)” devem ser apresentadas pelo próprio(a) docente ou pelo(a) diretor(a) da escola ou do agrupamento de escolas ou pelo(a) diretor(a) pedagógico(a), através do envio da ficha de candidatura constante do Anexo II do regulamento, devidamente preenchida e assinada.</p>\n<h5><strong>Quais os requisitos das candidaturas? </strong></h5>\n<p>Tendo por base o “Referencial de Educação Financeira para a Educação Pré-Escolar, o Ensino Básico, o Ensino Secundário e a Educação e Formação de Adultos”, os projetos e professores/as candidato(a)s devem sensibilizar para a importância da literacia financeira no quotidiano; desenvolver conhecimentos e capacidades fundamentais para as decisões financeiras; promover atitudes e comportamentos financeiros adequados; promover a resiliência financeira e a criação de hábitos de poupança; aprofundar conhecimentos e promover comportamentos adequados na utilização dos serviços financeiros digitais; sensibilizar para o impacto das decisões financeiras na sustentabilidade; e estimular a utilização dos recursos pedagógicos do Plano Nacional de Formação Financeira, como os “Cadernos de Educação Financeira”, os “Planos de Aula Todos Contam” e outros conteúdos e ferramentas disponíveis no portal Todos Contam.</p>\n<p>As candidaturas devem ainda reger-se pelos “Princípios Orientadores das Iniciativas de Formação Financeira” do Plano Nacional de Formação Financeira. As candidaturas que incluam iniciativas desenvolvidas em parceria com instituições do setor financeiro, sem o enquadramento da respetiva associação setorial, não observam os Princípios Orientadores e, por essa razão, não são admitidas a concurso.</p>\n<h5><strong>Como são avaliadas as candidaturas? </strong></h5>\n<p>As candidaturas são avaliadas segundo os objetivos prosseguidos pelo Concurso Todos Contam e de acordo com os critérios de avaliação e valorização previstos no regulamento para cada uma das categorias de prémio.</p>\n<p>A avaliação das candidaturas cabe ao júri do Concurso Todos Contam, constituído por Isabel Alçada (que preside), pelo diretor-geral da Educação, David Sousa, pela vogal do Conselho Diretivo da Agência Nacional para a Qualificação e o Ensino Profissional, Ana Cláudia Valente, por Maria Amélia Cupertino de Miranda e por Alexandra Marques.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213851",
         "title": "PS Madeira: &#8220;Não podemos ser indiferentes nem moderados perante a ditadura [da Venezuela]&#8221;",
         "description": "\"E temos uma responsabilidade por termos na Venezuela uma comunidade portuguesa que não podemos abandonar. Essa comunidade tem de ser defendida com os valores do nosso país, da liberdade e da democracia\", disse o líder do PS Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-madeira-nao-podemos-ser-indiferentes-nem-moderados-perante-a-ditadura-da-venezuela/",
         "author": "Ruben Pires",
         "published": 1726478514000,
         "created": 1726478514000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Paulo Cafofo",
            "PS",
            "Venezuela"
         ],
         "content": "<p>O líder do PS Madeira, Paulo Cafôfo, durante a iniciativa &#8216;Todos por Venezuela&#8221;, promovido pela <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-defende-medida-de-cinco-milhoes-de-euros-para-aumentar-apoio-ao-quilo-de-banana/\" target=\"_blank\" rel=\"noopener\">força partidária</a>, que teve a presença do deputado venezuelano no exílio Manuel García, considerou que &#8220;não se pode ser indiferentes nem moderados&#8221; perante uma ditadura, referindo-se à Venezuela.</p>\n<p>&#8220;E temos uma responsabilidade por termos na Venezuela uma comunidade portuguesa que não podemos abandonar. Essa comunidade tem de ser defendida com os valores do nosso país, da liberdade e da democracia&#8221;, disse o dirigente do PS Madeira.</p>\n<p>Para Cafôfo os partidos de esquerda, em concreto o PS, &#8220;devem demonstrar a fraude de um regime suportado por um partido que se diz socialista, mas que não é. Estamos a falar de uma ditadura e de uma elite que pretende espoliar os venezuelanos das riquezas do seu país e concentra a riqueza nas mãos de poucos enquanto distribui a pobreza. O PS está na linha da frente desta luta, porque esta é uma causa pela democracia, pela verdade e pela liberdade&#8221;.</p>\n<p>Já Manuel García afirmou que &#8220;Edmundo González ganhou as eleições presidenciais com mais de sete milhões de votos, conforme comprovam as atas oficiais&#8221;, e considerou &#8220;muito importante&#8221; que os países &#8220;assumam esta luta pela democracia, pela verdade e pela justiça, porque o que está a acontecer na Venezuela é muito grave&#8221;.</p>\n<p>Na iniciativa teve também intervenção a líder da oposição da Venezuela, María Corina Machado, que referiu que &#8220;no dia 28 de julho enviámos uma mensagem inequívoca ao mundo sobre o que estamos dispostos a fazer para recuperar a Venezuela e torná-la num país próspero, seguro e justo. Hoje mais do que nunca a Venezuela tornou-se numa causa global&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder do PS Madeira, Paulo Cafôfo, durante a iniciativa &#8216;Todos por Venezuela&#8221;, promovido pela <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-defende-medida-de-cinco-milhoes-de-euros-para-aumentar-apoio-ao-quilo-de-banana/\" target=\"_blank\" rel=\"noopener\">força partidária</a>, que teve a presença do deputado venezuelano no exílio Manuel García, considerou que &#8220;não se pode ser indiferentes nem moderados&#8221; perante uma ditadura, referindo-se à Venezuela.</p>\n<p>&#8220;E temos uma responsabilidade por termos na Venezuela uma comunidade portuguesa que não podemos abandonar. Essa comunidade tem de ser defendida com os valores do nosso país, da liberdade e da democracia&#8221;, disse o dirigente do PS Madeira.</p>\n<p>Para Cafôfo os partidos de esquerda, em concreto o PS, &#8220;devem demonstrar a fraude de um regime suportado por um partido que se diz socialista, mas que não é. Estamos a falar de uma ditadura e de uma elite que pretende espoliar os venezuelanos das riquezas do seu país e concentra a riqueza nas mãos de poucos enquanto distribui a pobreza. O PS está na linha da frente desta luta, porque esta é uma causa pela democracia, pela verdade e pela liberdade&#8221;.</p>\n<p>Já Manuel García afirmou que &#8220;Edmundo González ganhou as eleições presidenciais com mais de sete milhões de votos, conforme comprovam as atas oficiais&#8221;, e considerou &#8220;muito importante&#8221; que os países &#8220;assumam esta luta pela democracia, pela verdade e pela justiça, porque o que está a acontecer na Venezuela é muito grave&#8221;.</p>\n<p>Na iniciativa teve também intervenção a líder da oposição da Venezuela, María Corina Machado, que referiu que &#8220;no dia 28 de julho enviámos uma mensagem inequívoca ao mundo sobre o que estamos dispostos a fazer para recuperar a Venezuela e torná-la num país próspero, seguro e justo. Hoje mais do que nunca a Venezuela tornou-se numa causa global&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213840",
         "title": "Madeira: IL e PAN pedem esclarecimentos do Governo sobre festa realizada na área protegida do Fanal",
         "description": "\"A autorização de um evento com 250 pessoas numa área tão importante do ponto de vista ecológico suscita uma série de perguntas. Queremos entender quais foram os critérios usados para permitir tal atividade e quais as medidas que serão tomadas para evitar danos ambientais\", disse a Iniciativa Liberal. \"Consideramos incompreensível e irresponsável que seja permitida a realização de eventos privados em áreas sensíveis e de elevada importância ecológica\", afirmou o PAN.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-il-e-pan-pedem-esclarecimentos-do-governo-sobre-festa-realizada-na-area-protegida-do-fanal/",
         "author": "Ruben Pires",
         "published": 1726477728000,
         "created": 1726477728000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "ambiente",
            "Fanal",
            "IL",
            "Iniciativa Liberal",
            "PAN"
         ],
         "content": "<p>A Iniciativa Liberal (<a href=\"https://jornaleconomico.sapo.pt/noticias/iniciativa-liberal-critica-cds-pp-por-ser-em-simultaneo-coligacao-e-oposicao-na-madeira/\" target=\"_blank\" rel=\"noopener\">IL</a>) e o <a href=\"https://jornaleconomico.sapo.pt/noticias/pan-madeira-diz-que-ja-provou-que-faz-falta-na-assembleia-legislativa-regional/\" target=\"_blank\" rel=\"noopener\">PAN</a> pediram esclarecimentos ao executivo sobre uma festa realizada na área protegida do Fanal.</p>\n<p>Da parte da IL, a força partidária pediu esclarecimentos urgentes à Secretaria Regional de Agricultura, Pescas e Ambiente sobre a autorização do evento que reuniu cerca de 250 participantes.</p>\n<p>&#8220;A festa, que implicou a montagem de tendas e outros equipamentos, levantou preocupações significativas sobre o impacto ambiental e o cumprimento das normas de preservação&#8221;, salientou o partido.</p>\n<p>A força partidária questionou a autorização que foi concedida para a realizada de um evento de &#8220;grandes dimensões&#8221; no Fanal, uma zona &#8220;ambientalmente sensível e de elevado valor ecológico&#8221;. O partido referiu que segundo as informações recolhidas, o evento gerou &#8220;resíduos, incluindo estilhaços de vidro, além de não cumprir os prazos estabelecidos para a limpeza da área&#8221;, conforme previsto pela legislação vigente.</p>\n<p>&#8220;A autorização de um evento com 250 pessoas numa área tão importante do ponto de vista ecológico suscita uma série de perguntas. Queremos entender quais foram os critérios usados para permitir tal atividade e quais as medidas que serão tomadas para evitar danos ambientais&#8221;, disse o deputado da IL, Nuno Morna.</p>\n<p>A IL pretende saber: &#8220;Como foi possível autorizar um evento com um número tão elevado de participantes numa zona protegida como o Fanal, reconhecida pelo seu valor ambiental e patrimonial?; Que critérios foram utilizados para a concessão desta autorização?; Que medidas foram tomadas para garantir que a limpeza fosse efetuada conforme os termos da autorização?; Houve fiscalização da Secretaria para assegurar o cumprimento desta obrigação?; Que avaliação foi feita do impacto ambiental antes da autorização?; E quais são as consequências previstas para o incumprimento das normas de preservação ambiental?&#8221;.</p>\n<p>Já o PAN manifestou &#8220;profunda indignação&#8221; perante a festa realizada na área ambiental protegida do Fanal, a &#8220;menos de um mês após os graves incêndios que devastaram vastas áreas&#8221; da nossa região.</p>\n<p>&#8220;Consideramos incompreensível e irresponsável que seja permitida a realização de eventos privados em áreas sensíveis e de elevada importância ecológica&#8221;, disse a força partidária.</p>\n<p>&#8220;O PAN Madeira não pode deixar de expressar uma dura crítica ao Instituto das Florestas e Conservação da Natureza (IFCN) pela sua contínua falha em garantir a proteção efetiva das áreas protegidas e pela falta de coerência na aplicação das normas de conservação. Em vez de agir com responsabilidade para preservar o nosso património natural, continuam a ceder a interesses privados, ignorando o bem comum e os riscos ambientais&#8221;, disse o partido.</p>\n<p>O Comissário Político do PAN Madeira, Válter Ramos, considerou &#8220;inadmissível&#8221; que, num momento em que &#8220;todos deviam estar concentrados na recuperação e proteção das nossas florestas, o IFCN, tenha efetivamente autorizado um evento privado em plena zona protegida. A nossa floresta não é um palco para festas, é um património que deve ser respeitado e protegido&#8221;.</p>\n<p>A força partidária quer &#8220;respostas e medidas concretas&#8221; por parte das autoridades competentes para garantir que este tipo de situações &#8220;não volte a acontecer&#8221;.</p>\n<p>O PAN considerou que a proteção do ambiente &#8220;deve ser uma prioridade absoluta, e o Governo Regional tem a responsabilidade de agir em conformidade com este princípio&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iniciativa Liberal (<a href=\"https://jornaleconomico.sapo.pt/noticias/iniciativa-liberal-critica-cds-pp-por-ser-em-simultaneo-coligacao-e-oposicao-na-madeira/\" target=\"_blank\" rel=\"noopener\">IL</a>) e o <a href=\"https://jornaleconomico.sapo.pt/noticias/pan-madeira-diz-que-ja-provou-que-faz-falta-na-assembleia-legislativa-regional/\" target=\"_blank\" rel=\"noopener\">PAN</a> pediram esclarecimentos ao executivo sobre uma festa realizada na área protegida do Fanal.</p>\n<p>Da parte da IL, a força partidária pediu esclarecimentos urgentes à Secretaria Regional de Agricultura, Pescas e Ambiente sobre a autorização do evento que reuniu cerca de 250 participantes.</p>\n<p>&#8220;A festa, que implicou a montagem de tendas e outros equipamentos, levantou preocupações significativas sobre o impacto ambiental e o cumprimento das normas de preservação&#8221;, salientou o partido.</p>\n<p>A força partidária questionou a autorização que foi concedida para a realizada de um evento de &#8220;grandes dimensões&#8221; no Fanal, uma zona &#8220;ambientalmente sensível e de elevado valor ecológico&#8221;. O partido referiu que segundo as informações recolhidas, o evento gerou &#8220;resíduos, incluindo estilhaços de vidro, além de não cumprir os prazos estabelecidos para a limpeza da área&#8221;, conforme previsto pela legislação vigente.</p>\n<p>&#8220;A autorização de um evento com 250 pessoas numa área tão importante do ponto de vista ecológico suscita uma série de perguntas. Queremos entender quais foram os critérios usados para permitir tal atividade e quais as medidas que serão tomadas para evitar danos ambientais&#8221;, disse o deputado da IL, Nuno Morna.</p>\n<p>A IL pretende saber: &#8220;Como foi possível autorizar um evento com um número tão elevado de participantes numa zona protegida como o Fanal, reconhecida pelo seu valor ambiental e patrimonial?; Que critérios foram utilizados para a concessão desta autorização?; Que medidas foram tomadas para garantir que a limpeza fosse efetuada conforme os termos da autorização?; Houve fiscalização da Secretaria para assegurar o cumprimento desta obrigação?; Que avaliação foi feita do impacto ambiental antes da autorização?; E quais são as consequências previstas para o incumprimento das normas de preservação ambiental?&#8221;.</p>\n<p>Já o PAN manifestou &#8220;profunda indignação&#8221; perante a festa realizada na área ambiental protegida do Fanal, a &#8220;menos de um mês após os graves incêndios que devastaram vastas áreas&#8221; da nossa região.</p>\n<p>&#8220;Consideramos incompreensível e irresponsável que seja permitida a realização de eventos privados em áreas sensíveis e de elevada importância ecológica&#8221;, disse a força partidária.</p>\n<p>&#8220;O PAN Madeira não pode deixar de expressar uma dura crítica ao Instituto das Florestas e Conservação da Natureza (IFCN) pela sua contínua falha em garantir a proteção efetiva das áreas protegidas e pela falta de coerência na aplicação das normas de conservação. Em vez de agir com responsabilidade para preservar o nosso património natural, continuam a ceder a interesses privados, ignorando o bem comum e os riscos ambientais&#8221;, disse o partido.</p>\n<p>O Comissário Político do PAN Madeira, Válter Ramos, considerou &#8220;inadmissível&#8221; que, num momento em que &#8220;todos deviam estar concentrados na recuperação e proteção das nossas florestas, o IFCN, tenha efetivamente autorizado um evento privado em plena zona protegida. A nossa floresta não é um palco para festas, é um património que deve ser respeitado e protegido&#8221;.</p>\n<p>A força partidária quer &#8220;respostas e medidas concretas&#8221; por parte das autoridades competentes para garantir que este tipo de situações &#8220;não volte a acontecer&#8221;.</p>\n<p>O PAN considerou que a proteção do ambiente &#8220;deve ser uma prioridade absoluta, e o Governo Regional tem a responsabilidade de agir em conformidade com este princípio&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213871",
         "title": "Incêndios levam ao corte das autoestradas A1, A25 e A29 no distrito de Aveiro",
         "description": "“Os condutores devem abster-se de circular nas vias em direção a Aveiro\", apelou a GNR. Estes incêndios já estão a consumir várias casas de primeira habitação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/incendios-levam-ao-corte-das-autoestradas-a1-a25-e-a29-no-distrito-de-aveiro/",
         "author": "Inês Pinto Miguel",
         "published": 1726477581000,
         "created": 1726477581000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade",
            "A1",
            "A25",
            "A29",
            "Albergaria-a-Velha",
            "Aveiro",
            "incêndios"
         ],
         "content": "<p>Os incêndios que lavram no distrito de Aveiro estão hoje a motivar cortes nas autoestradas A1, A25 e A29, estando a GNR a apelar para que os automobilistas não circulem nas zonas dos fogos.</p>\n<p class=\"text-paragraph\">“Os condutores devem abster-se de circular nas vias em direção a Aveiro. É a melhor forma de manterem a integridade física e não colocarem em perigo a vida”, disse à Lusa o major Vítor Ribeiro, da GNR de Aveiro, cerca das 09:00.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, as alternativas às três autoestradas cortadas no distrito “são muito voláteis e escassas”.</p>\n<p class=\"text-paragraph\">“Atendendo ao vento e aos focos de incêndio que estão a surgir, é muito difícil darmos alternativas que não coloquem em risco a vida das pessoas. Portanto, o que aconselho neste momento é não circular”, acrescentou.</p>\n<h3>Casas a arder em Albergaria-a-Velha</h3>\n<p class=\"text-paragraph\">Várias habitações estão a arder em Albergaria-a-Velha, no distrito de Aveiro, devido ao incêndio que começou no concelho vizinho de Sever do Vouga, informou fonte da autarquia.</p>\n<p class=\"text-paragraph\">“Neste momento já temos casas a arder. Temos na Cruzinha a arder uma casa e outra na vila das Laranjeiras. São casas de primeira habitação”, disse hoje Lusa o presidente da Câmara de Albergaria-a-Velha, António Loureiro.</p>\n<p class=\"text-paragraph\">O autarca referiu ainda que as autoridades já procederam à evacuação do bairro Brandão Gomes e foi também pedido para evacuar o lugar da Cruzinha.</p>\n<p class=\"text-paragraph\">A Câmara decidiu ainda que hoje não iria haver aulas, tendo sido marcado um ponto de encontro para a população junto ao cinema no centro de Albergaria, referiu António Loureiro.</p>\n<p class=\"text-paragraph\">“Neste momento temos o fogo com várias projeções por todo o concelho. Não temos meios. Neste momento, um dos grandes dramas é a falta de meios”, disse o autarca, adiantando que os meios aéreos ainda não estão ativos.</p>\n<p class=\"text-paragraph\">Ainda segundo António Loureiro, a autoestrada A25 e o Itinerário Complementar (IC) encontram-se cortados ao trânsito naquela zona.</p>\n<p class=\"text-paragraph\">Pelas 08:50, segundo a informação disponível no ‘site’ da Autoridade Nacional de Emergência e Proteção Civil (ANEPC), estavam a combater este incêndio que deflagrou na tarde de domingo 168 operacionais, apoiados por 57 viaturas.</p>\n<p class=\"text-paragraph\">Uma grande nuvem de fumo cobre neste momento a cidade de Aveiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os incêndios que lavram no distrito de Aveiro estão hoje a motivar cortes nas autoestradas A1, A25 e A29, estando a GNR a apelar para que os automobilistas não circulem nas zonas dos fogos.</p>\n<p class=\"text-paragraph\">“Os condutores devem abster-se de circular nas vias em direção a Aveiro. É a melhor forma de manterem a integridade física e não colocarem em perigo a vida”, disse à Lusa o major Vítor Ribeiro, da GNR de Aveiro, cerca das 09:00.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, as alternativas às três autoestradas cortadas no distrito “são muito voláteis e escassas”.</p>\n<p class=\"text-paragraph\">“Atendendo ao vento e aos focos de incêndio que estão a surgir, é muito difícil darmos alternativas que não coloquem em risco a vida das pessoas. Portanto, o que aconselho neste momento é não circular”, acrescentou.</p>\n<h3>Casas a arder em Albergaria-a-Velha</h3>\n<p class=\"text-paragraph\">Várias habitações estão a arder em Albergaria-a-Velha, no distrito de Aveiro, devido ao incêndio que começou no concelho vizinho de Sever do Vouga, informou fonte da autarquia.</p>\n<p class=\"text-paragraph\">“Neste momento já temos casas a arder. Temos na Cruzinha a arder uma casa e outra na vila das Laranjeiras. São casas de primeira habitação”, disse hoje Lusa o presidente da Câmara de Albergaria-a-Velha, António Loureiro.</p>\n<p class=\"text-paragraph\">O autarca referiu ainda que as autoridades já procederam à evacuação do bairro Brandão Gomes e foi também pedido para evacuar o lugar da Cruzinha.</p>\n<p class=\"text-paragraph\">A Câmara decidiu ainda que hoje não iria haver aulas, tendo sido marcado um ponto de encontro para a população junto ao cinema no centro de Albergaria, referiu António Loureiro.</p>\n<p class=\"text-paragraph\">“Neste momento temos o fogo com várias projeções por todo o concelho. Não temos meios. Neste momento, um dos grandes dramas é a falta de meios”, disse o autarca, adiantando que os meios aéreos ainda não estão ativos.</p>\n<p class=\"text-paragraph\">Ainda segundo António Loureiro, a autoestrada A25 e o Itinerário Complementar (IC) encontram-se cortados ao trânsito naquela zona.</p>\n<p class=\"text-paragraph\">Pelas 08:50, segundo a informação disponível no ‘site’ da Autoridade Nacional de Emergência e Proteção Civil (ANEPC), estavam a combater este incêndio que deflagrou na tarde de domingo 168 operacionais, apoiados por 57 viaturas.</p>\n<p class=\"text-paragraph\">Uma grande nuvem de fumo cobre neste momento a cidade de Aveiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213846",
         "title": "Plataforma de seguros Akur8 capta 120 milhões de dólares para investir no crescimento",
         "description": "A Akur8 capta 120 milhões de dólares em Série C para acelerar o crescimento da sua plataforma atuarial de última geração. Esta última ronda de financiamento foi liderada pela One Peak, e teve a participação da Partners Group, uma das maiores empresas de private equity, e do investidor histórico Guidewire Software.",
         "link": "https://jornaleconomico.sapo.pt/noticias/plataforma-de-seguros-akur8-capta-120-milhoes-de-dolares-para-investir-no-crescimento/",
         "author": "Maria Teixeira Alves",
         "published": 1726477066000,
         "created": 1726477066000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "Seguros",
            "Akur8",
            "financiamento",
            "seguros"
         ],
         "content": "<p>A Akur8, a solução de preços de seguros de próxima geração alimentada por <em>machine learning</em> transparente, anunciou que captou 120 milhões de dólares em Série C para acelerar o crescimento da sua plataforma atuarial.</p>\n<p>Esta última ronda de financiamento foi liderada pela One Peak, uma das principais empresas de <em>venture capital</em> que investe em <em>scale-ups</em> de tecnologia, com a participação da Partners Group, uma das maiores empresas de <em>private equity,</em> e do investidor histórico Guidewire Software.</p>\n<p>Em comunicado, a multinacional com escritórios em Paris, Londres, Milão, Colónia, Nova Iorque, Atlanta, Montreal e Tóquio, diz que este financiamento Série C elevou o seu investimento total para 180 milhões de dólares.</p>\n<p>O novo financiamento reforça significativamente a capacidade da Akur8 de expandir seu portefólio de produtos e impulsionar seu crescimento nos principais mercados globais.</p>\n<p>Desenvolvida explicitamente para seguradoras, a Akur8 está desde 2019 a revolucionar a precificação de seguros não vida com recurso à IA transparente. A sua plataforma totalmente integrada e baseada em <em>cloud</em> permite que as seguradoras definam preços a uma velocidade sem precedentes, influenciando diretamente os resultados financeiros e aprimorando as avaliações de risco.</p>\n<p>Com a recente aquisição da plataforma de reservas Arius, a Akur8 expande ainda mais seu portefólio de produtos e base de clientes em todo o mundo.</p>\n<p>O novo financiamento será utilizado para incentivar a inovação dos produtos: A Akur8 investirá em <em>research and development</em> para melhorar a sua plataforma de precificação de seguros com dois novos módulos: o Optim, que permite às seguradoras determinar a melhor estratégia de preços de seguros para atingir o seu objetivo comercial, e o Deploy, o novo motor de cálculo da Akur8, permitindo que as equipas de preços coloquem as suas taxas em produção de forma integrada.</p>\n<p>Com a recente aquisição da Arius entrou no setor de provisões técnicas atuariais, e pretende atingir estrategicamente novos segmentos de mercado e preenche a lacuna entre provisões e preços. &#8220;Com a sua profunda experiência em SaaS e IA, a Akur8 irá acelerar o desenvolvimento do produto da plataforma de <em>reserving</em> Akur8&#8243;, promete a empresa.</p>\n<p>Este financiamento &#8220;será fundamental para impulsionar a expansão estratégica da Akur8 nos principais mercados em crescimento, particularmente nas Américas. Ao reforçar a sua posição nesta região, a Akur8 penetrará em novos segmentos de clientes e adaptará as suas ofertas para responder às exigências únicas destes mercados&#8221;, refere a plataforma.</p>\n<p>“Estamos ansiosos por colaborar estreitamente com os nossos novos investidores One Peak e Partners Group, duas empresas de investimento líderes que compartilham a nossa visão de inovação e excelência. Com o seu apoio, estamos empenhados em acelerar os nossos esforços de desenvolvimento de produtos e em mantermo-nos à frente das tendências do setor para oferecer uma plataforma atuarial integrada e sem paralelo às seguradoras a nível mundial”, declarou Samuel Falmagne, CEO e cofundador da Akur8.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Akur8, a solução de preços de seguros de próxima geração alimentada por <em>machine learning</em> transparente, anunciou que captou 120 milhões de dólares em Série C para acelerar o crescimento da sua plataforma atuarial.</p>\n<p>Esta última ronda de financiamento foi liderada pela One Peak, uma das principais empresas de <em>venture capital</em> que investe em <em>scale-ups</em> de tecnologia, com a participação da Partners Group, uma das maiores empresas de <em>private equity,</em> e do investidor histórico Guidewire Software.</p>\n<p>Em comunicado, a multinacional com escritórios em Paris, Londres, Milão, Colónia, Nova Iorque, Atlanta, Montreal e Tóquio, diz que este financiamento Série C elevou o seu investimento total para 180 milhões de dólares.</p>\n<p>O novo financiamento reforça significativamente a capacidade da Akur8 de expandir seu portefólio de produtos e impulsionar seu crescimento nos principais mercados globais.</p>\n<p>Desenvolvida explicitamente para seguradoras, a Akur8 está desde 2019 a revolucionar a precificação de seguros não vida com recurso à IA transparente. A sua plataforma totalmente integrada e baseada em <em>cloud</em> permite que as seguradoras definam preços a uma velocidade sem precedentes, influenciando diretamente os resultados financeiros e aprimorando as avaliações de risco.</p>\n<p>Com a recente aquisição da plataforma de reservas Arius, a Akur8 expande ainda mais seu portefólio de produtos e base de clientes em todo o mundo.</p>\n<p>O novo financiamento será utilizado para incentivar a inovação dos produtos: A Akur8 investirá em <em>research and development</em> para melhorar a sua plataforma de precificação de seguros com dois novos módulos: o Optim, que permite às seguradoras determinar a melhor estratégia de preços de seguros para atingir o seu objetivo comercial, e o Deploy, o novo motor de cálculo da Akur8, permitindo que as equipas de preços coloquem as suas taxas em produção de forma integrada.</p>\n<p>Com a recente aquisição da Arius entrou no setor de provisões técnicas atuariais, e pretende atingir estrategicamente novos segmentos de mercado e preenche a lacuna entre provisões e preços. &#8220;Com a sua profunda experiência em SaaS e IA, a Akur8 irá acelerar o desenvolvimento do produto da plataforma de <em>reserving</em> Akur8&#8243;, promete a empresa.</p>\n<p>Este financiamento &#8220;será fundamental para impulsionar a expansão estratégica da Akur8 nos principais mercados em crescimento, particularmente nas Américas. Ao reforçar a sua posição nesta região, a Akur8 penetrará em novos segmentos de clientes e adaptará as suas ofertas para responder às exigências únicas destes mercados&#8221;, refere a plataforma.</p>\n<p>“Estamos ansiosos por colaborar estreitamente com os nossos novos investidores One Peak e Partners Group, duas empresas de investimento líderes que compartilham a nossa visão de inovação e excelência. Com o seu apoio, estamos empenhados em acelerar os nossos esforços de desenvolvimento de produtos e em mantermo-nos à frente das tendências do setor para oferecer uma plataforma atuarial integrada e sem paralelo às seguradoras a nível mundial”, declarou Samuel Falmagne, CEO e cofundador da Akur8.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213834",
         "title": "Preço do combustível volta a descer na Madeira",
         "description": "A gasolina passa dos 1,539 para os 1,503 euros por litro, e o gasóleo passa dos 1,274 para os 1,255 euros por litro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/preco-do-combustivel-volta-a-descer-na-madeira-4/",
         "author": "Ruben Pires",
         "published": 1726476355000,
         "created": 1726476355000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "combustível",
            "gasoleo",
            "gasolina"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/introducao-de-combustivel-sobe-25-na-madeira/\" target=\"_blank\" rel=\"noopener\">preço</a> máximo do combustível na Região Autónoma da Madeira volta a descer a partir desta segunda-feira conforme definido por despacho do executivo madeirense, publicado em jornal oficial.</p>\n<p>A gasolina passa dos 1,539 para os 1,503 euros por litro, e o gasóleo passa dos 1,274 para os 1,255 euros por litro.</p>\n<p>O gasóleo marcado e colorido passa dos 0,957 para os 0,938 euros por litro.</p>\n<p>Há doze meses, a gasolina apresentava um custo de 1,707 euros por litro, o gasóleo de 1,507 euros por litro, e o gasóleo marcado e colorido de 1,146 euros por litro.</p>\n<p>No início do ano, a gasolina encontrava-se a 1,615 euros por litro, e o gasóleo a 1,405 euros por litro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/introducao-de-combustivel-sobe-25-na-madeira/\" target=\"_blank\" rel=\"noopener\">preço</a> máximo do combustível na Região Autónoma da Madeira volta a descer a partir desta segunda-feira conforme definido por despacho do executivo madeirense, publicado em jornal oficial.</p>\n<p>A gasolina passa dos 1,539 para os 1,503 euros por litro, e o gasóleo passa dos 1,274 para os 1,255 euros por litro.</p>\n<p>O gasóleo marcado e colorido passa dos 0,957 para os 0,938 euros por litro.</p>\n<p>Há doze meses, a gasolina apresentava um custo de 1,707 euros por litro, o gasóleo de 1,507 euros por litro, e o gasóleo marcado e colorido de 1,146 euros por litro.</p>\n<p>No início do ano, a gasolina encontrava-se a 1,615 euros por litro, e o gasóleo a 1,405 euros por litro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213861",
         "title": "IPMA coloca oito distritos sob aviso amarelo devido ao calor",
         "description": "O aviso amarelo, o menos grave de uma escala de três, é emitido sempre que existe uma situação de risco para determinadas atividades dependentes da situação meteorológica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ipma-coloca-oito-distritos-sob-aviso-amarelo-devido-ao-calor/",
         "author": "Inês Pinto Miguel",
         "published": 1726476008000,
         "created": 1726476008000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>Oito distritos de Portugal continental estão sob aviso amarelo devido ao calor, informou hoje o Instituto Português do Mar e da Atmosfera (IPMA).</p>\n<p class=\"text-paragraph\">Num comunicado, o IPMA disse que os distritos do Porto, Setúbal, Viana do Castelo, Lisboa, Leiria, Aveiro, Coimbra e Braga estão sob alerta devido à &#8220;persistência de valores elevados da temperatura máxima&#8221;.</p>\n<p class=\"text-paragraph\">O aviso amarelo irá estar em vigor pelo menos até às 18:00 de hoje nos distritos do Porto, Viana do Castelo, Aveiro, Coimbra e Braga.</p>\n<p class=\"text-paragraph\">No caso dos distritos de Setúbal, Lisboa e Leiria, o alerta estará em vigor pelo menos até às 18:00 de terça-feira.</p>\n<p class=\"text-paragraph\">O aviso amarelo, o menos grave de uma escala de três, é emitido sempre que existe uma situação de risco para determinadas atividades dependentes da situação meteorológica.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o IPMA já tinha alertado que Portugal continental deveria registar temperaturas durante o fim de semana e o início de semana “acima do usual” para o mês de setembro.</p>\n<p class=\"text-paragraph\">“Os valores da temperatura do ar irão aumentar, de forma gradual, a partir de hoje, sexta-feira, dia 13, e até ao próximo dia 16, e a subida mais significativa será sentida no litoral Norte e Centro”, indica o instituto num comunicado divulgado na sua página de internet.</p>\n<p class=\"text-paragraph\">De acordo com o IPMA, “esperam-se valores de temperatura máxima acima dos 30 graus Celsius, na generalidade do território, com alguns locais da região Sul a atingirem valores acima de 35°C”.</p>\n<p class=\"text-paragraph\">Também a temperatura mínima “irá registar uma subida, em especial na região do vale do Tejo e no Alto Alentejo, onde se esperam valores mínimos acima de 20°C (noites tropicais)”.</p>\n<p class=\"text-paragraph\">“As temperaturas previstas são claramente acima do usual para o mês de setembro, não sendo de excluir o registo de uma onda de calor em alguns locais, mas não de forma generalizada no território continental”, alerta o IPMA.</p>\n<p class=\"text-paragraph\">“Devido a esta situação, o IPMA vai emitir aviso de tempo quente para alguns distritos do litoral”, refere ainda a nota.</p>\n<p class=\"text-paragraph\">O IPMA informou na sexta-feira que cerca de 80 concelhos dos distritos de Vila Real, Porto, Bragança, Viseu, Guarda, Castelo Branco, Santarém, Portalegre e Faro estavam em perigo máximo de incêndio rural.</p>\n<p class=\"text-paragraph\">Este risco, determinado pelo IPMA, tem cinco níveis, que vão de reduzido a máximo. Os cálculos são obtidos a partir da temperatura do ar, humidade relativa, velocidade do vento e quantidade de precipitação nas últimas 24 horas.</p>\n<p class=\"text-paragraph\">Na sequência desta previsão, a Autoridade Nacional de Emergência e Proteção Civil informou na quinta-feira, em comunicado, que as regiões do interior norte e centro, Alto Alentejo e Algarve iam estar sob perigo muito elevado de incêndio rural nos dias seguintes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Oito distritos de Portugal continental estão sob aviso amarelo devido ao calor, informou hoje o Instituto Português do Mar e da Atmosfera (IPMA).</p>\n<p class=\"text-paragraph\">Num comunicado, o IPMA disse que os distritos do Porto, Setúbal, Viana do Castelo, Lisboa, Leiria, Aveiro, Coimbra e Braga estão sob alerta devido à &#8220;persistência de valores elevados da temperatura máxima&#8221;.</p>\n<p class=\"text-paragraph\">O aviso amarelo irá estar em vigor pelo menos até às 18:00 de hoje nos distritos do Porto, Viana do Castelo, Aveiro, Coimbra e Braga.</p>\n<p class=\"text-paragraph\">No caso dos distritos de Setúbal, Lisboa e Leiria, o alerta estará em vigor pelo menos até às 18:00 de terça-feira.</p>\n<p class=\"text-paragraph\">O aviso amarelo, o menos grave de uma escala de três, é emitido sempre que existe uma situação de risco para determinadas atividades dependentes da situação meteorológica.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o IPMA já tinha alertado que Portugal continental deveria registar temperaturas durante o fim de semana e o início de semana “acima do usual” para o mês de setembro.</p>\n<p class=\"text-paragraph\">“Os valores da temperatura do ar irão aumentar, de forma gradual, a partir de hoje, sexta-feira, dia 13, e até ao próximo dia 16, e a subida mais significativa será sentida no litoral Norte e Centro”, indica o instituto num comunicado divulgado na sua página de internet.</p>\n<p class=\"text-paragraph\">De acordo com o IPMA, “esperam-se valores de temperatura máxima acima dos 30 graus Celsius, na generalidade do território, com alguns locais da região Sul a atingirem valores acima de 35°C”.</p>\n<p class=\"text-paragraph\">Também a temperatura mínima “irá registar uma subida, em especial na região do vale do Tejo e no Alto Alentejo, onde se esperam valores mínimos acima de 20°C (noites tropicais)”.</p>\n<p class=\"text-paragraph\">“As temperaturas previstas são claramente acima do usual para o mês de setembro, não sendo de excluir o registo de uma onda de calor em alguns locais, mas não de forma generalizada no território continental”, alerta o IPMA.</p>\n<p class=\"text-paragraph\">“Devido a esta situação, o IPMA vai emitir aviso de tempo quente para alguns distritos do litoral”, refere ainda a nota.</p>\n<p class=\"text-paragraph\">O IPMA informou na sexta-feira que cerca de 80 concelhos dos distritos de Vila Real, Porto, Bragança, Viseu, Guarda, Castelo Branco, Santarém, Portalegre e Faro estavam em perigo máximo de incêndio rural.</p>\n<p class=\"text-paragraph\">Este risco, determinado pelo IPMA, tem cinco níveis, que vão de reduzido a máximo. Os cálculos são obtidos a partir da temperatura do ar, humidade relativa, velocidade do vento e quantidade de precipitação nas últimas 24 horas.</p>\n<p class=\"text-paragraph\">Na sequência desta previsão, a Autoridade Nacional de Emergência e Proteção Civil informou na quinta-feira, em comunicado, que as regiões do interior norte e centro, Alto Alentejo e Algarve iam estar sob perigo muito elevado de incêndio rural nos dias seguintes.</p>\n",
         "media": {}
      }
   ]
}