{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261836",
         "title": "Trump, o CEO da disrupção: lições para as empresas",
         "description": "Que lições podem as empresas extrair da desconsideração absoluta de Trump por normas estabelecidas? Uma lição sobre a importância de preservar referenciais de valores e outra sobre como a reputação varia na proporção directa da ética.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-o-ceo-da-disrupcao-licoes-para-as-empresas/",
         "author": "Ana Pina",
         "published": 1738109325000,
         "created": 1738109325000,
         "category": [
            "Colunistas",
            "Opinião",
            "'stakeholders'",
            "boas práticas",
            "disrupção",
            "ESG",
            "eua",
            "gestão",
            "good governance",
            "processos de decisão",
            "trump"
         ],
         "content": "<p>O regresso de Trump à Casa Branca desafia o mundo como o conhecemos. Seja na política, na diplomacia ou na economia, a sua liderança heterodoxa promete combinar imprevisibilidade com eficácia.</p>\n<p>Sabemos que os preços não descem por decreto e que a inflacção não se controla por simples vontade política. Ainda assim, o 47.º presidente dos EUA é um líder incontornável cuja soberania disruptiva enseja novos debates sobre poder, estratégia e ética.</p>\n<p>Vindo do universo corporativo, o instinto de sobrevivência tornou-o multimilionário, fruto da capacidade em reerguer-se e renascer múltiplas vezes das cinzas da bancarrota.</p>\n<p>As empresas podem identificar-se com este caminho de altos e baixos. Enfrentam obstáculos diariamente e têm de tomar decisões cada vez mais rápidas e assertivas, e tantas vezes impopulares.</p>\n<p>Vivemos tempos de incerteza – a maior inimiga de qualquer economia – que levam os decisores à denominada <em>option to wait</em>, perspectivando valor económico no acto de esperar, como Myers explica na Teoria das Opções Reais. As bolsas de valores – que habitualmente antecipam ciclos económicos – denotam já volatilidade. Os indicadores dizem, pois, que vêm aí novos desafios para as lideranças.</p>\n<p>Os critérios de Trump repudiam os princípios de <em>good governance</em>, mas nas empresas, a disrupção pode paradoxalmente inspirar a procura de novos caminhos para fazer negócios. Os novos caminhos podem ser de reequilíbrios de poder, sem comprometer as competências dos gestores e dos órgãos de administração, desde logo previstas na lei.</p>\n<p>A lei impõe já que as médias e grandes empresas emitam relatórios anuais sobre o seu impacto ambiental, responsabilidade social e modelo de governação interno. Preconiza uma gestão empresarial com modelos de ponderação dos interesses dos vários <em>stakeholders</em>, processos de decisão descentralizados e representatividade ampliada nos órgãos de topo. Os códigos de governo societário recomendam comissões especializadas dentro das administrações e gestão alinhada com os princípios de ESG (sustentabilidade, responsabilidade social e bom governo).</p>\n<p>Uma liderança tão disruptiva como a de Donald Trump traz a incerteza favorável à mudança. Aproveitar o momento para reforçar boas práticas de gestão beneficiará as próprias empresas.</p>\n<p>Então, que lições podem as empresas extrair da desconsideração absoluta de Trump por normas estabelecidas? Uma lição sobre a importância de preservar referenciais de valores e outra sobre como a reputação varia na proporção directa da ética.</p>\n<p>Este é um novo tempo e as empresas deverão preparar-se fortalecendo eixos estruturantes, como os de <em>good governance</em>, através de processos internos e externos que consolidem reputação e elevem padrões de responsabilidade – ecológica, comunitária e de boas práticas de gestão (ESG).</p>\n<p>O mundo mudou e um bom gestor já não pode ser apenas <em>shareholder-centric</em>. Para o vinho novo das lideranças disruptivas, odres novos de CEOs: sem amarras para mudar, mas inquebrantáveis nos valores.</p>\n<p>A autora escreve de acordo com a antiga ortografia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O regresso de Trump à Casa Branca desafia o mundo como o conhecemos. Seja na política, na diplomacia ou na economia, a sua liderança heterodoxa promete combinar imprevisibilidade com eficácia.</p>\n<p>Sabemos que os preços não descem por decreto e que a inflacção não se controla por simples vontade política. Ainda assim, o 47.º presidente dos EUA é um líder incontornável cuja soberania disruptiva enseja novos debates sobre poder, estratégia e ética.</p>\n<p>Vindo do universo corporativo, o instinto de sobrevivência tornou-o multimilionário, fruto da capacidade em reerguer-se e renascer múltiplas vezes das cinzas da bancarrota.</p>\n<p>As empresas podem identificar-se com este caminho de altos e baixos. Enfrentam obstáculos diariamente e têm de tomar decisões cada vez mais rápidas e assertivas, e tantas vezes impopulares.</p>\n<p>Vivemos tempos de incerteza – a maior inimiga de qualquer economia – que levam os decisores à denominada <em>option to wait</em>, perspectivando valor económico no acto de esperar, como Myers explica na Teoria das Opções Reais. As bolsas de valores – que habitualmente antecipam ciclos económicos – denotam já volatilidade. Os indicadores dizem, pois, que vêm aí novos desafios para as lideranças.</p>\n<p>Os critérios de Trump repudiam os princípios de <em>good governance</em>, mas nas empresas, a disrupção pode paradoxalmente inspirar a procura de novos caminhos para fazer negócios. Os novos caminhos podem ser de reequilíbrios de poder, sem comprometer as competências dos gestores e dos órgãos de administração, desde logo previstas na lei.</p>\n<p>A lei impõe já que as médias e grandes empresas emitam relatórios anuais sobre o seu impacto ambiental, responsabilidade social e modelo de governação interno. Preconiza uma gestão empresarial com modelos de ponderação dos interesses dos vários <em>stakeholders</em>, processos de decisão descentralizados e representatividade ampliada nos órgãos de topo. Os códigos de governo societário recomendam comissões especializadas dentro das administrações e gestão alinhada com os princípios de ESG (sustentabilidade, responsabilidade social e bom governo).</p>\n<p>Uma liderança tão disruptiva como a de Donald Trump traz a incerteza favorável à mudança. Aproveitar o momento para reforçar boas práticas de gestão beneficiará as próprias empresas.</p>\n<p>Então, que lições podem as empresas extrair da desconsideração absoluta de Trump por normas estabelecidas? Uma lição sobre a importância de preservar referenciais de valores e outra sobre como a reputação varia na proporção directa da ética.</p>\n<p>Este é um novo tempo e as empresas deverão preparar-se fortalecendo eixos estruturantes, como os de <em>good governance</em>, através de processos internos e externos que consolidem reputação e elevem padrões de responsabilidade – ecológica, comunitária e de boas práticas de gestão (ESG).</p>\n<p>O mundo mudou e um bom gestor já não pode ser apenas <em>shareholder-centric</em>. Para o vinho novo das lideranças disruptivas, odres novos de CEOs: sem amarras para mudar, mas inquebrantáveis nos valores.</p>\n<p>A autora escreve de acordo com a antiga ortografia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261841",
         "title": "Trump2 e as energias de origem fóssil",
         "description": "A União Europeia sai destas políticas de Trump maltratada, por sua culpa, e só tem uma saída: apostar seriamente em ser autónoma. Para Trump, a UE não é um aliado, mas um cliente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump2-e-as-energias-de-origem-fossil/",
         "author": "Ana Pina",
         "published": 1738109235000,
         "created": 1738109235000,
         "category": [
            "Colunistas",
            "Opinião",
            "AIE",
            "china",
            "combustíveis fósseis",
            "Energias",
            "eua",
            "OPEP",
            "preços",
            "relações económicas",
            "taxas aduaneiras",
            "trump"
         ],
         "content": "<p><strong>1.</strong> Os EUA são um grande consumidor de energias, ocupando desde há décadas o primeiro lugar mundial. Para além de maior consumidor, ocupa a primeira posição mundial na produção de petróleo e gás, sobretudo a partir do<em> fracking</em> – uma técnica de exploração de recursos minerais de elevado risco ambiental e geológico (contamina os lençóis freáticos, liberta elevado CO2 e consome muita água), o segundo lugar no carvão embora em perda relativa e uma elevada posição como produtor de energia nuclear e de renováveis. O “mix” produtivo apresenta um certo equilíbrio a nível federal, embora muito desigual consoante os Estados, devido a factores específicos locais e a opções diferentes de políticas energéticas.</p>\n<p><strong>O que Trump2 vai “acrescentar”?</strong></p>\n<p><strong>2.</strong> Trump, no seu discurso de tomada de posse, veio declarar <em>uma emergência nacional</em> no campo da energia, o que abre as portas à intervenção nos seus vários domínios. Na produção para privilegiar esta ou aquela fonte que na sua lógica traga poder aos EUA, nas infraestruturas para avançar com novos terminais de exportação de GNL, no financiamento, para anunciar a redução de apoios à aquisição de veículos eléctricos e da subsidiação ao Investimento (sem contrariar os interesses de Musk), desferindo ainda um grande golpe na transição energética com a decisão de saída do Acordo de Paris.</p>\n<p>Assim, reverte as políticas de descarbonização de Biden, embora muito incipientes e contraditórias por vezes, avançando com as perfurações na prospecção de recursos no mar litoral que estavam suspensas e no desenvolvimento do gás e petróleo de xisto. Aliás, nomeou para Secretário de Estado da Energia, <em>Chris Wright</em>, um empresário muito conhecido na defesa das energias fósseis. “As energias fósseis não estão na moda<em>”,</em> uma frase de Chris Wright que caracteriza bem o seu perfil. Deve saber do que fala, pois é um grande construtor de equipamentos para as energias fósseis e, em especial, para <em>o fracking</em> (exploração de petróleo e gás de xisto).</p>\n<p>Mas retomando a sua frase, diz que não partilha o desinteresse dos investidores e que será sua missão como Secretário de Estado da Energia colocar as novas tecnologias ao serviço do aumento da disponibilização de recursos energéticos fósseis (petróleo, gás, carvão…).</p>\n<p>Para Trump2, a aposta na energia é necessariamente <em>um imperativo</em> que decorre da vontade dos grandes magnatas do seu séquito, nomeadamente os dos grupos tecnológicos, ligados ao digital e à IA, cada vez mais sedentos de electricidade.</p>\n<p>A procura de eletricidade (e também da água) está a crescer no Mundo de forma “estonteante”, decorrente do consumo que as actividades da IA (Data Centers) em expansão requerem.</p>\n<p>No discurso de abertura não ficou clarificada a visão de Trump sobre a nuclear, enquanto sobre as renováveis, a redução sobretudo nas eólicas offshore parece adquirida.</p>\n<p><strong>3. </strong>A energia nuclear está a tornar-se cada vez mais popular no Mundo, segundo a Agência Internacional de Energia (AIE), admitindo vir aí uma “<em>nova era</em>” e, porquê?</p>\n<p>Começou-se a compreender que se trata de uma energia estável e confiável, “permite produzir grandes quantidades de eletricidade numa área limitada e usando relativamente poucos materiais”, é totalmente independente da meteorologia, ao contrário das eólicas e solar. Segundo Fatih Birol, Director Executivo da AIE, a nuclear desde 1971 evitou a emissão na atmosfera de 72 giga-toneladas de dióxido de carbono (CO2).</p>\n<p>Presume-se que Trump não se opunha ao crescimento da nuclear que “na opinião, entre governos, grandes empresas de tecnologia e instituições e organizações internacionais, envolvidas na transição, <em>com a notável exceção da Comissão Europeia</em>, a energia nuclear está em ascensão” em todo o Mundo, segundo afirma a Transitions &amp; Énergies (20 de janeiro 2025)<em>, </em>na base de um estudo recente da AIE.</p>\n<p>Fatih Birol acrescenta que &#8220;mais de 70 gigawatts de nova capacidade nuclear estão sendo construídos em todo o mundo, um dos níveis mais altos dos últimos 30 anos, e mais de 40 países ao redor do mundo planeiam aumentar o papel da energia nuclear em seus sistemas de energia. Os reatores SMR [pequenos reatores modulares], em particular, oferecem um potencial de crescimento interessante. No entanto, os governos e a indústria ainda enfrentam alguns obstáculos significativos no caminho para uma nova era para a energia nuclear, começando com a entrega de novos projetos dentro do prazo e do orçamento, mas também em termos de financiamento e cadeias de suprimentos<em>”</em>.</p>\n<p><strong>4.</strong> A Agência Internacional de Energia reconhece que os EUA e a UE estão atrasados na indústria energética nuclear, sobretudo em termos de cumprimento de prazo de execução (7 anos de atraso) e de não cumprimento de orçamentos (2,5 vezes acima do planeado). São desvios inadmissíveis, difíceis de entender, enquanto China e Coreia do Sul cumprem, em média, o planeado.</p>\n<p><strong>5.</strong> No campo das relações económicas externas, Trump entrou em completa chantagem com a União Europeia, pois um dos seus grandes objectivos é a redução do défice comercial externo e então “impõe” ou mais aquisição de gás e petróleo, sobretudo de gás, ou taxas aduaneiras. Tudo indica que a UE vai entrar no aumento da compra de gás, aliás Von der Leyen já há muito aceita essa ideia, mas certamente as taxas também vão ser utilizadas, embora ainda não estejam definidas, pois segundo Trump, a Administração “não está ainda devidamente preparada”, ou seja, Trump está a pensar melhor a questão das taxas, pois a sua aplicação não é pacífica entre os grandes empresários, seus apoiantes. Os interesses nem sempre batem para o mesmo lado.</p>\n<p>Falta-nos ainda muita informação para se apreender todo o alcance futuro. Mas, as energias fósseis são para explorar a fundo, o que poderá conflituar com a OPEP+, nada interessada em grandes aumentos de produção, nem baixa de preços. Na nuclear, as tendências de médio e longo apontam, no Mundo, para elevados investimentos e consequentes aumentos de capacidade com a China no comando. Nas renováveis sobretudo na eólica offshore reina uma não aposta.</p>\n<p>A União Europeia sai destas políticas de Trump maltratada, por sua culpa, e só tem uma saída: <em>apostar seriamente em ser</em> <em>autónoma</em>. Para Trump, a UE não é um aliado, mas um cliente e enquanto a Europa não se convencer disso não rasga caminhos. Mas antes de tudo tem de se entender no seu interior, o que se torna difícil, numa Europa muito dividida, nas suas políticas como a da energia e face a Trump. Estamos perante uma União Europeia cada vez mais fraca, sem estratégia e sem dirigentes à altura. Visão e Capacidade para agir em falta. Uma União em grande défice, quando o Mundo está a mexer-se e não espera.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>1.</strong> Os EUA são um grande consumidor de energias, ocupando desde há décadas o primeiro lugar mundial. Para além de maior consumidor, ocupa a primeira posição mundial na produção de petróleo e gás, sobretudo a partir do<em> fracking</em> – uma técnica de exploração de recursos minerais de elevado risco ambiental e geológico (contamina os lençóis freáticos, liberta elevado CO2 e consome muita água), o segundo lugar no carvão embora em perda relativa e uma elevada posição como produtor de energia nuclear e de renováveis. O “mix” produtivo apresenta um certo equilíbrio a nível federal, embora muito desigual consoante os Estados, devido a factores específicos locais e a opções diferentes de políticas energéticas.</p>\n<p><strong>O que Trump2 vai “acrescentar”?</strong></p>\n<p><strong>2.</strong> Trump, no seu discurso de tomada de posse, veio declarar <em>uma emergência nacional</em> no campo da energia, o que abre as portas à intervenção nos seus vários domínios. Na produção para privilegiar esta ou aquela fonte que na sua lógica traga poder aos EUA, nas infraestruturas para avançar com novos terminais de exportação de GNL, no financiamento, para anunciar a redução de apoios à aquisição de veículos eléctricos e da subsidiação ao Investimento (sem contrariar os interesses de Musk), desferindo ainda um grande golpe na transição energética com a decisão de saída do Acordo de Paris.</p>\n<p>Assim, reverte as políticas de descarbonização de Biden, embora muito incipientes e contraditórias por vezes, avançando com as perfurações na prospecção de recursos no mar litoral que estavam suspensas e no desenvolvimento do gás e petróleo de xisto. Aliás, nomeou para Secretário de Estado da Energia, <em>Chris Wright</em>, um empresário muito conhecido na defesa das energias fósseis. “As energias fósseis não estão na moda<em>”,</em> uma frase de Chris Wright que caracteriza bem o seu perfil. Deve saber do que fala, pois é um grande construtor de equipamentos para as energias fósseis e, em especial, para <em>o fracking</em> (exploração de petróleo e gás de xisto).</p>\n<p>Mas retomando a sua frase, diz que não partilha o desinteresse dos investidores e que será sua missão como Secretário de Estado da Energia colocar as novas tecnologias ao serviço do aumento da disponibilização de recursos energéticos fósseis (petróleo, gás, carvão…).</p>\n<p>Para Trump2, a aposta na energia é necessariamente <em>um imperativo</em> que decorre da vontade dos grandes magnatas do seu séquito, nomeadamente os dos grupos tecnológicos, ligados ao digital e à IA, cada vez mais sedentos de electricidade.</p>\n<p>A procura de eletricidade (e também da água) está a crescer no Mundo de forma “estonteante”, decorrente do consumo que as actividades da IA (Data Centers) em expansão requerem.</p>\n<p>No discurso de abertura não ficou clarificada a visão de Trump sobre a nuclear, enquanto sobre as renováveis, a redução sobretudo nas eólicas offshore parece adquirida.</p>\n<p><strong>3. </strong>A energia nuclear está a tornar-se cada vez mais popular no Mundo, segundo a Agência Internacional de Energia (AIE), admitindo vir aí uma “<em>nova era</em>” e, porquê?</p>\n<p>Começou-se a compreender que se trata de uma energia estável e confiável, “permite produzir grandes quantidades de eletricidade numa área limitada e usando relativamente poucos materiais”, é totalmente independente da meteorologia, ao contrário das eólicas e solar. Segundo Fatih Birol, Director Executivo da AIE, a nuclear desde 1971 evitou a emissão na atmosfera de 72 giga-toneladas de dióxido de carbono (CO2).</p>\n<p>Presume-se que Trump não se opunha ao crescimento da nuclear que “na opinião, entre governos, grandes empresas de tecnologia e instituições e organizações internacionais, envolvidas na transição, <em>com a notável exceção da Comissão Europeia</em>, a energia nuclear está em ascensão” em todo o Mundo, segundo afirma a Transitions &amp; Énergies (20 de janeiro 2025)<em>, </em>na base de um estudo recente da AIE.</p>\n<p>Fatih Birol acrescenta que &#8220;mais de 70 gigawatts de nova capacidade nuclear estão sendo construídos em todo o mundo, um dos níveis mais altos dos últimos 30 anos, e mais de 40 países ao redor do mundo planeiam aumentar o papel da energia nuclear em seus sistemas de energia. Os reatores SMR [pequenos reatores modulares], em particular, oferecem um potencial de crescimento interessante. No entanto, os governos e a indústria ainda enfrentam alguns obstáculos significativos no caminho para uma nova era para a energia nuclear, começando com a entrega de novos projetos dentro do prazo e do orçamento, mas também em termos de financiamento e cadeias de suprimentos<em>”</em>.</p>\n<p><strong>4.</strong> A Agência Internacional de Energia reconhece que os EUA e a UE estão atrasados na indústria energética nuclear, sobretudo em termos de cumprimento de prazo de execução (7 anos de atraso) e de não cumprimento de orçamentos (2,5 vezes acima do planeado). São desvios inadmissíveis, difíceis de entender, enquanto China e Coreia do Sul cumprem, em média, o planeado.</p>\n<p><strong>5.</strong> No campo das relações económicas externas, Trump entrou em completa chantagem com a União Europeia, pois um dos seus grandes objectivos é a redução do défice comercial externo e então “impõe” ou mais aquisição de gás e petróleo, sobretudo de gás, ou taxas aduaneiras. Tudo indica que a UE vai entrar no aumento da compra de gás, aliás Von der Leyen já há muito aceita essa ideia, mas certamente as taxas também vão ser utilizadas, embora ainda não estejam definidas, pois segundo Trump, a Administração “não está ainda devidamente preparada”, ou seja, Trump está a pensar melhor a questão das taxas, pois a sua aplicação não é pacífica entre os grandes empresários, seus apoiantes. Os interesses nem sempre batem para o mesmo lado.</p>\n<p>Falta-nos ainda muita informação para se apreender todo o alcance futuro. Mas, as energias fósseis são para explorar a fundo, o que poderá conflituar com a OPEP+, nada interessada em grandes aumentos de produção, nem baixa de preços. Na nuclear, as tendências de médio e longo apontam, no Mundo, para elevados investimentos e consequentes aumentos de capacidade com a China no comando. Nas renováveis sobretudo na eólica offshore reina uma não aposta.</p>\n<p>A União Europeia sai destas políticas de Trump maltratada, por sua culpa, e só tem uma saída: <em>apostar seriamente em ser</em> <em>autónoma</em>. Para Trump, a UE não é um aliado, mas um cliente e enquanto a Europa não se convencer disso não rasga caminhos. Mas antes de tudo tem de se entender no seu interior, o que se torna difícil, numa Europa muito dividida, nas suas políticas como a da energia e face a Trump. Estamos perante uma União Europeia cada vez mais fraca, sem estratégia e sem dirigentes à altura. Visão e Capacidade para agir em falta. Uma União em grande défice, quando o Mundo está a mexer-se e não espera.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261726",
         "title": "A primeira página do Jornal Económico de 29 de janeiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-29-de-janeiro-2/",
         "author": "Redação",
         "published": 1738108863000,
         "created": 1738108863000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 29 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1262172 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 29 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1262172 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01.jpg\" alt=\"\" width=\"1479\" height=\"2048\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-29-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1479px) 100vw, 1479px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262182",
         "title": "Quase 500 despedimentos coletivos em 2024, valor mais elevado desde a pandemia",
         "description": "Os números são da Direção-Geral do Emprego e das Relações de Trabalho e representam um aumento de 15,3% face ao ano anterior. O número de trabalhadores envolvidos ultrapassou os 6 mil, dos quais 5.758 foram efetivamente despedidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quase-500-despedimentos-coletivos-em-2024-valor-mais-elevado-desde-a-pandemia/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738101556000,
         "created": 1738101556000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "despedimentos coletivos",
            "DGERT - Direção-Geral do Emprego e das Relações de Trabalho"
         ],
         "content": "<p>As empresas comunicaram 497 despedimentos coletivos em 2024, o que representa um aumento de 15,3% (mais 66) face a 2023, superando os números nos três anos anteriores, segundo dados da Direção-Geral do Emprego e das Relações de Trabalho (DGERT).</p>\n<p class=\"text-paragraph\">Em 2024, houve 497 despedimentos coletivos, isto é, o valor mais elevado desde 2020, quando foram comunicados 698 processos ao Ministério do Trabalho.</p>\n<p class=\"text-paragraph\">Dos quase 500 despedimentos coletivos comunicados pelas empresas no ano passado, 171 foram de microempresas, 220 de pequenas empresas, 58 de médias empresas e 48 de grandes empresas.</p>\n<p class=\"text-paragraph\">Em todo o ano passado, o número de trabalhadores a despedir totalizou 6.085, uma subida de quase 60% (mais 2.266 trabalhadores) face ao período homólogo.</p>\n<p class=\"text-paragraph\">Destes cerca de seis mil trabalhadores, 5.758 foram efetivamente despedidos, segundo dados da DGERT.</p>\n<p class=\"text-paragraph\">O número de trabalhadores abrangidos por despedimentos coletivos está a aumentar desde 2022 e é o valor mais elevado desde 2020, quando foram despedidos 7.513.</p>\n<p class=\"text-paragraph\">Por regiões, Lisboa e Vale do Tejo foi, à semelhança dos últimos anos, a região onde se registou o maior número de despedimentos comunicados, totalizando os 259, isto é, pouco mais de metade do total.</p>\n<p class=\"text-paragraph\">Segue-se a região Norte, com 148, o Centro com 73, o Algarve com nove e o Alentejo com oito.</p>\n<p class=\"text-paragraph\">Já por setores de atividade, e no que diz respeito a dezembro, cerca de um quarto (26%) dos despedimentos comunicados foram nas indústrias transformadoras, seguido pelas “atividades administrativas e dos serviços de apoio” e do “comércio por grosso e a retalho; reparação de veículos automóveis e motociclos” (ambos com 13%).</p>\n<p class=\"text-paragraph\">Este mês, a coordenadora do Bloco de Esquerda apresentou um &#8220;pacote de medidas de emergência&#8221; para combater a &#8220;vaga silenciosa de despedimentos coletivos&#8221; no país e que inclui a reversão de algumas medidas impostas pela &#8216;troika&#8217;.</p>\n<p class=\"text-paragraph\">No final de outubro, a ministra do Trabalho, Solidariedade e Segurança Social já tinha apontado que o aumento do número de trabalhadores abrangidos por despedimentos coletivos é preocupante e assegurou que o Governo estava a &#8220;acompanhar&#8221; a situação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As empresas comunicaram 497 despedimentos coletivos em 2024, o que representa um aumento de 15,3% (mais 66) face a 2023, superando os números nos três anos anteriores, segundo dados da Direção-Geral do Emprego e das Relações de Trabalho (DGERT).</p>\n<p class=\"text-paragraph\">Em 2024, houve 497 despedimentos coletivos, isto é, o valor mais elevado desde 2020, quando foram comunicados 698 processos ao Ministério do Trabalho.</p>\n<p class=\"text-paragraph\">Dos quase 500 despedimentos coletivos comunicados pelas empresas no ano passado, 171 foram de microempresas, 220 de pequenas empresas, 58 de médias empresas e 48 de grandes empresas.</p>\n<p class=\"text-paragraph\">Em todo o ano passado, o número de trabalhadores a despedir totalizou 6.085, uma subida de quase 60% (mais 2.266 trabalhadores) face ao período homólogo.</p>\n<p class=\"text-paragraph\">Destes cerca de seis mil trabalhadores, 5.758 foram efetivamente despedidos, segundo dados da DGERT.</p>\n<p class=\"text-paragraph\">O número de trabalhadores abrangidos por despedimentos coletivos está a aumentar desde 2022 e é o valor mais elevado desde 2020, quando foram despedidos 7.513.</p>\n<p class=\"text-paragraph\">Por regiões, Lisboa e Vale do Tejo foi, à semelhança dos últimos anos, a região onde se registou o maior número de despedimentos comunicados, totalizando os 259, isto é, pouco mais de metade do total.</p>\n<p class=\"text-paragraph\">Segue-se a região Norte, com 148, o Centro com 73, o Algarve com nove e o Alentejo com oito.</p>\n<p class=\"text-paragraph\">Já por setores de atividade, e no que diz respeito a dezembro, cerca de um quarto (26%) dos despedimentos comunicados foram nas indústrias transformadoras, seguido pelas “atividades administrativas e dos serviços de apoio” e do “comércio por grosso e a retalho; reparação de veículos automóveis e motociclos” (ambos com 13%).</p>\n<p class=\"text-paragraph\">Este mês, a coordenadora do Bloco de Esquerda apresentou um &#8220;pacote de medidas de emergência&#8221; para combater a &#8220;vaga silenciosa de despedimentos coletivos&#8221; no país e que inclui a reversão de algumas medidas impostas pela &#8216;troika&#8217;.</p>\n<p class=\"text-paragraph\">No final de outubro, a ministra do Trabalho, Solidariedade e Segurança Social já tinha apontado que o aumento do número de trabalhadores abrangidos por despedimentos coletivos é preocupante e assegurou que o Governo estava a &#8220;acompanhar&#8221; a situação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262168",
         "title": "Dona da Louis Vuitton apresenta queda no lucro mas vendas superam expetativas",
         "description": "A LMVH, dona de luxuosas marcas como a Louis Vuitton, registou no terceiro trimestre uma queda nas vendas, pela primeira vez desde o término da pandemia. No período seguinte houve uma nova subida, na ordem de 1%, apesar da queda expressiva no lucro anual.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dona-da-louis-vuitton-apresenta-queda-no-lucro-mas-vendas-superam-expetativas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738100883000,
         "created": 1738100883000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "bens de luxo",
            "Louis Vuitton",
            "LVMH - Louis Vuitton Moët Hennessy"
         ],
         "content": "<p>As vendas da LVMH, dona da marca de luxo Louis Vuitton, superaram as expetativas no quarto trimestre do ano passado. Ainda que não tenham evitado uma queda expressiva no lucro anual do grupo francês, os números dão sinais de recuperação do setor.</p>\n<p>Dona de prestigiadas marcas de luxo como Louis Vuitton, Moët &amp; Chandon e Hennessy, a LVMH atingiu lucros de 19,6 mil milhões de euros em 2024, no que diz respeito às operações recorrentes (menos 14% do que em igual período do ano passado). Em simultâneo, o lucro líquido ficou-se pelos 12,6 mil milhões de euros (17% abaixo do observado no período homólogo).</p>\n<p>Apesar dos recuos referidos, as receitas aceleraram no quarto trimestre e superam as expetativas que existiam entre os mercados. Em causa está um acréscimo orgânico na ordem de 1%, para 84,683 mil milhões de euros no total do último ano.</p>\n<p>A categoria &#8220;moda e artigos de couro&#8221;, responsável por cerca de metade das receitas, registou uma queda orgânica de 1% face a 2023, para os 41,06 mil milhões de euros.</p>\n<p><strong>Quarto trimestre foi de aceleração e dá fôlego ao setor</strong></p>\n<p>No período compreendido entre outubro e dezembro, a LVMH registou receitas na ordem de 23,930 mil milhões de euros, o que significa um aumento homólogo de 1%.</p>\n<p>As contas mostram uma aceleração dos resultados no último trimestre do ano passado, o que parece significar um sinal de força no setor do luxo. Recorde-se que, no terceiro trimestre de 2023, o grupo registou, pela primeira vez desde o término da pandemia, um decréscimo nas vendas. Neste contexto, uma nova subida no quarto trimestre é significativa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas da LVMH, dona da marca de luxo Louis Vuitton, superaram as expetativas no quarto trimestre do ano passado. Ainda que não tenham evitado uma queda expressiva no lucro anual do grupo francês, os números dão sinais de recuperação do setor.</p>\n<p>Dona de prestigiadas marcas de luxo como Louis Vuitton, Moët &amp; Chandon e Hennessy, a LVMH atingiu lucros de 19,6 mil milhões de euros em 2024, no que diz respeito às operações recorrentes (menos 14% do que em igual período do ano passado). Em simultâneo, o lucro líquido ficou-se pelos 12,6 mil milhões de euros (17% abaixo do observado no período homólogo).</p>\n<p>Apesar dos recuos referidos, as receitas aceleraram no quarto trimestre e superam as expetativas que existiam entre os mercados. Em causa está um acréscimo orgânico na ordem de 1%, para 84,683 mil milhões de euros no total do último ano.</p>\n<p>A categoria &#8220;moda e artigos de couro&#8221;, responsável por cerca de metade das receitas, registou uma queda orgânica de 1% face a 2023, para os 41,06 mil milhões de euros.</p>\n<p><strong>Quarto trimestre foi de aceleração e dá fôlego ao setor</strong></p>\n<p>No período compreendido entre outubro e dezembro, a LVMH registou receitas na ordem de 23,930 mil milhões de euros, o que significa um aumento homólogo de 1%.</p>\n<p>As contas mostram uma aceleração dos resultados no último trimestre do ano passado, o que parece significar um sinal de força no setor do luxo. Recorde-se que, no terceiro trimestre de 2023, o grupo registou, pela primeira vez desde o término da pandemia, um decréscimo nas vendas. Neste contexto, uma nova subida no quarto trimestre é significativa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262183",
         "title": "Wall Street encerra em alta com tecnológicas em recuperação",
         "description": "A Nvidia subiu quase 9% em bolsa na sessão desta terça-feira, após as quedas fortes do dia anterior. A gigante dos 'chips' liderou um dia que foi especialmente positivo no segmento das tecnologias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-em-alta-com-tecnologicas-em-recuperacao/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738100281000,
         "created": 1738100281000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Nova Iorque",
            "fecho de wall street",
            "mercados",
            "Nvidia"
         ],
         "content": "<p>A bolsa de Nova Iorque registou um sentimento positivo generalizado, em particular no setor tecnológico. Depois dos tombos de segunda-feira, em virtude de inseguranças causadas pela chinesa DeepSeek, a sessão seguinte foi marcada pelo ânimo dos investidores.</p>\n<p>Entre os mais importantes índices, o tecnológico Nasdaq subiu 2,03%, num sinal claro de recuperação das tecnológicas. Para isto, muito contribuiu a valorização de 8,82% da Nvidia, fabricante de <em>chips</em> semicondutores, ao recuperar parte da queda de 17% registada na véspera.</p>\n<p>Recorde-se que o chatbot lançado pela firma chinesa <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-rival-chinesa-do-chatgpt-tira-790-mil-milhoes-em-bolsa-as-sete-magnificas-dos-eua/\">acionou os alarmes em Wall Street</a>, já que apresenta um rendimento superior ao do ChatGPT, criado pela OpenAI. Isto apesar de usar um menor número de chips da Nvidia e envolver um investimento menos avultado. Uma situação que levantou questões sobre a rentabilidade do negócio das tecnológicas norte-americanas, com a própria Nvidia à cabeça.</p>\n<p>Em simultâneo, o empresarial S&amp;P 500 ganhou 0,92%, ao passo que o industrial Dow Jones somou 0,31%.</p>\n<p>Destaque ainda para as subidas de 2,87% na Microsoft, 2,19% na Meta e 0,24% na Tesla, já que estas fazem parte do lote das &#8220;Sete Magníficas&#8221; e apresentam resultados na quarta-feira. No dia seguinte será a vez da Apple, que valorizou 3,65% na sessão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque registou um sentimento positivo generalizado, em particular no setor tecnológico. Depois dos tombos de segunda-feira, em virtude de inseguranças causadas pela chinesa DeepSeek, a sessão seguinte foi marcada pelo ânimo dos investidores.</p>\n<p>Entre os mais importantes índices, o tecnológico Nasdaq subiu 2,03%, num sinal claro de recuperação das tecnológicas. Para isto, muito contribuiu a valorização de 8,82% da Nvidia, fabricante de <em>chips</em> semicondutores, ao recuperar parte da queda de 17% registada na véspera.</p>\n<p>Recorde-se que o chatbot lançado pela firma chinesa <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-rival-chinesa-do-chatgpt-tira-790-mil-milhoes-em-bolsa-as-sete-magnificas-dos-eua/\">acionou os alarmes em Wall Street</a>, já que apresenta um rendimento superior ao do ChatGPT, criado pela OpenAI. Isto apesar de usar um menor número de chips da Nvidia e envolver um investimento menos avultado. Uma situação que levantou questões sobre a rentabilidade do negócio das tecnológicas norte-americanas, com a própria Nvidia à cabeça.</p>\n<p>Em simultâneo, o empresarial S&amp;P 500 ganhou 0,92%, ao passo que o industrial Dow Jones somou 0,31%.</p>\n<p>Destaque ainda para as subidas de 2,87% na Microsoft, 2,19% na Meta e 0,24% na Tesla, já que estas fazem parte do lote das &#8220;Sete Magníficas&#8221; e apresentam resultados na quarta-feira. No dia seguinte será a vez da Apple, que valorizou 3,65% na sessão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262166",
         "title": "Governo autoriza empresas públicas a aumentar massa salarial até 4,7% em 2025",
         "description": "A medida foi publicada em Diário da República e determina aumentos salariais de 56,58 euros para trabalhadores do setor empresarial do Estado com uma remuneração base bruta até 2.631,62 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-autoriza-empresas-publicas-a-aumentar-massa-salarial-ate-47-em-2025/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738098921000,
         "created": 1738098921000,
         "category": [
            "Economia",
            "Sapo Economia",
            "aumentos salariais",
            "Setor Empresarial do Estado"
         ],
         "content": "<p>O Governo autorizou as empresas do setor público empresarial a aumentarem a massa salarial global até 4,7% em 2025, tendo o acréscimo salarial por trabalhador por referência os valores acordados para a função pública, segundo um despacho.</p>\n<p class=\"text-paragraph\">O aumento da massa salarial global até 4,7% &#8220;tem em conta todos os efeitos e componentes remuneratórias, incluindo, designadamente, as atualizações salariais, progressões e promoções&#8221;, lê-se no diploma com as orientações sobre a política salarial a adotar no setor empresarial do Estado (SEE) publicado em Diário da República.</p>\n<p class=\"text-paragraph\">O despacho assinado pelo secretário de Estado do Tesouro e das Finanças, João da Silva Lopes, determina que o aumento salarial por trabalhador deve ter por referência uma atualização de 56,58 euros para quem tem uma remuneração base bruta até 2.631,62 euros e uma atualização de 2,15% para remunerações base brutas acima daquele valor.</p>\n<p class=\"text-paragraph\">Para o aumento da massa salarial global previsto não contam efeitos resultantes do aumento líquido do número de trabalhadores da empresa que, refere o diploma, &#8220;carecem de autorização, caso a caso, em sede de Planos de Atividades e Orçamento&#8221;.</p>\n<p class=\"text-paragraph\">O despacho relativo ao SEE refere ser igualmente aplicável aos trabalhadores das empresas do setor público (que não sejam abrangidos por instrumento de regulamentação coletiva de trabalho em vigor) o modelo de atualização das ajudas de custo preconizado para a função pública, com as necessárias adaptações.</p>\n<p class=\"text-paragraph\">A orientação de atualização das remunerações no SEE segue o acordado entre o Governo e os sindicatos relativamente à função pública e que foram vertidas no Acordo Tripartido Sobre Valorização Salarial e Crescimento Económico 2025-2028.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo autorizou as empresas do setor público empresarial a aumentarem a massa salarial global até 4,7% em 2025, tendo o acréscimo salarial por trabalhador por referência os valores acordados para a função pública, segundo um despacho.</p>\n<p class=\"text-paragraph\">O aumento da massa salarial global até 4,7% &#8220;tem em conta todos os efeitos e componentes remuneratórias, incluindo, designadamente, as atualizações salariais, progressões e promoções&#8221;, lê-se no diploma com as orientações sobre a política salarial a adotar no setor empresarial do Estado (SEE) publicado em Diário da República.</p>\n<p class=\"text-paragraph\">O despacho assinado pelo secretário de Estado do Tesouro e das Finanças, João da Silva Lopes, determina que o aumento salarial por trabalhador deve ter por referência uma atualização de 56,58 euros para quem tem uma remuneração base bruta até 2.631,62 euros e uma atualização de 2,15% para remunerações base brutas acima daquele valor.</p>\n<p class=\"text-paragraph\">Para o aumento da massa salarial global previsto não contam efeitos resultantes do aumento líquido do número de trabalhadores da empresa que, refere o diploma, &#8220;carecem de autorização, caso a caso, em sede de Planos de Atividades e Orçamento&#8221;.</p>\n<p class=\"text-paragraph\">O despacho relativo ao SEE refere ser igualmente aplicável aos trabalhadores das empresas do setor público (que não sejam abrangidos por instrumento de regulamentação coletiva de trabalho em vigor) o modelo de atualização das ajudas de custo preconizado para a função pública, com as necessárias adaptações.</p>\n<p class=\"text-paragraph\">A orientação de atualização das remunerações no SEE segue o acordado entre o Governo e os sindicatos relativamente à função pública e que foram vertidas no Acordo Tripartido Sobre Valorização Salarial e Crescimento Económico 2025-2028.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262164",
         "title": "Supervisor exige mais capital para absorver perdas em caso de Resolução ao BPI em 2025",
         "description": "O BPI deve cumprir, em base consolidada, a partir da data da notificação, um montante mínimo de fundos próprios e de passivos elegíveis correspondente a 21,42% do total dos ativos ponderados pelo risco (RWA), que acrescido do atual requisito combinado de reserva de fundos próprios (CBR) resulta num requisito de 25,20%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/supervisor-exige-mais-capital-para-absorver-perdas-em-caso-de-resolucao-ao-bpi-em-2025/",
         "author": "Maria Teixeira Alves",
         "published": 1738095265000,
         "created": 1738095265000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>O Banco BPI foi notificado pelo Banco de Portugal do seu novo requisito mínimo de fundos próprios e de passivos elegíveis (MREL), tal como determinado pelo Conselho Único de Resolução, que “substitui o requisito anteriormente aplicável e objeto de divulgação pública a 24 de abril de 2024”.</p>\n<p>MREL corresponde à almofada de capital regulatório exigido com o objetivo assegurar que os bancos têm capital e passivos elegíveis suficientes de forma a ter capacidade de absorver perdas em cenários adversos e de capitalizar-se internamente.</p>\n<p>O supervisor da banca exige em 2025 mais capital para absorver perdas em caso de Resolução ao BPI. O banco explica este aumento da exigência com a alteração à regulamentação do MREL.</p>\n<p>O Banco BPI deve cumprir, em base consolidada, a partir da data da notificação, um montante mínimo de fundos próprios e de passivos elegíveis correspondente a 21,42% do total dos ativos ponderados pelo risco (RWA), que acrescido do atual requisito combinado de reserva de fundos próprios (CBR) resulta num requisito de 25,20%.</p>\n<p>&#8220;Em comparação com os requisitos mínimos em vigor no final de 2024, verifica-se um aumento de 2.2 p.p. pela inclusão do Market Confidence Charge (MCC), na sequência da alteração à regulamentação do MREL que passou a prever esse requisito para as Outras Instituições de Importância Sistémica (O-SII)&#8221;, explica o BPI.</p>\n<p>O montante mínimo de fundos próprios e de passivos elegíveis em percentagem da exposição total do rácio de alavancagem (LRE &#8211; Leverage Ratio Exposure) manteve-se em 5,91%.</p>\n<p>&#8220;Em 31 de dezembro de 2024, o BPI já cumpria os requisitos de MREL estabelecidos, tanto em percentagem do RWA (risk-weighted assets), como em percentagem do LRE&#8221;, realça o banco que acrescente que &#8220;adicionalmente, no plano de financiamento de longo prazo, o BPI continua a cumprir confortavelmente os requisitos de MREL no futuro&#8221;.</p>\n<p>O BPI tinha em dezembro um rácio de MREL de 27,7% e de LRE de 13%.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco BPI foi notificado pelo Banco de Portugal do seu novo requisito mínimo de fundos próprios e de passivos elegíveis (MREL), tal como determinado pelo Conselho Único de Resolução, que “substitui o requisito anteriormente aplicável e objeto de divulgação pública a 24 de abril de 2024”.</p>\n<p>MREL corresponde à almofada de capital regulatório exigido com o objetivo assegurar que os bancos têm capital e passivos elegíveis suficientes de forma a ter capacidade de absorver perdas em cenários adversos e de capitalizar-se internamente.</p>\n<p>O supervisor da banca exige em 2025 mais capital para absorver perdas em caso de Resolução ao BPI. O banco explica este aumento da exigência com a alteração à regulamentação do MREL.</p>\n<p>O Banco BPI deve cumprir, em base consolidada, a partir da data da notificação, um montante mínimo de fundos próprios e de passivos elegíveis correspondente a 21,42% do total dos ativos ponderados pelo risco (RWA), que acrescido do atual requisito combinado de reserva de fundos próprios (CBR) resulta num requisito de 25,20%.</p>\n<p>&#8220;Em comparação com os requisitos mínimos em vigor no final de 2024, verifica-se um aumento de 2.2 p.p. pela inclusão do Market Confidence Charge (MCC), na sequência da alteração à regulamentação do MREL que passou a prever esse requisito para as Outras Instituições de Importância Sistémica (O-SII)&#8221;, explica o BPI.</p>\n<p>O montante mínimo de fundos próprios e de passivos elegíveis em percentagem da exposição total do rácio de alavancagem (LRE &#8211; Leverage Ratio Exposure) manteve-se em 5,91%.</p>\n<p>&#8220;Em 31 de dezembro de 2024, o BPI já cumpria os requisitos de MREL estabelecidos, tanto em percentagem do RWA (risk-weighted assets), como em percentagem do LRE&#8221;, realça o banco que acrescente que &#8220;adicionalmente, no plano de financiamento de longo prazo, o BPI continua a cumprir confortavelmente os requisitos de MREL no futuro&#8221;.</p>\n<p>O BPI tinha em dezembro um rácio de MREL de 27,7% e de LRE de 13%.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262050",
         "title": "UE avança com mais 60 milhões para apoiar população deslocada pelo conflito no Congo",
         "description": "Em comunicado, o executivo comunitário anunciou que este apoio tem como propósito “reforçar a ajuda de emergência” para a população “recentemente deslocada” no leste da RDCongo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ue-avanca-com-mais-60-milhoes-para-apoiar-populacao-deslocada-pelo-conflito-no-congo/",
         "author": "Jornal Económico com Lusa",
         "published": 1738094210000,
         "created": 1738094210000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "RD Congo",
            "União Europeia (UE)"
         ],
         "content": "<p>A Comissão Europeia anunciou hoje um apoio humanitário no valor de 60 milhões de euros para a população deslocada na República Democrática do Congo (RDCongo), na sequência da intensificação do conflito no leste do país.</p>\n<p class=\"text-paragraph\">Em comunicado, o executivo comunitário anunciou que este apoio tem como propósito “reforçar a ajuda de emergência” para a população “recentemente deslocada” no leste da RDCongo.</p>\n<p class=\"text-paragraph\">Em concreto, os 60 milhões de euros serão utilizados para a construção de abrigos, distribuição de comida, para infraestruturas básicas de saneamento e de acesso a água potável.</p>\n<p class=\"text-paragraph\">“Ao todo, a União Europeia já disponibilizou à RDCongo mais de 272 milhões de euros desde o princípio de 2023”, dá conta o executivo de Ursula von der Leyen.</p>\n<p class=\"text-paragraph\">No comunicado divulgado, a Comissão Europeia expressou “profunda preocupação” com a intensificação do conflito no país.</p>\n<p class=\"text-paragraph\">A União Europeia (UE) sublinhou hoje que o avanço contínuo do Movimento 23 de Março (M23) é uma violação inaceitável do cessar-fogo na República Democrática do Congo (RDCongo), condenando ainda os recentes ataques a embaixadas em Kinshasa.</p>\n<p class=\"text-paragraph\">“A contínua progressão do M23 é uma violação inaceitável do cessar-fogo acordado e aprofunda ainda mais a desastrosa crise humanitária no leste da RDCongo”, referiu um porta-voz da Comissão Europeia, na conferência de imprensa diária da instituição.</p>\n<p class=\"text-paragraph\">A UE condenou ainda os ataques de hoje às embaixadas do Ruanda, França, Bélgica, Estados Unidos, Uganda e Quénia por manifestantes, na capital da RDCongo, indicando estar “a seguir de perto” os desenvolvimentos da situação no país.</p>\n<p class=\"text-paragraph\">O bloco apelou também à proteção das representações diplomáticas, como estipulado na Convenção de Viena.</p>\n<p class=\"text-paragraph\">O Conselho dos Negócios Estrangeiros da UE debateu, na segunda-feira, a escalada da crise e instou o Ruanda a retirar o seu apoio ao M23.</p>\n<p class=\"text-paragraph\">Os Estados-membros manifestaram-se dispostos a adotar medidas para manter a paz e a estabilidade na RDCongo.</p>\n<p class=\"text-paragraph\">Hoje também, a ONU, através do Programa Alimentar Mundial, alertou para a falta de alimentos na cidade de Goma, precisamente onde se verificam há seis dias violentos combates em áreas residenciais entre o grupo rebelde M23 e as forças armadas congolesas.</p>\n<p class=\"text-paragraph\">A situação só pode piorar nas próximas horas com o encerramento do aeroporto de Goma, cidade cuja tomada o M23 reclama, e o bloqueio das principais vias de acesso, afirmou a porta-voz da agência, Shelley Thakral, a partir de Kinshasa.</p>\n<p class=\"text-paragraph\">Estima-se que pelo menos uma em cada quatro pessoas em Goma corre o risco evidente de morrer de fome se a situação não for desbloqueada.</p>\n<p class=\"text-paragraph\">Enquanto o M23 afirma ter tomado o controlo de Goma, no nordeste da RDCongo, as tensões estão a aumentar com o vizinho Ruanda.</p>\n<p class=\"text-paragraph\">Embora o Ruanda negue a alegada colaboração de Kigali com o M23, a ONU confirmou anteriormente aquele facto.</p>\n<p class=\"text-paragraph\">Por sua vez, o Ruanda e o M23 acusam o exército democrático-congolês de cooperar com a milícia Forças Democráticas para a Libertação do Ruanda (FDLR), um grupo fundado em 2000 por líderes do genocídio de 1994 e outros ruandeses exilados na RDCongo para recuperar o poder político no seu país, uma colaboração também confirmada pela ONU, cujos capacetes azuis foram também atacados.</p>\n<p class=\"text-paragraph\">Desde 1998, o leste da RDCongo está mergulhado num conflito alimentado por milícias rebeldes e pelo exército, apesar da presença da Missão de Estabilização das Nações Unidas na República Democrática do Congo (Monusco).</p>\n<p class=\"text-paragraph\">A República Democrática do Congo tem fronteiras com Angola.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia anunciou hoje um apoio humanitário no valor de 60 milhões de euros para a população deslocada na República Democrática do Congo (RDCongo), na sequência da intensificação do conflito no leste do país.</p>\n<p class=\"text-paragraph\">Em comunicado, o executivo comunitário anunciou que este apoio tem como propósito “reforçar a ajuda de emergência” para a população “recentemente deslocada” no leste da RDCongo.</p>\n<p class=\"text-paragraph\">Em concreto, os 60 milhões de euros serão utilizados para a construção de abrigos, distribuição de comida, para infraestruturas básicas de saneamento e de acesso a água potável.</p>\n<p class=\"text-paragraph\">“Ao todo, a União Europeia já disponibilizou à RDCongo mais de 272 milhões de euros desde o princípio de 2023”, dá conta o executivo de Ursula von der Leyen.</p>\n<p class=\"text-paragraph\">No comunicado divulgado, a Comissão Europeia expressou “profunda preocupação” com a intensificação do conflito no país.</p>\n<p class=\"text-paragraph\">A União Europeia (UE) sublinhou hoje que o avanço contínuo do Movimento 23 de Março (M23) é uma violação inaceitável do cessar-fogo na República Democrática do Congo (RDCongo), condenando ainda os recentes ataques a embaixadas em Kinshasa.</p>\n<p class=\"text-paragraph\">“A contínua progressão do M23 é uma violação inaceitável do cessar-fogo acordado e aprofunda ainda mais a desastrosa crise humanitária no leste da RDCongo”, referiu um porta-voz da Comissão Europeia, na conferência de imprensa diária da instituição.</p>\n<p class=\"text-paragraph\">A UE condenou ainda os ataques de hoje às embaixadas do Ruanda, França, Bélgica, Estados Unidos, Uganda e Quénia por manifestantes, na capital da RDCongo, indicando estar “a seguir de perto” os desenvolvimentos da situação no país.</p>\n<p class=\"text-paragraph\">O bloco apelou também à proteção das representações diplomáticas, como estipulado na Convenção de Viena.</p>\n<p class=\"text-paragraph\">O Conselho dos Negócios Estrangeiros da UE debateu, na segunda-feira, a escalada da crise e instou o Ruanda a retirar o seu apoio ao M23.</p>\n<p class=\"text-paragraph\">Os Estados-membros manifestaram-se dispostos a adotar medidas para manter a paz e a estabilidade na RDCongo.</p>\n<p class=\"text-paragraph\">Hoje também, a ONU, através do Programa Alimentar Mundial, alertou para a falta de alimentos na cidade de Goma, precisamente onde se verificam há seis dias violentos combates em áreas residenciais entre o grupo rebelde M23 e as forças armadas congolesas.</p>\n<p class=\"text-paragraph\">A situação só pode piorar nas próximas horas com o encerramento do aeroporto de Goma, cidade cuja tomada o M23 reclama, e o bloqueio das principais vias de acesso, afirmou a porta-voz da agência, Shelley Thakral, a partir de Kinshasa.</p>\n<p class=\"text-paragraph\">Estima-se que pelo menos uma em cada quatro pessoas em Goma corre o risco evidente de morrer de fome se a situação não for desbloqueada.</p>\n<p class=\"text-paragraph\">Enquanto o M23 afirma ter tomado o controlo de Goma, no nordeste da RDCongo, as tensões estão a aumentar com o vizinho Ruanda.</p>\n<p class=\"text-paragraph\">Embora o Ruanda negue a alegada colaboração de Kigali com o M23, a ONU confirmou anteriormente aquele facto.</p>\n<p class=\"text-paragraph\">Por sua vez, o Ruanda e o M23 acusam o exército democrático-congolês de cooperar com a milícia Forças Democráticas para a Libertação do Ruanda (FDLR), um grupo fundado em 2000 por líderes do genocídio de 1994 e outros ruandeses exilados na RDCongo para recuperar o poder político no seu país, uma colaboração também confirmada pela ONU, cujos capacetes azuis foram também atacados.</p>\n<p class=\"text-paragraph\">Desde 1998, o leste da RDCongo está mergulhado num conflito alimentado por milícias rebeldes e pelo exército, apesar da presença da Missão de Estabilização das Nações Unidas na República Democrática do Congo (Monusco).</p>\n<p class=\"text-paragraph\">A República Democrática do Congo tem fronteiras com Angola.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262018",
         "title": "Ivity desenha a marca Braga, Capital Portuguesa da Cultura 2025",
         "description": "A Ivity diz que esta nova marca \"faz a ligação entre a tradição e a modernidade\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ivity-desenha-a-marca-braga-capital-portuguesa-da-cultura-2025/",
         "author": "Maria Teixeira Alves",
         "published": 1738092256000,
         "created": 1738092256000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Pub & Media",
            "Sapo Economia",
            "Braga capital da cultura",
            "Ivity"
         ],
         "content": "<p>Braga é, desde o passado sábado, a Capital Portuguesa da Cultura de 2025 e tem uma programação que envolve um investimento de 12,5 milhões de euros, segundo revelou ao Eco Ricardo Rio, Presidente da Câmara Municipal de Braga.</p>\n<p>A imagem gráfica da nova capital da cultura ficou a cargo da agência Ivity. “Escolhemos o sino como o símbolo de Braga porque é, de alguma forma, a voz do céu que nos acorda e liga à terra. Esta é uma marca que toca e que nos toca; uma marca em estado de vibração gráfica, sino-matográfica. Uma marca de um Portugal vibrante que soa a futuro&#8221;, explica Carlos Coelho, Presidente da Ivity Brand Corp.</p>\n<p>A Ivity diz que esta nova marca &#8220;faz a ligação entre a tradição e a modernidade. Uma marca de dinamismo: ritmo, vibração, pulso ativo e em constante transformação. Uma marca inclusiva: um som e movimento que chama, convoca e conecta; que une a cidade com as freguesias, o passado com o futuro, e a ancestralidade com a juventude&#8221;.</p>\n<p>&#8220;O sino é simultaneamente memória e movimento. Cada badalada conecta o presente com o passado, enquanto projeta (anuncia em permanência) o futuro. É a voz de uma cidade que nunca se cala, que pulsa em inovação e tradição&#8221;, acrescenta a agência de publicidade.</p>\n<p>A Ivity salienta que a nova marca Braga &#8220;não se fixa numa dimensão única. O sino ganha vida como forma visual, como assinatura sonora e como espaço experiencial que convida à exploração sensorial. O som cria um espaço sensorial, memória singular e coletiva, transformando-se numa ponte entre as camadas de tempo e de vida que Braga contém&#8221;.</p>\n<p>A Ivity Brand Corp vai também ser responsável pela nova imagem gráfica dos canais da RTP.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Braga é, desde o passado sábado, a Capital Portuguesa da Cultura de 2025 e tem uma programação que envolve um investimento de 12,5 milhões de euros, segundo revelou ao Eco Ricardo Rio, Presidente da Câmara Municipal de Braga.</p>\n<p>A imagem gráfica da nova capital da cultura ficou a cargo da agência Ivity. “Escolhemos o sino como o símbolo de Braga porque é, de alguma forma, a voz do céu que nos acorda e liga à terra. Esta é uma marca que toca e que nos toca; uma marca em estado de vibração gráfica, sino-matográfica. Uma marca de um Portugal vibrante que soa a futuro&#8221;, explica Carlos Coelho, Presidente da Ivity Brand Corp.</p>\n<p>A Ivity diz que esta nova marca &#8220;faz a ligação entre a tradição e a modernidade. Uma marca de dinamismo: ritmo, vibração, pulso ativo e em constante transformação. Uma marca inclusiva: um som e movimento que chama, convoca e conecta; que une a cidade com as freguesias, o passado com o futuro, e a ancestralidade com a juventude&#8221;.</p>\n<p>&#8220;O sino é simultaneamente memória e movimento. Cada badalada conecta o presente com o passado, enquanto projeta (anuncia em permanência) o futuro. É a voz de uma cidade que nunca se cala, que pulsa em inovação e tradição&#8221;, acrescenta a agência de publicidade.</p>\n<p>A Ivity salienta que a nova marca Braga &#8220;não se fixa numa dimensão única. O sino ganha vida como forma visual, como assinatura sonora e como espaço experiencial que convida à exploração sensorial. O som cria um espaço sensorial, memória singular e coletiva, transformando-se numa ponte entre as camadas de tempo e de vida que Braga contém&#8221;.</p>\n<p>A Ivity Brand Corp vai também ser responsável pela nova imagem gráfica dos canais da RTP.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}