{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274034",
         "title": "Hospital Cruz Vermelha apresenta nova equipa de gestão",
         "description": "Mudanças na gestão do Hospital Cruz Vermelha acontecem depois de o presidente Carlos Sá ter sido nomeado pelo Governo para liderar a Unidade de Saúde Local Amadora-Sintra. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/hospital-da-cruz-vermelha-apresenta-nova-equipa-de-gestao/",
         "author": "Melissa Lopes",
         "published": 1740654053000,
         "created": 1740654053000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Hospital Cruz Vermelha"
         ],
         "content": "<p>O Hospital Cruz Vermelha terá, a partir da próxima semana, uma nova equipa de gestão. O Conselho de Administração será presidido por Luís Filipe Pereira e terá como vice-presidente Maria do Carmo Neves. Pedro de Albuquerque Mateus assumirá o cargo de presidente da Comissão Executiva (CEO), Maria Ana Castello Branco será a administradora com o pelouro operacional (COO) e Elisabeth Silva de Albuquerque a administradora financeira (CFO), revela a instituição através de um comunicado enviado às redações.</p>\n<p>Recorde-se que o Hospital da Cruz Vermelha esteve à venda mas acabou por ser retirado do mercado.</p>\n<p>A mudança na gestão acontece depois de Carlos Sá, até então presidente do Hospital Cruz Vermelha, ter sido nomeado pelo Governo presidente da Unidade de Saúde Local (ULS) Amadora-Sintra, segundo a resolução do Conselho de Ministros aprovada na quarta-feira.</p>\n<p>No comunicado hoje divulgado, o Hospital Cruz Vermelha sublinha que a nova comissão executiva apresenta um &#8220;forte portefólio de competências&#8221; e experiência na gestão de hospitais, sendo todos profissionais &#8220;reconhecidos no sector pela sua capacidade e historial na recuperação e desenvolvimento de negócios, tanto no sector privado, como público e social&#8221;.</p>\n<p><strong>Nova administração no Amadora-Sintra</strong></p>\n<p>Carlos Sá substitui no Amadora-Sintra Luís Gouveia, depois de este ter apresentado a demissão à ministra da Saúde, Ana Paula Martins, há 20 dias, alegando que não queria ser &#8220;um obstáculo&#8221; às &#8220;medidas e políticas&#8221; que a tutela considere necessário implementar.</p>\n<p>Em comunicado divulgado na noite de quarta-feira, o Conselho de Ministros adiantou que o Conselho de Administração designado por um mandato de três anos será composto por Carlos Sá, presidente, e terá como vogais executivo Diana Sousa Mendes, Mário Machado Cruz, Carlos Manuel de Jesus e Sousa Araújo Ribeiro, Dália Oliveira e Maria Luísa Ximenez.</p>\n<p>O Executivo adiantou também que o novo Conselho de Administração foi designado após o parecer favorável da Comissão de Recrutamento e Seleção para a Administração Pública (CReSAP). Carlos Sá, que deixa o Hospital da Cruz Vermelha para assumir o cargo de presidente da ULS Amadora-Sintra, já exerceu vários cargos, entre os quais presidente do Conselho de Administração do Centro Hospitalar do Médio Tejo e de CEO da Clínica de Santo António, na Amadora, no distrito de Lisboa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Hospital Cruz Vermelha terá, a partir da próxima semana, uma nova equipa de gestão. O Conselho de Administração será presidido por Luís Filipe Pereira e terá como vice-presidente Maria do Carmo Neves. Pedro de Albuquerque Mateus assumirá o cargo de presidente da Comissão Executiva (CEO), Maria Ana Castello Branco será a administradora com o pelouro operacional (COO) e Elisabeth Silva de Albuquerque a administradora financeira (CFO), revela a instituição através de um comunicado enviado às redações.</p>\n<p>Recorde-se que o Hospital da Cruz Vermelha esteve à venda mas acabou por ser retirado do mercado.</p>\n<p>A mudança na gestão acontece depois de Carlos Sá, até então presidente do Hospital Cruz Vermelha, ter sido nomeado pelo Governo presidente da Unidade de Saúde Local (ULS) Amadora-Sintra, segundo a resolução do Conselho de Ministros aprovada na quarta-feira.</p>\n<p>No comunicado hoje divulgado, o Hospital Cruz Vermelha sublinha que a nova comissão executiva apresenta um &#8220;forte portefólio de competências&#8221; e experiência na gestão de hospitais, sendo todos profissionais &#8220;reconhecidos no sector pela sua capacidade e historial na recuperação e desenvolvimento de negócios, tanto no sector privado, como público e social&#8221;.</p>\n<p><strong>Nova administração no Amadora-Sintra</strong></p>\n<p>Carlos Sá substitui no Amadora-Sintra Luís Gouveia, depois de este ter apresentado a demissão à ministra da Saúde, Ana Paula Martins, há 20 dias, alegando que não queria ser &#8220;um obstáculo&#8221; às &#8220;medidas e políticas&#8221; que a tutela considere necessário implementar.</p>\n<p>Em comunicado divulgado na noite de quarta-feira, o Conselho de Ministros adiantou que o Conselho de Administração designado por um mandato de três anos será composto por Carlos Sá, presidente, e terá como vogais executivo Diana Sousa Mendes, Mário Machado Cruz, Carlos Manuel de Jesus e Sousa Araújo Ribeiro, Dália Oliveira e Maria Luísa Ximenez.</p>\n<p>O Executivo adiantou também que o novo Conselho de Administração foi designado após o parecer favorável da Comissão de Recrutamento e Seleção para a Administração Pública (CReSAP). Carlos Sá, que deixa o Hospital da Cruz Vermelha para assumir o cargo de presidente da ULS Amadora-Sintra, já exerceu vários cargos, entre os quais presidente do Conselho de Administração do Centro Hospitalar do Médio Tejo e de CEO da Clínica de Santo António, na Amadora, no distrito de Lisboa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274040",
         "title": "Anunciado novo governo de coligação na Áustria sem partidos da extrema direita",
         "description": "Num comunicado conjunto, o conservador Partido Popular Austríaco, os sociais-democratas de centro-esquerda e o partido liberal Neos anunciam que chegaram a acordo para uma coligação para formar governo, após o mais longo hiato pós-eleitoral na Áustria depois da Segunda Guerra Mundial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/anunciado-novo-governo-de-coligacao-na-austria-sem-partidos-da-extrema-direita/",
         "author": "Inês Correia Botelho",
         "published": 1740653988000,
         "created": 1740653988000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "governo",
            "mundo",
            "Partidos e movimentos",
            "Política"
         ],
         "content": "<p>Três partidos anunciaram hoje que chegaram a um acordo para formar um novo Governo centrista na Áustria, cinco meses depois de uma eleição ganha por um partido de extrema-direita, que fracassou nas negociações para formar um Executivo.</p>\n<p class=\"text-paragraph\">Num comunicado conjunto, o conservador Partido Popular Austríaco, os sociais-democratas de centro-esquerda e o partido liberal Neos anunciam que chegaram a acordo para uma coligação para formar governo, após o mais longo hiato pós-eleitoral na Áustria depois da Segunda Guerra Mundial.</p>\n<p class=\"text-paragraph\">Os políticos do país bateram um recorde de 129 dias para formar um novo Governo, que remontava a 1962.</p>\n<p class=\"text-paragraph\">O líder do Partido Popular, Christian Stocker, deverá tornar-se chanceler.</p>\n<p class=\"text-paragraph\">Esta foi a segunda tentativa dos três principais partidos para formar um novo governo sem o Partido da Liberdade, de extrema-direita, anti-imigração e eurocéptico, que nas eleições austríacas de 29 de setembro emergiu pela primeira vez como a força política mais forte, conseguindo 28,8% dos votos.</p>\n<p class=\"text-paragraph\">A primeira tentativa falhou, no início de janeiro, levando à demissão do então chanceler conservador Karl Nehammer, preparando o terreno para o presidente da Áustria pedir ao líder do Partido da Liberdade, Herbert Kickl, para tentar formar governo.</p>\n<p class=\"text-paragraph\">A própria tentativa de Kickl de reunir uma coligação com o Partido do Povo, que ficou em segundo lugar nas eleições, falhou e, nessa altura, os partidos tradicionais, que enfrentavam o risco de uma nova eleição que provavelmente não os favoreceria, retomaram as negociações.</p>\n<p class=\"text-paragraph\">O governo cessante, uma coligação do Partido Popular e dos Verdes ambientalistas, agora liderado pelo chanceler interino Alexander Schallenberg, manteve-se no poder a título interino desde a eleição.</p>\n<p class=\"text-paragraph\">O Partido Popular e os sociais-democratas já governaram muitas vezes juntos, mas têm a maioria mínima possível no parlamento eleito em setembro, com um total de 92 dos 183 lugares.</p>\n<p class=\"text-paragraph\">Esta foi amplamente considerada uma almofada muito pequena e os dois partidos tentaram negociar com o Neos, que tem 18 lugares e nunca se tinha juntado a um Governo nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Três partidos anunciaram hoje que chegaram a um acordo para formar um novo Governo centrista na Áustria, cinco meses depois de uma eleição ganha por um partido de extrema-direita, que fracassou nas negociações para formar um Executivo.</p>\n<p class=\"text-paragraph\">Num comunicado conjunto, o conservador Partido Popular Austríaco, os sociais-democratas de centro-esquerda e o partido liberal Neos anunciam que chegaram a acordo para uma coligação para formar governo, após o mais longo hiato pós-eleitoral na Áustria depois da Segunda Guerra Mundial.</p>\n<p class=\"text-paragraph\">Os políticos do país bateram um recorde de 129 dias para formar um novo Governo, que remontava a 1962.</p>\n<p class=\"text-paragraph\">O líder do Partido Popular, Christian Stocker, deverá tornar-se chanceler.</p>\n<p class=\"text-paragraph\">Esta foi a segunda tentativa dos três principais partidos para formar um novo governo sem o Partido da Liberdade, de extrema-direita, anti-imigração e eurocéptico, que nas eleições austríacas de 29 de setembro emergiu pela primeira vez como a força política mais forte, conseguindo 28,8% dos votos.</p>\n<p class=\"text-paragraph\">A primeira tentativa falhou, no início de janeiro, levando à demissão do então chanceler conservador Karl Nehammer, preparando o terreno para o presidente da Áustria pedir ao líder do Partido da Liberdade, Herbert Kickl, para tentar formar governo.</p>\n<p class=\"text-paragraph\">A própria tentativa de Kickl de reunir uma coligação com o Partido do Povo, que ficou em segundo lugar nas eleições, falhou e, nessa altura, os partidos tradicionais, que enfrentavam o risco de uma nova eleição que provavelmente não os favoreceria, retomaram as negociações.</p>\n<p class=\"text-paragraph\">O governo cessante, uma coligação do Partido Popular e dos Verdes ambientalistas, agora liderado pelo chanceler interino Alexander Schallenberg, manteve-se no poder a título interino desde a eleição.</p>\n<p class=\"text-paragraph\">O Partido Popular e os sociais-democratas já governaram muitas vezes juntos, mas têm a maioria mínima possível no parlamento eleito em setembro, com um total de 92 dos 183 lugares.</p>\n<p class=\"text-paragraph\">Esta foi amplamente considerada uma almofada muito pequena e os dois partidos tentaram negociar com o Neos, que tem 18 lugares e nunca se tinha juntado a um Governo nacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274027",
         "title": "Confiança dos consumidores sobe ligeiramente e clima económico deteriora-se em fevereiro",
         "description": "Segundo os resultados dos “Inquéritos de Conjuntura às Empresas e aos Consumidores”, a subida ligeira do indicador de confiança dos consumidores em fevereiro “foi determinada pelos contributos positivos das opiniões sobre a evolução passada e as perspetivas de evolução futura da situação financeira do agregado familiar”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/confianca-dos-consumidores-sobe-ligeiramente-e-clima-economico-deteriora-se-em-fevereiro/",
         "author": "Inês Correia Botelho",
         "published": 1740653893000,
         "created": 1740653893000,
         "category": [
            "Economia",
            "Sapo Economia",
            "conjuntura",
            "economia",
            "estatísticas",
            "Negócios e Finanças"
         ],
         "content": "<p>O indicador de confiança dos consumidores aumentou em janeiro e ligeiramente em fevereiro, enquanto o indicador de clima económico diminuiu em ambos os meses, interrompendo a subida registada desde setembro, anunciou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">Segundo os resultados dos “Inquéritos de Conjuntura às Empresas e aos Consumidores”, a subida ligeira do indicador de confiança dos consumidores em fevereiro “foi determinada pelos contributos positivos das opiniões sobre a evolução passada e as perspetivas de evolução futura da situação financeira do agregado familiar”.</p>\n<p class=\"text-paragraph\">Já o indicador de clima económico, baseado em inquéritos às empresas, diminuiu em janeiro e fevereiro, interrompendo o movimento ascendente observado desde setembro, com a confiança a aumentar no comércio, na indústria transformadora e na construção e obras públicas e a diminuir “expressivamente” nos serviços.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O indicador de confiança dos consumidores aumentou em janeiro e ligeiramente em fevereiro, enquanto o indicador de clima económico diminuiu em ambos os meses, interrompendo a subida registada desde setembro, anunciou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">Segundo os resultados dos “Inquéritos de Conjuntura às Empresas e aos Consumidores”, a subida ligeira do indicador de confiança dos consumidores em fevereiro “foi determinada pelos contributos positivos das opiniões sobre a evolução passada e as perspetivas de evolução futura da situação financeira do agregado familiar”.</p>\n<p class=\"text-paragraph\">Já o indicador de clima económico, baseado em inquéritos às empresas, diminuiu em janeiro e fevereiro, interrompendo o movimento ascendente observado desde setembro, com a confiança a aumentar no comércio, na indústria transformadora e na construção e obras públicas e a diminuir “expressivamente” nos serviços.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274019",
         "title": "Trump ressuscita &#8220;Teoria do Louco&#8221; de Nixon: &#8220;Wall Street está a tremer há semanas&#8221;",
         "description": "O presidente parece ter adotado a ‘Teoria dos Loucos’, tão grata a Richard Nixon – mas pode acontecer que não seja só uma encenação. Para todos os efeitos, Wall Street começa a ficar farto deste cenário.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-ressuscita-teoria-do-louco-de-nixon-wall-street-esta-a-tremer-ha-semanas/",
         "author": "António Freitas de Sousa",
         "published": 1740653415000,
         "created": 1740653415000,
         "category": [
            "Mercados",
            "Mundo",
            "Sapo Economia",
            "Donald Trump",
            "eua",
            "tarifas aduaneiras",
            "wall street"
         ],
         "content": "<p>Uma das posturas mais relevantes do ex-presidente dos Estados Unidos Richard Nixon foi a chamada ‘Teoria dos Loucos’, que se define por uma ação irracional, que impede o interlocutor de saber ao certo qual é a postura da contraparte – o que o coloca sempre numa posição defensiva, dando a ‘mão-de-ataque’ ao oponente.</p>\n<p>O analista Víctor Ventura, do jornal espanhol ‘El Economista’, recorda que os países com os quais Nixon negociou (especialmente os comunistas) não faziam ideia de o que esperar e temiam que tudo acabasse numa guerra atómica. Donald Trump, refere o analista, parece ter ressuscitado essa teoria, mas aplicada aos mercados: “Wall Street está a tremer há semanas, sem saber o que esperar do presidente, e a preocupação não para de crescer cada vez que Trump abre a boca para ameaçar mais e mais tarifas sobre mais pessoas, mudando datas e taxas sem ordem ou concerto”.</p>\n<p>A principal arma que todos temem que ele possa usar são as tarifas. E o caos não parou de crescer. “No início deste mês, Trump ameaçou impor tarifas de 25% ao México e ao Canadá, uma decisão que afetaria severamente as economias dos três países e destruiria a indústria automóvel dos Estados Unidos, além de disparar o preço da gasolina para os consumidores do país. Essas tarifas deveriam entrar em vigor em 4 de fevereiro, mas no último dia, já na contagem decrescente, Trump inventou uma desculpa para adiá-las por um mês”. Agora, o adiamento de 30 dias (na verdade, 28) – decretado por Trump está prestes a terminar novamente, e o presidente prometeu que desta vez está a falar a sério. Mas afinal não estava: as tarifas atuais talvez fiquem em vigor até abril.</p>\n<p>“Devemos ficar com essa data, então? A realidade é que o despacho que está em vigor neste momento, o publicado no início do mês, mantém todas as condições então definidas, com um simples parágrafo acrescentado para alterar a data de entrada em vigor de 4 de fevereiro para 4 de março. Por outras palavras, Trump não precisa de fazer nada para fazer a ‘bomba económica’ já programada explodir nesse ponto”, refere o analista. De qualquer forma, ele teria que aprovar um novo pedido para desativá-lo ou estender o calendário novamente. O secretário de Comércio, Howard Lutnick, sugeriu que as novas tarifas poderiam ser adiadas novamente se os países envolvidos demonstrassem novamente progresso no controlo de fronteiras, abrindo a porta para outra extensão de última hora.</p>\n<p>“Mas se há uma coisa que os mercados não gostam, é justamente não conseguir fazer planos nem mesmo no curto prazo. E se Trump provar que é ‘louco’ e ordenar que prossiga com as tarifas sobre o Canadá e o México? Que, da noite para o dia, a economia de três países explodiria, com enormes danos a inúmeras empresas, demissões em massa e caos social de primeira linha?”, questiona Víctor Ventura. Talvez Trump considere que a simples ameaça já é ‘tortura’ suficiente para manter os outros países ‘em sentido’: “e se apenas as constantes ameaças de guerra económica contra os seus vizinhos e principais parceiros comerciais, bastassem?”.</p>\n<p>Mas Trump insiste em acender bombas-relógio quase todas as semanas. Há dois anos, Trump ameaçou impor tarifas em praticamente todo o planeta, alegando que o IVA é uma tarifa (o que é incorreto), lembrou. Na semana passada, ameaçou carros, produtos farmacêuticos e semicondutores em todo o mundo. E m ais tarde ameaçou especificamente a UE. A todos eles, aliás, ele promete tarifas de 25%, “que parece ter-se tornado o seu número da sorte”.</p>\n<p>“Até agora, os investidores parecem ter como certo que Trump ladra, mas não morde, e que todas essas ameaças nada mais são do que bluff que acabará por não dar em nada quando chegar a hora da verdade. Mas o problema é que não se pode presumir que seja esse o caso: as tarifas de 10% prometidas contra a China foram por diante, provocando um contra-ataque do país asiático”. E o maior problema, diz ainda o analista, é que Trump parece estar convencido de que as tarifas são boas: “alega há décadas que as tarifas trazem &#8220;prosperidade e riqueza&#8221; e que colocar tarifas a torto e a direito lhe permitirá reduzir os impostos, quase acreditando que essas tarifas seriam pagas por países estrangeiros e não por consumidores americanos. Frases que fariam qualquer economista desmaiar”.</p>\n<p>Por enquanto, meios de comunicação como o Wall Street Journal, que apoiou abertamente Trump na campanha eleitoral, pedem há semanas que o presidente reverta as suas promessas eleitorais e não imponha tarifas, alertando sobre os danos que isso causaria à economia, refere o analista. “Os cidadãos, por sua vez, parecem ter notado a mensagem e a confiança do consumidor caiu drasticamente este mês: as expectativas de recessão e o medo de um pico inflacionista aumentaram. Mesmo os grandes empresários e banqueiros de Wall Street que apoiaram Trump na esperança de que ele trouxesse uma nova era de bonança económica estão a começar a dizer que estão cada vez mais preocupados: e se não for uma performance? E se Trump for realmente louco?” Para já, mesmo sob essa perspetiva divertida, “Wall Street não está a divertir-se nem um pouco”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma das posturas mais relevantes do ex-presidente dos Estados Unidos Richard Nixon foi a chamada ‘Teoria dos Loucos’, que se define por uma ação irracional, que impede o interlocutor de saber ao certo qual é a postura da contraparte – o que o coloca sempre numa posição defensiva, dando a ‘mão-de-ataque’ ao oponente.</p>\n<p>O analista Víctor Ventura, do jornal espanhol ‘El Economista’, recorda que os países com os quais Nixon negociou (especialmente os comunistas) não faziam ideia de o que esperar e temiam que tudo acabasse numa guerra atómica. Donald Trump, refere o analista, parece ter ressuscitado essa teoria, mas aplicada aos mercados: “Wall Street está a tremer há semanas, sem saber o que esperar do presidente, e a preocupação não para de crescer cada vez que Trump abre a boca para ameaçar mais e mais tarifas sobre mais pessoas, mudando datas e taxas sem ordem ou concerto”.</p>\n<p>A principal arma que todos temem que ele possa usar são as tarifas. E o caos não parou de crescer. “No início deste mês, Trump ameaçou impor tarifas de 25% ao México e ao Canadá, uma decisão que afetaria severamente as economias dos três países e destruiria a indústria automóvel dos Estados Unidos, além de disparar o preço da gasolina para os consumidores do país. Essas tarifas deveriam entrar em vigor em 4 de fevereiro, mas no último dia, já na contagem decrescente, Trump inventou uma desculpa para adiá-las por um mês”. Agora, o adiamento de 30 dias (na verdade, 28) – decretado por Trump está prestes a terminar novamente, e o presidente prometeu que desta vez está a falar a sério. Mas afinal não estava: as tarifas atuais talvez fiquem em vigor até abril.</p>\n<p>“Devemos ficar com essa data, então? A realidade é que o despacho que está em vigor neste momento, o publicado no início do mês, mantém todas as condições então definidas, com um simples parágrafo acrescentado para alterar a data de entrada em vigor de 4 de fevereiro para 4 de março. Por outras palavras, Trump não precisa de fazer nada para fazer a ‘bomba económica’ já programada explodir nesse ponto”, refere o analista. De qualquer forma, ele teria que aprovar um novo pedido para desativá-lo ou estender o calendário novamente. O secretário de Comércio, Howard Lutnick, sugeriu que as novas tarifas poderiam ser adiadas novamente se os países envolvidos demonstrassem novamente progresso no controlo de fronteiras, abrindo a porta para outra extensão de última hora.</p>\n<p>“Mas se há uma coisa que os mercados não gostam, é justamente não conseguir fazer planos nem mesmo no curto prazo. E se Trump provar que é ‘louco’ e ordenar que prossiga com as tarifas sobre o Canadá e o México? Que, da noite para o dia, a economia de três países explodiria, com enormes danos a inúmeras empresas, demissões em massa e caos social de primeira linha?”, questiona Víctor Ventura. Talvez Trump considere que a simples ameaça já é ‘tortura’ suficiente para manter os outros países ‘em sentido’: “e se apenas as constantes ameaças de guerra económica contra os seus vizinhos e principais parceiros comerciais, bastassem?”.</p>\n<p>Mas Trump insiste em acender bombas-relógio quase todas as semanas. Há dois anos, Trump ameaçou impor tarifas em praticamente todo o planeta, alegando que o IVA é uma tarifa (o que é incorreto), lembrou. Na semana passada, ameaçou carros, produtos farmacêuticos e semicondutores em todo o mundo. E m ais tarde ameaçou especificamente a UE. A todos eles, aliás, ele promete tarifas de 25%, “que parece ter-se tornado o seu número da sorte”.</p>\n<p>“Até agora, os investidores parecem ter como certo que Trump ladra, mas não morde, e que todas essas ameaças nada mais são do que bluff que acabará por não dar em nada quando chegar a hora da verdade. Mas o problema é que não se pode presumir que seja esse o caso: as tarifas de 10% prometidas contra a China foram por diante, provocando um contra-ataque do país asiático”. E o maior problema, diz ainda o analista, é que Trump parece estar convencido de que as tarifas são boas: “alega há décadas que as tarifas trazem &#8220;prosperidade e riqueza&#8221; e que colocar tarifas a torto e a direito lhe permitirá reduzir os impostos, quase acreditando que essas tarifas seriam pagas por países estrangeiros e não por consumidores americanos. Frases que fariam qualquer economista desmaiar”.</p>\n<p>Por enquanto, meios de comunicação como o Wall Street Journal, que apoiou abertamente Trump na campanha eleitoral, pedem há semanas que o presidente reverta as suas promessas eleitorais e não imponha tarifas, alertando sobre os danos que isso causaria à economia, refere o analista. “Os cidadãos, por sua vez, parecem ter notado a mensagem e a confiança do consumidor caiu drasticamente este mês: as expectativas de recessão e o medo de um pico inflacionista aumentaram. Mesmo os grandes empresários e banqueiros de Wall Street que apoiaram Trump na esperança de que ele trouxesse uma nova era de bonança económica estão a começar a dizer que estão cada vez mais preocupados: e se não for uma performance? E se Trump for realmente louco?” Para já, mesmo sob essa perspetiva divertida, “Wall Street não está a divertir-se nem um pouco”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274022",
         "title": "Jefferies mantém recomendação de compra de ações do BCP e preço-alvo mas alerta para subida dos custos",
         "description": "\"A receita bruta superou em 1% o esperado, mas os custos foram 4% superiores ao consenso. O valor dos custos inclui vários elementos pontuais relacionados com os custos de consultoria para a elaboração do Plano Estratégico em outubro e alguns reembolsos antecipados em Portugal, mas também alguns elementos estruturais, como o maior crescimento salarial acordado e um aumento da remuneração variável dada a melhor rentabilidade do banco\", aponta o Jefferies.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jefferies-mantem-recomendacao-de-compra-de-acoes-do-bcp-e-preco-alvo-mas-alerta-para-subida-dos-custos/",
         "author": "Maria Teixeira Alves",
         "published": 1740652715000,
         "created": 1740652715000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "BCP",
            "Jefferies"
         ],
         "content": "<p>O banco de investimento Jefferies que acompanha as ações do BCP emitiu uma nota de research no dia a seguir à apresentação de resultados anuais, num ano em que o banco liderado por Miguel Maya reportou lucros consolidados de 906,4 milhões de euros em 2024, representando um aumento de 5,9% face ao ano anterior.</p>\n<p>A casa de investimento mantém a recomendação de compra das ações, e o price-target de 0,55 euros que já atribuía em novembro do ano passado.</p>\n<p>&#8220;O BCP reportou um lucro atribuível no 4º trimestre de 192 milhões de euros, superando em 12% face ao consenso de analistas compilado pela empresa (172 milhões de euros). O ROE reportado no 4º trimestre foi de 11%. Os resultados foram positivamente afectados por uma baixa taxa efectiva de imposto em Portugal, dada a utilização dos DTAs (ativos por impostos diferidos) e pelo baixo CoR (custo do risco de crédito)&#8221;, dizem os analistas.</p>\n<p>O total de imparidades de 236 milhões de euros foi melhor do que o consenso de analistas que esperava 250 milhões de euros, devido a uma qualidade dos activos subjacentes sólida.</p>\n<p>O alerta vai para a subida de custos operacionais que subiram 12,4 % em 2024 para 1.307,2 milhões de euros, o que explica que o rácio de eficiência tenha piorado para 36,6%.</p>\n<p>&#8220;A receita bruta superou em 1% o esperado, mas os custos foram 4% superiores ao consenso. O valor dos custos inclui vários elementos pontuais relacionados com os custos de consultoria para a elaboração do Plano Estratégico em outubro e alguns reembolsos antecipados em Portugal, mas também alguns elementos estruturais, como o maior crescimento salarial acordado e um aumento da remuneração variável dada a melhor rentabilidade do banco&#8221;, aponta o Jefferies.</p>\n<p>Os analistas apontam ainda que em Portugal o resultado líquido superou em 19% o esperado, ajudado por uma baixa taxa efetiva de imposto dada a utilização mais forte de DTA, mas os Resultados Antes de Impostos também superaram em 6% as estimativas dos analistas, impulsionados por melhores imparidades e receitas, mas parcialmente compensado por custos mais pesados.</p>\n<p>No balanço a carteira de crédito desceu ligeiramente face ao trimestre anterior, com uma forte dinâmica de retalho (+1,6% face ao trimestre anterior), tanto em hipotecas (+1,6% face ao trimestre anterior) como em crédito ao consumo (+1,2% face ao trimestre anterior). No entanto, os empréstimos às empresas caíram 3,3% no 4º trimestre face ao 3º trimestre. Os depósitos de clientes aumentaram 1,5% face ao trimestre anterior, com os recursos fora do balanço também fortes, a crescerem 1,5%.</p>\n<p>Os analistas destacam ainda que o Millennium BIM em Moçambique no 4ºtrimestre constituiu uma provisão de 39 milhões de euros face à exposição da dívida soberana no país.</p>\n<p>As ações do BCP estão a subir ligeiramente 0,21% para 0,59 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco de investimento Jefferies que acompanha as ações do BCP emitiu uma nota de research no dia a seguir à apresentação de resultados anuais, num ano em que o banco liderado por Miguel Maya reportou lucros consolidados de 906,4 milhões de euros em 2024, representando um aumento de 5,9% face ao ano anterior.</p>\n<p>A casa de investimento mantém a recomendação de compra das ações, e o price-target de 0,55 euros que já atribuía em novembro do ano passado.</p>\n<p>&#8220;O BCP reportou um lucro atribuível no 4º trimestre de 192 milhões de euros, superando em 12% face ao consenso de analistas compilado pela empresa (172 milhões de euros). O ROE reportado no 4º trimestre foi de 11%. Os resultados foram positivamente afectados por uma baixa taxa efectiva de imposto em Portugal, dada a utilização dos DTAs (ativos por impostos diferidos) e pelo baixo CoR (custo do risco de crédito)&#8221;, dizem os analistas.</p>\n<p>O total de imparidades de 236 milhões de euros foi melhor do que o consenso de analistas que esperava 250 milhões de euros, devido a uma qualidade dos activos subjacentes sólida.</p>\n<p>O alerta vai para a subida de custos operacionais que subiram 12,4 % em 2024 para 1.307,2 milhões de euros, o que explica que o rácio de eficiência tenha piorado para 36,6%.</p>\n<p>&#8220;A receita bruta superou em 1% o esperado, mas os custos foram 4% superiores ao consenso. O valor dos custos inclui vários elementos pontuais relacionados com os custos de consultoria para a elaboração do Plano Estratégico em outubro e alguns reembolsos antecipados em Portugal, mas também alguns elementos estruturais, como o maior crescimento salarial acordado e um aumento da remuneração variável dada a melhor rentabilidade do banco&#8221;, aponta o Jefferies.</p>\n<p>Os analistas apontam ainda que em Portugal o resultado líquido superou em 19% o esperado, ajudado por uma baixa taxa efetiva de imposto dada a utilização mais forte de DTA, mas os Resultados Antes de Impostos também superaram em 6% as estimativas dos analistas, impulsionados por melhores imparidades e receitas, mas parcialmente compensado por custos mais pesados.</p>\n<p>No balanço a carteira de crédito desceu ligeiramente face ao trimestre anterior, com uma forte dinâmica de retalho (+1,6% face ao trimestre anterior), tanto em hipotecas (+1,6% face ao trimestre anterior) como em crédito ao consumo (+1,2% face ao trimestre anterior). No entanto, os empréstimos às empresas caíram 3,3% no 4º trimestre face ao 3º trimestre. Os depósitos de clientes aumentaram 1,5% face ao trimestre anterior, com os recursos fora do balanço também fortes, a crescerem 1,5%.</p>\n<p>Os analistas destacam ainda que o Millennium BIM em Moçambique no 4ºtrimestre constituiu uma provisão de 39 milhões de euros face à exposição da dívida soberana no país.</p>\n<p>As ações do BCP estão a subir ligeiramente 0,21% para 0,59 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274012",
         "title": "&#8220;Dívida substancial&#8221; leva euroAtlantic a terminar contrato com a Linhas Aéreas de Moçambique",
         "description": "A euroAtlantic revela que esta decisão se deve à falha da LAM em resolver a sua \"substancial\" dívida financeira. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/divida-substancial-leva-euroatlantic-a-terminar-contrato-com-a-linhas-aereas-de-mocambique/",
         "author": "Ruben Pires",
         "published": 1740652128000,
         "created": 1740652128000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "EuroAtlantic",
            "Linhas Aéreas de Moçambique"
         ],
         "content": "<p>A euroAtlantic <a href=\"https://jornaleconomico.sapo.pt/noticias/euroatlantic-airways-e-azul-linhas-aereas-unem-se-para-aumentar-conexoes-entre-brasil-e-portugal/\" target=\"_blank\" rel=\"noopener\">Airways</a> (EAA) anunciou o fim do contrato que tinha com a Linhas Aéreas de Moçambique, S.A. (LAM), com &#8220;efeitos imediatos&#8221; devido à falha da LAM em resolver a sua &#8220;substancial dívida financeira&#8221;.</p>\n<p>&#8220;O terminar do contrato segue-se depois do anúncio da LAM da suspensão da rota entre Maputo e Lisboa a 19 de fevereiro. A EuroAtlantic, que começou a operar a rota para a LAM em dezembro de 2023, só foi informada pela LAM da súbita suspensão de todos os serviços desta rota a 11 de fevereiro&#8221;, referiu a euroAtlantic.</p>\n<p>A EEA reforça que está &#8220;comprometida&#8221; em proteger os seus interesses e que vai tomar todos os passos em termos &#8220;legais e comerciais&#8221; para assegurar uma &#8220;conclusão ordeira&#8221; do corrente contrato.</p>\n<p>O CEO e presidente da euroAtlantic Airways, Stewart Higginson, disse que a EEA &#8220;continua comprometida&#8221; a entregar um serviço de excelência e em manter os seus &#8220;elevados padrões de fiabilidade e integridade&#8221; em todas as suas parcerias.</p>\n<p>&#8220;Acreditamos que a LAM vai cumprir na íntegra com as suas obrigações financeiras que estão pendentes com urgência&#8221;, referiu Stewart Higginson.</p>\n<p>&#8220;Continuamos disponíveis para suportar a LAM no futuro à medida que a situação se desenvolva de forma a desenvolver a relação que ambos tivemos nos anos recentes&#8221;, salientou Stewart Higginson.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A euroAtlantic <a href=\"https://jornaleconomico.sapo.pt/noticias/euroatlantic-airways-e-azul-linhas-aereas-unem-se-para-aumentar-conexoes-entre-brasil-e-portugal/\" target=\"_blank\" rel=\"noopener\">Airways</a> (EAA) anunciou o fim do contrato que tinha com a Linhas Aéreas de Moçambique, S.A. (LAM), com &#8220;efeitos imediatos&#8221; devido à falha da LAM em resolver a sua &#8220;substancial dívida financeira&#8221;.</p>\n<p>&#8220;O terminar do contrato segue-se depois do anúncio da LAM da suspensão da rota entre Maputo e Lisboa a 19 de fevereiro. A EuroAtlantic, que começou a operar a rota para a LAM em dezembro de 2023, só foi informada pela LAM da súbita suspensão de todos os serviços desta rota a 11 de fevereiro&#8221;, referiu a euroAtlantic.</p>\n<p>A EEA reforça que está &#8220;comprometida&#8221; em proteger os seus interesses e que vai tomar todos os passos em termos &#8220;legais e comerciais&#8221; para assegurar uma &#8220;conclusão ordeira&#8221; do corrente contrato.</p>\n<p>O CEO e presidente da euroAtlantic Airways, Stewart Higginson, disse que a EEA &#8220;continua comprometida&#8221; a entregar um serviço de excelência e em manter os seus &#8220;elevados padrões de fiabilidade e integridade&#8221; em todas as suas parcerias.</p>\n<p>&#8220;Acreditamos que a LAM vai cumprir na íntegra com as suas obrigações financeiras que estão pendentes com urgência&#8221;, referiu Stewart Higginson.</p>\n<p>&#8220;Continuamos disponíveis para suportar a LAM no futuro à medida que a situação se desenvolva de forma a desenvolver a relação que ambos tivemos nos anos recentes&#8221;, salientou Stewart Higginson.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274001",
         "title": "Lisboa e Porto têm 176 novos hotéis na calha",
         "description": "O \"Público\" revela esta quinta-feira que oferta turística das duas principais cidades do país vai disparar. Para Lisboa, além do previsto e que vai entrar em funcionamento, existem tem 54 novas unidades na calha. No Porto serão 122. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lisboa-e-porto-tem-176-novos-hoteis-na-calha/",
         "author": "Revista de Imprensa",
         "published": 1740651619000,
         "created": 1740651619000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "hotéis",
            "lisboa",
            "porto"
         ],
         "content": "<p>As duas maiores cidades de Portugal vão aumentar consideravelmente a sua oferta turística ao nível das unidades hoteleiras</p>\n<p>O <a href=\"https://www.publico.pt/2025/02/26/local/noticia/ja-sao-serao-lisboa-54-novos-hoteis-calha-porto-122-2124048\">Jornal Público revela esta quinta-feira</a> que Lisboa tem 54 novos hotéis na calha e o Porto tem 122, num total de 176 unidades. Algumas unidades hoteleiras terão 300 quartos.</p>\n<p>Ainda segundo o jornal, o aumento na capacidade hoteleira do Porto cresce 64,2%.</p>\n<p>&#8220;De acordo com os dados disponíveis mais recentes, está prevista a abertura de pelo menos mais 82 unidades hoteleiras na Área Metropolitana de Lisboa, com dezena e meia delas a entrarem em funcionamento ainda este ano. E a grande maioria deverá concentrar-se na capital&#8221;, adianta a notícia que faz manchete na edição de hoje.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As duas maiores cidades de Portugal vão aumentar consideravelmente a sua oferta turística ao nível das unidades hoteleiras</p>\n<p>O <a href=\"https://www.publico.pt/2025/02/26/local/noticia/ja-sao-serao-lisboa-54-novos-hoteis-calha-porto-122-2124048\">Jornal Público revela esta quinta-feira</a> que Lisboa tem 54 novos hotéis na calha e o Porto tem 122, num total de 176 unidades. Algumas unidades hoteleiras terão 300 quartos.</p>\n<p>Ainda segundo o jornal, o aumento na capacidade hoteleira do Porto cresce 64,2%.</p>\n<p>&#8220;De acordo com os dados disponíveis mais recentes, está prevista a abertura de pelo menos mais 82 unidades hoteleiras na Área Metropolitana de Lisboa, com dezena e meia delas a entrarem em funcionamento ainda este ano. E a grande maioria deverá concentrar-se na capital&#8221;, adianta a notícia que faz manchete na edição de hoje.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272708",
         "title": "Do Mosteiro dos Jerónimos a um vídeo: candidatura de Ventura a Belém com arranque atribulado",
         "description": "Líder do Chega apresenta esta sexta-feira a candidatura à Presidência da República mas, ao contrário do que André Ventura chegou a transmitir aos seus deputados, o JE apurou que a entidade que gere o Mosteiro dos Jerónimos não recebeu qualquer pedido para que o evento tivesse lugar neste espaço.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-mosteiro-dos-jeronimos-a-um-video-candidatura-de-ventura-a-belem-com-arranque-atribulado/",
         "author": "José Carlos Lourinho",
         "published": 1740649739000,
         "created": 1740649739000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "André Ventura",
            "Chega!",
            "Mosteiro dos Jerónimos"
         ],
         "content": "<p>André Ventura avança esta sexta-feira com a apresentação da candidatura presidencial mas ao contrário do que foi transmitido aos deputados do Chega, via carta que ficou conhecida publicamente no início de janeiro, essa oficialização não será no Mosteiro dos Jerónimos mas sim através de um vídeo que será lançado no final desta semana.</p>\n<p>O líder do Chega, André Ventura, anunciou a 4 de janeiro, através de uma carta enviada aos deputados, que vai ser candidato a Presidente da República em nome do partido, tal como aconteceu nas Presidenciais de 2021. De acordo com esta carta, Ventura pediu aos deputados “o maior sigilo sobre a situação”, referindo que vai anunciar esta candidatura em 28 de fevereiro, às 20h00, no Mosteiro dos Jerónimos, em Lisboa.</p>\n<p>De acordo com fonte no grupo parlamentar do Chega, a apresentação da candidatura presidencial de André Ventura vai mesmo acontecer esta sexta-feira, dia 28 de fevereiro, em Lisboa, mas ainda não são conhecidos os moldes em que a mesma vai acontecer. A mesma fonte adianta ao JE que a oficialização da candidatura até poderá acontecer na sede nacional do partido. Ao final do dia ficou confirmado que a apresentação será feita através de um vídeo e que a apresentação pública da candidatura decorrerá no dia 24 de maio.</p>\n<p>Questionada pelo JE no início da semana, a Museus e Monumentos, E.P.E., entidade que gere o Mosteiro dos Jerónimos entre outros 37 museus e monumentos, revela ao JE que não lhe chegou qualquer pedido &#8220;nem do Partido Chega ou do cidadão André Ventura&#8221; com vista à &#8220;cedência de espaços no Mosteiro dos Jerónimos.</p>\n<p style=\"font-weight: 400;\">A cedência deste espaços está regulamentada pelo despacho 8031/23 de 4 de agosto de 2023, sendo que esta regulamentação estipula a antecedência (mínima de quinze dias antes da data pretendida), as condições e os custos inerentes a cada pedido, sendo particularmente restrito em relação ao Mosteiro dos Jerónimos.</p>\n<p style=\"font-weight: 400;\">De acordo com este despacho, a tipologia de eventos permitidos está divida em dois grupos: institucional, parceria, concerto, conferência, outros; e outro evento corporativo, congresso, reunião, outros. No caso do Mosteiro dos Jerónimos, estão disponíveis três espaços: antigo refeitório, claustro e sala do capítulo, com preços que vão dos 2.500 euros a dez mil euros.</p>\n<p>Esclarece ainda a Museus e Monumentos de Portugal, E. P. E, ao JE que, cumpridos estes preceitos, &#8220;cada pedido carece ainda de ser analisado à luz da necessidade de proteção patrimonial do edificado, da preservação da sua imagem como ícone nacional e da salvaguarda das condições necessárias para a manutenção do fluxo de visitantes no eventual dia da cedência solicitada, bem como para a necessária acomodação de compromissos já assumidos para esse dia através da venda antecipada de bilhetes individuais e de grupo&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>André Ventura avança esta sexta-feira com a apresentação da candidatura presidencial mas ao contrário do que foi transmitido aos deputados do Chega, via carta que ficou conhecida publicamente no início de janeiro, essa oficialização não será no Mosteiro dos Jerónimos mas sim através de um vídeo que será lançado no final desta semana.</p>\n<p>O líder do Chega, André Ventura, anunciou a 4 de janeiro, através de uma carta enviada aos deputados, que vai ser candidato a Presidente da República em nome do partido, tal como aconteceu nas Presidenciais de 2021. De acordo com esta carta, Ventura pediu aos deputados “o maior sigilo sobre a situação”, referindo que vai anunciar esta candidatura em 28 de fevereiro, às 20h00, no Mosteiro dos Jerónimos, em Lisboa.</p>\n<p>De acordo com fonte no grupo parlamentar do Chega, a apresentação da candidatura presidencial de André Ventura vai mesmo acontecer esta sexta-feira, dia 28 de fevereiro, em Lisboa, mas ainda não são conhecidos os moldes em que a mesma vai acontecer. A mesma fonte adianta ao JE que a oficialização da candidatura até poderá acontecer na sede nacional do partido. Ao final do dia ficou confirmado que a apresentação será feita através de um vídeo e que a apresentação pública da candidatura decorrerá no dia 24 de maio.</p>\n<p>Questionada pelo JE no início da semana, a Museus e Monumentos, E.P.E., entidade que gere o Mosteiro dos Jerónimos entre outros 37 museus e monumentos, revela ao JE que não lhe chegou qualquer pedido &#8220;nem do Partido Chega ou do cidadão André Ventura&#8221; com vista à &#8220;cedência de espaços no Mosteiro dos Jerónimos.</p>\n<p style=\"font-weight: 400;\">A cedência deste espaços está regulamentada pelo despacho 8031/23 de 4 de agosto de 2023, sendo que esta regulamentação estipula a antecedência (mínima de quinze dias antes da data pretendida), as condições e os custos inerentes a cada pedido, sendo particularmente restrito em relação ao Mosteiro dos Jerónimos.</p>\n<p style=\"font-weight: 400;\">De acordo com este despacho, a tipologia de eventos permitidos está divida em dois grupos: institucional, parceria, concerto, conferência, outros; e outro evento corporativo, congresso, reunião, outros. No caso do Mosteiro dos Jerónimos, estão disponíveis três espaços: antigo refeitório, claustro e sala do capítulo, com preços que vão dos 2.500 euros a dez mil euros.</p>\n<p>Esclarece ainda a Museus e Monumentos de Portugal, E. P. E, ao JE que, cumpridos estes preceitos, &#8220;cada pedido carece ainda de ser analisado à luz da necessidade de proteção patrimonial do edificado, da preservação da sua imagem como ícone nacional e da salvaguarda das condições necessárias para a manutenção do fluxo de visitantes no eventual dia da cedência solicitada, bem como para a necessária acomodação de compromissos já assumidos para esse dia através da venda antecipada de bilhetes individuais e de grupo&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1274010",
         "title": "Montenegro defendeu Solverde na compensação aos casinos devido à pandemia",
         "description": "Na sequência destas negociações, a Solverde e o Governo assinaram aditamentos aos contratos de concessão relativos à exploração do jogo nos casinos do Algarve e de Espinho, que foram prolongados até ao final deste ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-defendeu-solverde-na-compensacao-aos-casinos-devido-a-pandemia/",
         "author": "Revista de Imprensa",
         "published": 1740648648000,
         "created": 1740648648000,
         "category": [
            "Política",
            "Sapo Economia",
            "Luís Montenegro",
            "Solverde"
         ],
         "content": "<p>Luís Montenegro terá defendido a Solverde nas negociações com Estado, chefiado na altura por António Costa, para definir a atribuição de compensações nos negócios dos casinos devido à pandemia, avançou esta quinta-feira o &#8220;Correio da Manhã&#8221;. Recorde-se que a Solverde detém atualmente as concessões do jogo nos casinos do Algarve e de Espinho.</p>\n<p>O &#8220;CM&#8221; questionou o gabinete do primeiro-ministro sobre a natureza da intervenção de Luís Montenegro neste processo sendo que a Solverde esclareceu que o atual chefe de Governo prestou assessoria jurídica no processo negocial com o Estado</p>\n<p>Na sequência destas negociações, a Solverde e o Governo assinaram aditamentos aos contratos de concessão relativos à exploração do jogo nos casinos do Algarve e de Espinho. Esses aditamentos foram assinados a 10 de março de 2022, a três meses de Luís Montenegro assumir a liderança do PSD. Fruto desse acordo, a concessão foi prolongada até ao final deste ano, após avaliação do reequilíbrio económico e financeiro face à pandemia.</p>\n<p>Já em relação à ação interposta pela Solverde contra o Estado, devido ao prejuízo causado pela crise financeira de 2008 e em que foi reclamado o pagamento de 15,5 milhões de euros, o gabinete do primeiro-ministro nega que tivesse qualquer intervenção nesse processo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro terá defendido a Solverde nas negociações com Estado, chefiado na altura por António Costa, para definir a atribuição de compensações nos negócios dos casinos devido à pandemia, avançou esta quinta-feira o &#8220;Correio da Manhã&#8221;. Recorde-se que a Solverde detém atualmente as concessões do jogo nos casinos do Algarve e de Espinho.</p>\n<p>O &#8220;CM&#8221; questionou o gabinete do primeiro-ministro sobre a natureza da intervenção de Luís Montenegro neste processo sendo que a Solverde esclareceu que o atual chefe de Governo prestou assessoria jurídica no processo negocial com o Estado</p>\n<p>Na sequência destas negociações, a Solverde e o Governo assinaram aditamentos aos contratos de concessão relativos à exploração do jogo nos casinos do Algarve e de Espinho. Esses aditamentos foram assinados a 10 de março de 2022, a três meses de Luís Montenegro assumir a liderança do PSD. Fruto desse acordo, a concessão foi prolongada até ao final deste ano, após avaliação do reequilíbrio económico e financeiro face à pandemia.</p>\n<p>Já em relação à ação interposta pela Solverde contra o Estado, devido ao prejuízo causado pela crise financeira de 2008 e em que foi reclamado o pagamento de 15,5 milhões de euros, o gabinete do primeiro-ministro nega que tivesse qualquer intervenção nesse processo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273994",
         "title": "Governo recebe avaliações da TAP a 17 de março",
         "description": "Jornal de Negócios avança esta quinta-feira que a EY e o Banco Finantia entregam à Parpública, entidade que detém a posição do Estado, as avaliações que estão a fazer no âmbito do processo de privatização da companhia que Luís Montengro quer acelerar. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-recebe-avaliacoes-da-tap-a-17-de-marco/",
         "author": "Almerinda Romeira",
         "published": 1740647758000,
         "created": 1740647758000,
         "category": [
            "Empresas",
            "privatização",
            "TAP"
         ],
         "content": "<p>A Parpública recebe a 17 de março as avaliações da TAP pedidas pelo Governo, no âmbito do processo de privatização da companhia, avança esta quinta-feira, 27 de fevereiro, o Jornal de Negócios em manchete.</p>\n<p>&#8220;As avaliações da TAP, pedidas pelo Governo no âmbito do processo de privatização da companhia, vão ser entregues no próximo dia 17 de março pela EY e o Banco Finantia à Parpública, entidade que detém a posição do Estado&#8221;, soube o Negócios.</p>\n<p>EY e Finantia trabalham nas avaliações desde o início do ano, precisa o jornal, que lembra que em 2023, a TAP foi avaliada entre os 800 milhões e os 1,1 mil milhões de euros.</p>\n<p>Na corrida pela entrada no capital da TAP têm sido estão, pelo menos, três grupos de aviação europeus: a alemã Lufthansa, a franco-holandesa Air France-KLM e a IAG, dona da British Airways e Iberia.</p>\n<p>O Jornal Económico noticiou já este mês fevereiro, citando a agência Bloomberg que o<a href=\"https://leitor.jornaleconomico.pt/noticia/ha-cerca-de-12-interessados-na-privatizacao-da-tap-e-devera-arrancar-em-marco\"> processo de privatização deverá começar em março e poderá estar concluído no final deste ano ou em 2026</a>.</p>\n<p>A companhia aérea portuguesa é liderada pelo CEO Luís Rodrigues e transportou 16 milhões de passageiros no ano passado, um aumento de 1,6% face a 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Parpública recebe a 17 de março as avaliações da TAP pedidas pelo Governo, no âmbito do processo de privatização da companhia, avança esta quinta-feira, 27 de fevereiro, o Jornal de Negócios em manchete.</p>\n<p>&#8220;As avaliações da TAP, pedidas pelo Governo no âmbito do processo de privatização da companhia, vão ser entregues no próximo dia 17 de março pela EY e o Banco Finantia à Parpública, entidade que detém a posição do Estado&#8221;, soube o Negócios.</p>\n<p>EY e Finantia trabalham nas avaliações desde o início do ano, precisa o jornal, que lembra que em 2023, a TAP foi avaliada entre os 800 milhões e os 1,1 mil milhões de euros.</p>\n<p>Na corrida pela entrada no capital da TAP têm sido estão, pelo menos, três grupos de aviação europeus: a alemã Lufthansa, a franco-holandesa Air France-KLM e a IAG, dona da British Airways e Iberia.</p>\n<p>O Jornal Económico noticiou já este mês fevereiro, citando a agência Bloomberg que o<a href=\"https://leitor.jornaleconomico.pt/noticia/ha-cerca-de-12-interessados-na-privatizacao-da-tap-e-devera-arrancar-em-marco\"> processo de privatização deverá começar em março e poderá estar concluído no final deste ano ou em 2026</a>.</p>\n<p>A companhia aérea portuguesa é liderada pelo CEO Luís Rodrigues e transportou 16 milhões de passageiros no ano passado, um aumento de 1,6% face a 2023.</p>\n",
         "media": {}
      }
   ]
}