{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222927",
         "title": "Hospital gerido por privados vai dar a mão ao Estado",
         "description": "Hospital de Cascais vai dar médico de família a 75 mil utentes das ULS Amadora-Sintra e Lisboa Ocidental, no entanto aguarda decisão das entidades para avançar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hospital-gerido-por-privados-vai-dar-a-mao-ao-estado/",
         "author": "Inês Correia Botelho",
         "published": 1728738012000,
         "created": 1728738012000,
         "category": [
            "JE Leitor",
            "Saúde",
            "Sociedade",
            "Hospital de Cascais",
            "Lisboa Ocidental",
            "médicos de família",
            "PPP",
            "Saude",
            "ULS Amadora-Sintra"
         ],
         "content": "<p>O hospital de Cascais, Dr. José de Almeida, foi requisitado pelo Governo, algo que está previsto no seu contrato de Parceria Público-Privada (PPP), para dar médico de família a 75 mil utentes, uma medida que está prevista no Plano de Emergência e Transformação da Saúde, aprovado pelo executivo no final de maio.</p>\n<p>No final do Conselho de Ministros realizado a 19 de setembro, o ministro da Presidência, António Leitão Amaro anunciou que o hospital de Cascais iria dar médico de família a 75 mil utentes das Unidades Locais de Saúde (ULS) de Amadora-Sintra e Lisboa Ocidental, que não têm médico de família. No entanto não foi explicado como é que seria feita esta alocação dos doentes.</p>\n<p>José Bento, presidente do conselho de administração do hospital de Cascais, explicou ao Jornal Económico (JE) que o hospital vai contratar médicos da especialidade de medicina geral e familiar, no entanto estes vão ser alocados às duas ULS, Amadora-Sintra e Lisboa Ocidental. Assim estes utentes vão ser atendidos nestas ULS e os médicos vão ser geridos por estas entidades.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/hospital-gerido-por-privados-vai-dar-a-mao-ao-estado\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O hospital de Cascais, Dr. José de Almeida, foi requisitado pelo Governo, algo que está previsto no seu contrato de Parceria Público-Privada (PPP), para dar médico de família a 75 mil utentes, uma medida que está prevista no Plano de Emergência e Transformação da Saúde, aprovado pelo executivo no final de maio.</p>\n<p>No final do Conselho de Ministros realizado a 19 de setembro, o ministro da Presidência, António Leitão Amaro anunciou que o hospital de Cascais iria dar médico de família a 75 mil utentes das Unidades Locais de Saúde (ULS) de Amadora-Sintra e Lisboa Ocidental, que não têm médico de família. No entanto não foi explicado como é que seria feita esta alocação dos doentes.</p>\n<p>José Bento, presidente do conselho de administração do hospital de Cascais, explicou ao Jornal Económico (JE) que o hospital vai contratar médicos da especialidade de medicina geral e familiar, no entanto estes vão ser alocados às duas ULS, Amadora-Sintra e Lisboa Ocidental. Assim estes utentes vão ser atendidos nestas ULS e os médicos vão ser geridos por estas entidades.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/hospital-gerido-por-privados-vai-dar-a-mao-ao-estado\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223165",
         "title": "China anuncia grandes divergências nas negociações sobre carros elétricos com UE",
         "description": "O Ministério do Comércio chinês anunciou hoje que as discussões em Bruxelas sobre os direitos aduaneiros impostos pela União Europeia aos veículos elétricos importados da China terminaram com a observação de que permanecem \"grandes divergências\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-anuncia-grandes-divergencias-nas-negociacoes-sobre-eletricos-com-ue/",
         "author": "Maria Teixeira Alves",
         "published": 1728735757000,
         "created": 1728735757000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "china",
            "união europeia"
         ],
         "content": "<p>O Ministério do Comércio chinês anunciou hoje que as discussões em Bruxelas sobre os direitos aduaneiros impostos pela União Europeia aos veículos elétricos importados da China terminaram com a observação de que permanecem &#8220;grandes divergências&#8221;.</p>\n<p>&#8220;Ainda existem grandes diferenças entre os dois lados. Até agora, as consultas não resultaram numa solução aceitável para ambos os lados&#8221;, disse o ministério num comunicado, acrescentando que convidou negociadores da União Europeia (UE) para a próxima ronda de negociações na China.</p>\n<p>Na sexta-feira, o Presidente do Conselho Europeu, Charles Michel, apelou à China para que &#8220;adapte o seu comportamento&#8221; de forma a aliviar as tensões comerciais com Bruxelas, na sequência de uma série de medidas aduaneiras contestadas por ambas as partes.</p>\n<p>&#8220;Contamos com a China para adaptar o seu comportamento e compreender que é necessário reequilibrar as relações económicas para uma maior equidade, para uma concorrência leal&#8221;, afirmou o dirigente, que se encontrou com o primeiro-ministro chinês, Li Qiang, à margem da cimeira da Associação das Nações do Sudeste Asiático (Asean), no Laos.</p>\n<p>Charles Michel disse esperar que se chegue a um acordo nos próximos dias ou semanas, embora o contexto seja &#8220;muito difícil&#8221;.</p>\n<p>Na terça-feira, Pequim impôs mais condições para a importação de brandy europeu &#8211; sobretudo conhaque francês &#8211; na sequência da decisão de Bruxelas de impor taxas alfandegárias punitivas sobre os automóveis elétricos fabricados na China.</p>\n<p>A Comissão Europeia acusa Pequim de distorcer a concorrência ao subsidiar os fabricantes no seu território, permitindo-lhes oferecer preços mais baixos.</p>\n<p>A China retaliou lançando inquéritos &#8216;antidumping&#8217; sobre a carne de porco e os produtos lácteos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério do Comércio chinês anunciou hoje que as discussões em Bruxelas sobre os direitos aduaneiros impostos pela União Europeia aos veículos elétricos importados da China terminaram com a observação de que permanecem &#8220;grandes divergências&#8221;.</p>\n<p>&#8220;Ainda existem grandes diferenças entre os dois lados. Até agora, as consultas não resultaram numa solução aceitável para ambos os lados&#8221;, disse o ministério num comunicado, acrescentando que convidou negociadores da União Europeia (UE) para a próxima ronda de negociações na China.</p>\n<p>Na sexta-feira, o Presidente do Conselho Europeu, Charles Michel, apelou à China para que &#8220;adapte o seu comportamento&#8221; de forma a aliviar as tensões comerciais com Bruxelas, na sequência de uma série de medidas aduaneiras contestadas por ambas as partes.</p>\n<p>&#8220;Contamos com a China para adaptar o seu comportamento e compreender que é necessário reequilibrar as relações económicas para uma maior equidade, para uma concorrência leal&#8221;, afirmou o dirigente, que se encontrou com o primeiro-ministro chinês, Li Qiang, à margem da cimeira da Associação das Nações do Sudeste Asiático (Asean), no Laos.</p>\n<p>Charles Michel disse esperar que se chegue a um acordo nos próximos dias ou semanas, embora o contexto seja &#8220;muito difícil&#8221;.</p>\n<p>Na terça-feira, Pequim impôs mais condições para a importação de brandy europeu &#8211; sobretudo conhaque francês &#8211; na sequência da decisão de Bruxelas de impor taxas alfandegárias punitivas sobre os automóveis elétricos fabricados na China.</p>\n<p>A Comissão Europeia acusa Pequim de distorcer a concorrência ao subsidiar os fabricantes no seu território, permitindo-lhes oferecer preços mais baixos.</p>\n<p>A China retaliou lançando inquéritos &#8216;antidumping&#8217; sobre a carne de porco e os produtos lácteos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223161",
         "title": "Metro de Lisboa promove sustentabilidade corporativa em parceria com DoGood People",
         "description": "“O Metro de Lisboa é um dos principais aliados da mobilidade sustentável na Área Metropolitana de Lisboa. A solução da DoGood permite-nos aumentar o alcance do nosso impacto positivo, sobretudo internamente, e motivar ainda mais os nossos trabalhadores a contribuírem para a nossa estratégia sustentável”, salienta Maria Helena Campos, Presidente em exercício do Metro de Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metro-de-lisboa-promove-sustentabilidade-corporativa-em-parceria-com-dogood-people/",
         "author": "Maria Teixeira Alves",
         "published": 1728735484000,
         "created": 1728735484000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "Metro de Lisboa"
         ],
         "content": "<p>O Metro de Lisboa faz um acordo com a DoGood People  para promover a sustentabilidade corporativa.</p>\n<p>A DoGood People vai apoiar o Metropolitano de Lisboa na promoção de uma cultura de sustentabilidade dentro da empresa.</p>\n<p>“O Metro de Lisboa é um dos principais aliados da mobilidade sustentável na Área Metropolitana de Lisboa. A solução da DoGood permite-nos aumentar o alcance do nosso impacto positivo, sobretudo internamente, e motivar ainda mais os nossos trabalhadores a contribuírem para a nossa estratégia sustentável”, salienta Maria Helena Campos, Presidente em exercício do Metropolitano de Lisboa, citada no comunicado.</p>\n<p>A solução corporativa líder de ESG &#8220;visa otimizar o envolvimento e impacto dos colaboradores&#8221;.</p>\n<p>A DoGood People desenvolveu uma aplicação adaptada aos objetivos ESG do Metro de Lisboa para capacitar e formar os seus colaboradores, fornecendo conteúdos educativos e sugerindo tarefas práticas.</p>\n<p>&#8220;Através da aplicação, os colaboradores podem assumir vários desafios sustentáveis. Estas atividades são partilhadas num feed dinâmico, promovendo a interação, a aprendizagem e um maior envolvimento dos colaboradores nos objetivos da empresa&#8221;, explica o Metro de Lisboa em comunicado.</p>\n<p>Os resultados das suas ações podem ainda ser medidos para determinar o seu impacto positivo.</p>\n<p>“A nossa jornada no mercado português proporciona-nos agora a oportunidade de capacitar os colaboradores do Metro de Lisboa para contribuir para uma transformação sustentável a longo prazo. Estamos muito entusiasmados e mal podemos esperar para ver todo o impacto positivo que podemos alcançar juntos”, refere Ana Serra, Sales Manager da DoGood People em Portugal, citada no comunicado.</p>\n<p>Ainda com o objetivo de reforçar a sua aposta no mercado nacional, a DoGood People acaba de participar no Programa Ignition da Vodafone Power Lab, tendo alcançado o top 3 das startups vencedoras, numa iniciativa que contou com mais de 100 empresas a concurso. Este é um evento global, desenvolvido pela iMatch, patrocinado por CUF e Capgemini, em que as startups competem por alcançar todo o seu potencial e criar impacto duradouro no universo da tecnologia e das empresas em constante evolução.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Metro de Lisboa faz um acordo com a DoGood People  para promover a sustentabilidade corporativa.</p>\n<p>A DoGood People vai apoiar o Metropolitano de Lisboa na promoção de uma cultura de sustentabilidade dentro da empresa.</p>\n<p>“O Metro de Lisboa é um dos principais aliados da mobilidade sustentável na Área Metropolitana de Lisboa. A solução da DoGood permite-nos aumentar o alcance do nosso impacto positivo, sobretudo internamente, e motivar ainda mais os nossos trabalhadores a contribuírem para a nossa estratégia sustentável”, salienta Maria Helena Campos, Presidente em exercício do Metropolitano de Lisboa, citada no comunicado.</p>\n<p>A solução corporativa líder de ESG &#8220;visa otimizar o envolvimento e impacto dos colaboradores&#8221;.</p>\n<p>A DoGood People desenvolveu uma aplicação adaptada aos objetivos ESG do Metro de Lisboa para capacitar e formar os seus colaboradores, fornecendo conteúdos educativos e sugerindo tarefas práticas.</p>\n<p>&#8220;Através da aplicação, os colaboradores podem assumir vários desafios sustentáveis. Estas atividades são partilhadas num feed dinâmico, promovendo a interação, a aprendizagem e um maior envolvimento dos colaboradores nos objetivos da empresa&#8221;, explica o Metro de Lisboa em comunicado.</p>\n<p>Os resultados das suas ações podem ainda ser medidos para determinar o seu impacto positivo.</p>\n<p>“A nossa jornada no mercado português proporciona-nos agora a oportunidade de capacitar os colaboradores do Metro de Lisboa para contribuir para uma transformação sustentável a longo prazo. Estamos muito entusiasmados e mal podemos esperar para ver todo o impacto positivo que podemos alcançar juntos”, refere Ana Serra, Sales Manager da DoGood People em Portugal, citada no comunicado.</p>\n<p>Ainda com o objetivo de reforçar a sua aposta no mercado nacional, a DoGood People acaba de participar no Programa Ignition da Vodafone Power Lab, tendo alcançado o top 3 das startups vencedoras, numa iniciativa que contou com mais de 100 empresas a concurso. Este é um evento global, desenvolvido pela iMatch, patrocinado por CUF e Capgemini, em que as startups competem por alcançar todo o seu potencial e criar impacto duradouro no universo da tecnologia e das empresas em constante evolução.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223162",
         "title": "Santuário de Fátima divulga obras de arte que formam espólio único",
         "description": "O Santuário de Fátima está a promover a divulgação das obras de arte que integram o seu espólio, considerando que “a linguagem da arte e a via da beleza são caminho imprescindível para a difusão e aprofundamento da mensagem”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/santuario-de-fatima-divulga-obras-de-arte-que-formam-espolio-unico/",
         "author": "Maria Teixeira Alves",
         "published": 1728735201000,
         "created": 1728735201000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>O Santuário de Fátima está a promover a divulgação das obras de arte que integram o seu espólio, considerando que “a linguagem da arte e a via da beleza são caminho imprescindível para a difusão e aprofundamento da mensagem”.</p>\n<p class=\"text-paragraph\">No editorial do jornal oficial do santuário, Voz da Fátima, deste mês de outubro, o reitor Carlos Cabecinhas sublinha que “os documentos do magistério eclesial mais recente sublinham, como uma das dimensões dos santuários cristãos, a dimensão cultural e especificamente artística”.</p>\n<p class=\"text-paragraph\">O sacerdote acrescenta que “os santuários têm sido e continuam a ser ‘centros de cultura’ de inegável importância, nos quais as expressões artísticas encontram lugar de relevo”.</p>\n<p class=\"text-paragraph\">Para Carlos Cabecinhas, “esta dimensão cultural configura-se como dimensão complementar àquela que é a identidade primordial de qualquer santuário como lugar de culto”.</p>\n<p class=\"text-paragraph\">A divulgação das obras de arte do santuário será feita nas páginas do Voz da Fátima, que neste número dedica um vasto espaço à imagem original de Nossa Senhora, criada em 1920 por José Ferreira Thedim.</p>\n<p class=\"text-paragraph\">“A escultura tornou-se num dos ícones marianos mais importantes do catolicismo contemporâneo”, adianta o santuário.</p>\n<p class=\"text-paragraph\">Cabecinhas assegura que, ao longo da sua existência, o Santuário de Fátima “foi procurando conjugar culto e cultura, celebração da fé e expressão artística, nunca perdendo de vista a sua missão eminentemente cultural e de evangelização”.</p>\n<p class=\"text-paragraph\">Em setembro de 2023, o historiador Vítor Serrão defendeu mesmo a candidatura do Santuário a Património da Humanidade da UNESCO, pela qualidade do conjunto monumental e artístico ali existente.</p>\n<p class=\"text-paragraph\">“É um conjunto que concorre, por todos os valores estéticos, espirituais (…) e artísticos, para uma candidatura a Património da Humanidade que o é, de direito pleno”, pelos “vários contributos da melhor mão-de-obra artística do país e também de alguns artistas estrangeiros”, afirmou o historiador de arte na apresentação do livro “Fátima e a criação artística: o Santuário e a Iconografia”, de Marco Daniel Duarte.</p>\n<p class=\"text-paragraph\">Segundo Vítor Serrão, “o melhor da história da arte em Portugal, o melhor da mão-de-obra artística em Portugal, trabalhou para Fátima. Artistas crentes e não crentes”, sublinhou, citado na página do santuário na Internet.</p>\n<p class=\"text-paragraph\">O historiador de arte considerou que “a qualidade da arquitetura, da pintura, da escultura, dos vitrais, do mobiliário litúrgico e da demais arte” torna Fátima “mais do que um mero lugar de culto e de hierofanias e de grandes movimentos de peregrinação”.</p>\n<p class=\"text-paragraph\">António Teixeira Lopes, Irene Vilar, Lagoa Henriques, Zulmiro de Carvalho, Clara Menéres, José Aurélio, Marko Rupnik, Jorge Barradas, Eduardo Nery, Pedro Calapez, Catherine Greene, Robert Schad, Fernanda Fragateiro, entre outros, são artistas com obras no santuário.</p>\n<p class=\"text-paragraph\">“No Santuário de Fátima – nos seus espaços e através da exposição permanente do Museu do Santuário ou das exposições temporárias – procura-se que a via da beleza seja caminho que permita aceder à mensagem de Fátima e aprofundar o seu sentido”, sublinha o reitor.</p>\n<p class=\"text-paragraph\">No mês de novembro, a Voz da Fátima irá dar destaque coroa preciosa de Nossa Senhora, colocada na imagem que se venera na Capelinha das Aparições.</p>\n<p class=\"text-paragraph\">A história desta coroa começa em 1942, quando um conjunto de mulheres portuguesas quis agradecer a Nossa Senhora de Fátima o facto de Portugal não ter entrado na Segunda Guerra Mundial, que ainda decorria”, informa o santuário.</p>\n<p class=\"text-paragraph\">“Decidiram então doar peças valiosas &#8211; colares, pulseiras, anéis, brincos e outras joias &#8211; que serviriam para a construção de uma coroa que seria colocada na veneranda imagem”, com a “coroação solene” a ocorrer em 1946.</p>\n<p class=\"text-paragraph\">Segundo o Santuário de Fátima, a coroa viria “quase a tornar-se, ela própria, um objeto de veneração depois do atentado contra João Paulo II em 1981. A bala que atingiu o Santo Padre, recebida por D. Alberto Cosme do Amaral das mãos do próprio Papa, em Roma, foi colocada na coroa de Nossa Senhora de Fátima oito anos depois do atentado na Praça de São Pedro”.</p>\n<p class=\"text-paragraph\">Em 2010, aquando visita ao Santuário, Bento XVI diante da imagem de Nossa Senhora, na Capelinha das Aparições, afirmou que “ela estava coroada com as joias das alegrias e as balas das dores da humanidade”.</p>\n<p class=\"text-paragraph\">A coroa pesa 1.200 gramas, contendo 950 brilhantes de 16 quilates, 1.400 rosas de 20 quilates, 313 pérolas, uma esmeralda grande e 23 pequenas, 33 s</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Santuário de Fátima está a promover a divulgação das obras de arte que integram o seu espólio, considerando que “a linguagem da arte e a via da beleza são caminho imprescindível para a difusão e aprofundamento da mensagem”.</p>\n<p class=\"text-paragraph\">No editorial do jornal oficial do santuário, Voz da Fátima, deste mês de outubro, o reitor Carlos Cabecinhas sublinha que “os documentos do magistério eclesial mais recente sublinham, como uma das dimensões dos santuários cristãos, a dimensão cultural e especificamente artística”.</p>\n<p class=\"text-paragraph\">O sacerdote acrescenta que “os santuários têm sido e continuam a ser ‘centros de cultura’ de inegável importância, nos quais as expressões artísticas encontram lugar de relevo”.</p>\n<p class=\"text-paragraph\">Para Carlos Cabecinhas, “esta dimensão cultural configura-se como dimensão complementar àquela que é a identidade primordial de qualquer santuário como lugar de culto”.</p>\n<p class=\"text-paragraph\">A divulgação das obras de arte do santuário será feita nas páginas do Voz da Fátima, que neste número dedica um vasto espaço à imagem original de Nossa Senhora, criada em 1920 por José Ferreira Thedim.</p>\n<p class=\"text-paragraph\">“A escultura tornou-se num dos ícones marianos mais importantes do catolicismo contemporâneo”, adianta o santuário.</p>\n<p class=\"text-paragraph\">Cabecinhas assegura que, ao longo da sua existência, o Santuário de Fátima “foi procurando conjugar culto e cultura, celebração da fé e expressão artística, nunca perdendo de vista a sua missão eminentemente cultural e de evangelização”.</p>\n<p class=\"text-paragraph\">Em setembro de 2023, o historiador Vítor Serrão defendeu mesmo a candidatura do Santuário a Património da Humanidade da UNESCO, pela qualidade do conjunto monumental e artístico ali existente.</p>\n<p class=\"text-paragraph\">“É um conjunto que concorre, por todos os valores estéticos, espirituais (…) e artísticos, para uma candidatura a Património da Humanidade que o é, de direito pleno”, pelos “vários contributos da melhor mão-de-obra artística do país e também de alguns artistas estrangeiros”, afirmou o historiador de arte na apresentação do livro “Fátima e a criação artística: o Santuário e a Iconografia”, de Marco Daniel Duarte.</p>\n<p class=\"text-paragraph\">Segundo Vítor Serrão, “o melhor da história da arte em Portugal, o melhor da mão-de-obra artística em Portugal, trabalhou para Fátima. Artistas crentes e não crentes”, sublinhou, citado na página do santuário na Internet.</p>\n<p class=\"text-paragraph\">O historiador de arte considerou que “a qualidade da arquitetura, da pintura, da escultura, dos vitrais, do mobiliário litúrgico e da demais arte” torna Fátima “mais do que um mero lugar de culto e de hierofanias e de grandes movimentos de peregrinação”.</p>\n<p class=\"text-paragraph\">António Teixeira Lopes, Irene Vilar, Lagoa Henriques, Zulmiro de Carvalho, Clara Menéres, José Aurélio, Marko Rupnik, Jorge Barradas, Eduardo Nery, Pedro Calapez, Catherine Greene, Robert Schad, Fernanda Fragateiro, entre outros, são artistas com obras no santuário.</p>\n<p class=\"text-paragraph\">“No Santuário de Fátima – nos seus espaços e através da exposição permanente do Museu do Santuário ou das exposições temporárias – procura-se que a via da beleza seja caminho que permita aceder à mensagem de Fátima e aprofundar o seu sentido”, sublinha o reitor.</p>\n<p class=\"text-paragraph\">No mês de novembro, a Voz da Fátima irá dar destaque coroa preciosa de Nossa Senhora, colocada na imagem que se venera na Capelinha das Aparições.</p>\n<p class=\"text-paragraph\">A história desta coroa começa em 1942, quando um conjunto de mulheres portuguesas quis agradecer a Nossa Senhora de Fátima o facto de Portugal não ter entrado na Segunda Guerra Mundial, que ainda decorria”, informa o santuário.</p>\n<p class=\"text-paragraph\">“Decidiram então doar peças valiosas &#8211; colares, pulseiras, anéis, brincos e outras joias &#8211; que serviriam para a construção de uma coroa que seria colocada na veneranda imagem”, com a “coroação solene” a ocorrer em 1946.</p>\n<p class=\"text-paragraph\">Segundo o Santuário de Fátima, a coroa viria “quase a tornar-se, ela própria, um objeto de veneração depois do atentado contra João Paulo II em 1981. A bala que atingiu o Santo Padre, recebida por D. Alberto Cosme do Amaral das mãos do próprio Papa, em Roma, foi colocada na coroa de Nossa Senhora de Fátima oito anos depois do atentado na Praça de São Pedro”.</p>\n<p class=\"text-paragraph\">Em 2010, aquando visita ao Santuário, Bento XVI diante da imagem de Nossa Senhora, na Capelinha das Aparições, afirmou que “ela estava coroada com as joias das alegrias e as balas das dores da humanidade”.</p>\n<p class=\"text-paragraph\">A coroa pesa 1.200 gramas, contendo 950 brilhantes de 16 quilates, 1.400 rosas de 20 quilates, 313 pérolas, uma esmeralda grande e 23 pequenas, 33 s</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223136",
         "title": "Poupança das famílias acima de 11%. &#8220;Previsão é que nível se mantenha nos próximos anos&#8221;, diz Centeno",
         "description": "O Governador do Banco de Portugal defende que é nos momentos de crescimento, e em que os rendimentos aumentam, que devem criar-se aquilo a que na economia se chama de almofada financeira, algo que em Portugal nem sempre tem acontecido.",
         "link": "https://jornaleconomico.sapo.pt/noticias/poupanca-das-familias-acima-de-11-previsao-e-que-nivel-se-mantenha-nos-proximos-anos-diz-centeno/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1728734536000,
         "created": 1728734536000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Banco de Portugal",
            "Governador do Banco de Portugal",
            "Mário Centeno"
         ],
         "content": "<p>Mário Centeno, Governador do Banco de Portugal, revela satisfação pelo facto das famílias portuguesas estarem a aplicar cada vez mais os seus rendimentos em poupança, em relação ao que acontecia antes da pandemia.</p>\n<p>Este foi um dos dados analisados pelo Governador do Banco de Portugal (BdP), durante a sua intervenção no congresso da Associação da Hotelaria Restauração e Similares de Portugal (AHRESP) que decorre na cidade de Aveiro entre os dias 11 e 12 de outubro.</p>\n<p>&#8220;A melhor notícia, é que os portugueses, as famílias, dedicam uma parte maior hoje desse rendimento à poupança, do que aquilo que faziam antes da pandemia. A taxa de poupança está neste momento acima de 11% e a nossa previsão é que ela se mantenha esse nível nos próximos anos&#8221;, referiu.</p>\n<p>Para Mário Centeno isto são boas notícias, dado que considera que é nos momentos de crescimento, e em que os rendimentos aumentam, que devem criar-se aquilo a que na economia se chama de almofada financeira, algo que em Portugal nem sempre tem acontecido.</p>\n<p>&#8220;Não fizemos sempre isto no passado e por isso a dificuldade que tivemos na reação às crises de 2008 e 2009 e naquilo que foi a segunda vaga dessa crise, a crise das dívidas soberanas, que na verdade encontrou o país a endividar-se, a aumentar os níveis de endividamento e não a fazer aquilo que um agente económico deve fazer quando enfrenta uma crise que é aumentar os seus níveis de poupança&#8221;, explicou.</p>\n<p>Numa intervenção que teve como mote os desafios e perspetivas futuras da economia portuguesa, Mário Centeno assumiu que esta vive uma situação privilegiada. &#8220;Devemos ser optimistas, mas devemos exatamente perceber cada momento que vivemos. E aquilo que temos neste momento é uma economia que cresce, que tem ao longo dos últimos anos, quase já, uma década de convergência com a área do euro&#8221;, referiu.</p>\n<p>De resto, o Governador do BdP realçou que ,pela primeira vez nas últimas décadas, a economia moderna portuguesa saiu de uma crise com nível de dívida inferior, aquele com que entrou nessa crise e que aconteceu na pandemia.</p>\n<p>&#8220;Foi a primeira vez que aconteceu e foi exatamente o comportamento inverso daquele que nos levou aos problemas que tivemos aquando das definições decorrentes da crise de dívida soberana&#8221;, afirmou, acrescentando que Portugal chegou a 2023 com uma situação &#8220;absolutamente invejável&#8221; no contexto europeu em relação às contas públicas.</p>\n<p>&#8220;Há muito poucos países na Europa que possam enfrentar este novo ciclo sem ter que impor ajustamentos nas contas públicas. Esse deve ser o nosso foco manter almofadas financeiras nas famílias através da poupança, nas empresas que devem investir de forma equilibrada e seguramente no Estado&#8221;, salientou.</p>\n<p>De resto, o antigo ministro das Finanças destacou que nos últimos anos a economia nacional tem tido a felicidade de crescer mais do que a europeia. &#8220;O nosso investimento tem tido uma dinâmica maior do que o da Europa. Nós chegamos a 2012 com 350% do PIB em dívida. Este número reduziu-se em dez anos, e que é muito fácil de visualizar, 111%. Foi a quantidade enorme de dívida em percentagem do PIB que nós conseguimos reduzir&#8221;, realçou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Centeno, Governador do Banco de Portugal, revela satisfação pelo facto das famílias portuguesas estarem a aplicar cada vez mais os seus rendimentos em poupança, em relação ao que acontecia antes da pandemia.</p>\n<p>Este foi um dos dados analisados pelo Governador do Banco de Portugal (BdP), durante a sua intervenção no congresso da Associação da Hotelaria Restauração e Similares de Portugal (AHRESP) que decorre na cidade de Aveiro entre os dias 11 e 12 de outubro.</p>\n<p>&#8220;A melhor notícia, é que os portugueses, as famílias, dedicam uma parte maior hoje desse rendimento à poupança, do que aquilo que faziam antes da pandemia. A taxa de poupança está neste momento acima de 11% e a nossa previsão é que ela se mantenha esse nível nos próximos anos&#8221;, referiu.</p>\n<p>Para Mário Centeno isto são boas notícias, dado que considera que é nos momentos de crescimento, e em que os rendimentos aumentam, que devem criar-se aquilo a que na economia se chama de almofada financeira, algo que em Portugal nem sempre tem acontecido.</p>\n<p>&#8220;Não fizemos sempre isto no passado e por isso a dificuldade que tivemos na reação às crises de 2008 e 2009 e naquilo que foi a segunda vaga dessa crise, a crise das dívidas soberanas, que na verdade encontrou o país a endividar-se, a aumentar os níveis de endividamento e não a fazer aquilo que um agente económico deve fazer quando enfrenta uma crise que é aumentar os seus níveis de poupança&#8221;, explicou.</p>\n<p>Numa intervenção que teve como mote os desafios e perspetivas futuras da economia portuguesa, Mário Centeno assumiu que esta vive uma situação privilegiada. &#8220;Devemos ser optimistas, mas devemos exatamente perceber cada momento que vivemos. E aquilo que temos neste momento é uma economia que cresce, que tem ao longo dos últimos anos, quase já, uma década de convergência com a área do euro&#8221;, referiu.</p>\n<p>De resto, o Governador do BdP realçou que ,pela primeira vez nas últimas décadas, a economia moderna portuguesa saiu de uma crise com nível de dívida inferior, aquele com que entrou nessa crise e que aconteceu na pandemia.</p>\n<p>&#8220;Foi a primeira vez que aconteceu e foi exatamente o comportamento inverso daquele que nos levou aos problemas que tivemos aquando das definições decorrentes da crise de dívida soberana&#8221;, afirmou, acrescentando que Portugal chegou a 2023 com uma situação &#8220;absolutamente invejável&#8221; no contexto europeu em relação às contas públicas.</p>\n<p>&#8220;Há muito poucos países na Europa que possam enfrentar este novo ciclo sem ter que impor ajustamentos nas contas públicas. Esse deve ser o nosso foco manter almofadas financeiras nas famílias através da poupança, nas empresas que devem investir de forma equilibrada e seguramente no Estado&#8221;, salientou.</p>\n<p>De resto, o antigo ministro das Finanças destacou que nos últimos anos a economia nacional tem tido a felicidade de crescer mais do que a europeia. &#8220;O nosso investimento tem tido uma dinâmica maior do que o da Europa. Nós chegamos a 2012 com 350% do PIB em dívida. Este número reduziu-se em dez anos, e que é muito fácil de visualizar, 111%. Foi a quantidade enorme de dívida em percentagem do PIB que nós conseguimos reduzir&#8221;, realçou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223155",
         "title": "Marcelo agradece a Lucília Gago seis anos “mais de agruras e incompreensões do que de bonança”",
         "description": "O Presidente da República agradeceu hoje à procuradora-geral cessante, Lucília Gago, os seus seis anos de serviço, reconhecendo que foram “mais de agruras e incompreensões” do que de bonança, salientando que exerceu o cargo num “contexto nada propício”. “Agradeço-lhe estes seis anos, fundamentalmente mais de agruras, incompreensões, sacrifícios, do que bonança, mar sereno ou bons [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-agradece-a-lucilia-gago-seis-anos-mais-de-agruras-e-incompreensoes-do-que-de-bonanca/",
         "author": "Maria Teixeira Alves",
         "published": 1728734355000,
         "created": 1728734355000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Sapo Economia"
         ],
         "content": "<p>O Presidente da República agradeceu hoje à procuradora-geral cessante, Lucília Gago, os seus seis anos de serviço, reconhecendo que foram “mais de agruras e incompreensões” do que de bonança, salientando que exerceu o cargo num “contexto nada propício”.</p>\n<p>“Agradeço-lhe estes seis anos, fundamentalmente mais de agruras, incompreensões, sacrifícios, do que bonança, mar sereno ou bons ventos”, declarou Marcelo Rebelo, dirigindo-se a Lucília Gago, na cerimónia de tomada de posse do novo procurador-geral da República, Amadeu Guerra, que decorreu na Sala dos Embaixadores do Palácio de Belém, em Lisboa.</p>\n<p>Num breve discurso, o chefe de Estado recordou que, há seis anos, Lucília Gago sucedeu a Joana Marques Vidal “em condições particularmente difíceis, nomeadamente um juízo coletivo muito crítico quanto ao tempo da Justiça, ainda mais crítico na justiça penal complexa, internacionalizada, envolvendo poderes políticos, administrativos, económicos e sociais”.</p>\n<p>“Mais o confronto constante entre uma opinião pública e/ou publicada, cada vez mais exigente, e considerando cada omissão ou atraso sinal de proteção dos abusos e abusadores. E uma outra opinião pública e ou publicada cada vez mais queixosa e ou denunciante dos abusos da Justiça, tidos como perseguição às pessoas e, nelas, aos titulares de poderes políticos, administrativos, económicos e sociais”, disse.</p>\n<p>Tudo isso, prosseguiu, “enquadrado por um debate público que antecipa a formulação de julgamentos como consequência certa ou errada da lentidão, tantas vezes injustificada, da máquina da Justiça”.</p>\n<p>“Se somarmos a quanto fica dito, incompreensões e agravos passados, orgânicas, procedimentos e meios pensados para outros tempos e desafios, a inevitável saída de gerações dos princípios da democracia, novos problemas colocados por mega, ou quase mega, processos em ambas as magistraturas &#8211; e falo apenas no domínio penal para não abarcar outras áreas e outras solicitações &#8211; estes últimos anos não foram um contexto nada propício”, frisou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República agradeceu hoje à procuradora-geral cessante, Lucília Gago, os seus seis anos de serviço, reconhecendo que foram “mais de agruras e incompreensões” do que de bonança, salientando que exerceu o cargo num “contexto nada propício”.</p>\n<p>“Agradeço-lhe estes seis anos, fundamentalmente mais de agruras, incompreensões, sacrifícios, do que bonança, mar sereno ou bons ventos”, declarou Marcelo Rebelo, dirigindo-se a Lucília Gago, na cerimónia de tomada de posse do novo procurador-geral da República, Amadeu Guerra, que decorreu na Sala dos Embaixadores do Palácio de Belém, em Lisboa.</p>\n<p>Num breve discurso, o chefe de Estado recordou que, há seis anos, Lucília Gago sucedeu a Joana Marques Vidal “em condições particularmente difíceis, nomeadamente um juízo coletivo muito crítico quanto ao tempo da Justiça, ainda mais crítico na justiça penal complexa, internacionalizada, envolvendo poderes políticos, administrativos, económicos e sociais”.</p>\n<p>“Mais o confronto constante entre uma opinião pública e/ou publicada, cada vez mais exigente, e considerando cada omissão ou atraso sinal de proteção dos abusos e abusadores. E uma outra opinião pública e ou publicada cada vez mais queixosa e ou denunciante dos abusos da Justiça, tidos como perseguição às pessoas e, nelas, aos titulares de poderes políticos, administrativos, económicos e sociais”, disse.</p>\n<p>Tudo isso, prosseguiu, “enquadrado por um debate público que antecipa a formulação de julgamentos como consequência certa ou errada da lentidão, tantas vezes injustificada, da máquina da Justiça”.</p>\n<p>“Se somarmos a quanto fica dito, incompreensões e agravos passados, orgânicas, procedimentos e meios pensados para outros tempos e desafios, a inevitável saída de gerações dos princípios da democracia, novos problemas colocados por mega, ou quase mega, processos em ambas as magistraturas &#8211; e falo apenas no domínio penal para não abarcar outras áreas e outras solicitações &#8211; estes últimos anos não foram um contexto nada propício”, frisou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223152",
         "title": "PGR Amadeu Guerra garante que vai “acompanhar de perto” combate à corrupção",
         "description": "O novo Procurador-Geral da República (PGR), Amadeu Guerra, garantiu hoje que vai seguir de perto o combate à corrupção e as razões para o atraso de algumas investigações, sublinhando a necessidade de envolver mais a Polícia Judiciária (PJ).",
         "link": "https://jornaleconomico.sapo.pt/noticias/pgr-amadeu-guerra-garante-que-vai-acompanhar-de-perto-combate-a-corrupcao/",
         "author": "Maria Teixeira Alves",
         "published": 1728734218000,
         "created": 1728734218000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Sapo Economia",
            "Procuradoria Geral da República"
         ],
         "content": "<p>O novo Procurador-Geral da República (PGR), Amadeu Guerra, garantiu hoje que vai seguir de perto o combate à corrupção e as razões para o atraso de algumas investigações, sublinhando a necessidade de envolver mais a Polícia Judiciária (PJ).</p>\n<p>“Nos crimes de corrupção e crimes conexos, bem como na criminalidade económico-financeira, é minha intenção acompanhar de perto, através dos diretores dos DIAP Regionais e do Departamento Central de Investigação e Ação Penal (DCIAP), as razões dos atrasos. Ao mesmo tempo, devemos envolver a Polícia Judiciária de forma efetiva, face ao aumento recente dos seus meios humanos: inspetores, peritos e meios tecnológicos”, afirmou.</p>\n<p>No discurso proferido na cerimónia de tomada de posse no Palácio de Belém, em Lisboa, onde foi empossado pelo Presidente da República, Marcelo Rebelo de Sousa, o novo PGR reconheceu também a importância de defender o Ministério Público (MP) e assegurou que os magistrados podem com “empenho, determinação e vontade de colocar a imagem do MP no patamar que merece”.</p>\n<p>Ao nível do combate à corrupção, Amadeu Guerra reiterou igualmente que “é tão ou mais eficaz assegurar a perda de bens do que uma condenação em prisão”, sublinhando ser uma prioridade “dinamizar e concretizar a recuperação de ativos” nos processos através de uma nova estrutura.</p>\n<p>“Será criada uma estrutura ágil – à qual será dada a formação necessária – que fica encarregada de realizar ou apoiar o titular do inquérito na inventariação dos ativos e na apresentação dos requerimentos necessários à decisão de arresto preventivo”, referiu.</p>\n<p>Além da criminalidade económico-financeira, o novo PGR realçou também a ameaça colocada pela cibercriminalidade, tanto ao nível de infraestruturas críticas como ao nível dos cidadãos; os crimes praticados contra vítimas especialmente vulneráveis, sobretudo idosos, que exigem investigações “em prazo muito curto”; e a violência doméstica, cujos números considerou “alarmantes” e que devem ter “uma análise de risco atempada” para evitar homicídios.</p>\n<p>Por outro lado, Amadeu Guerra recordou igualmente a abrangência de funções e competências do MP, assinalando que transcendem o domínio penal e que assenta na representação do Estado na jurisdição administrativa e cível, no exercício das responsabilidades parentais, na defesa dos interesses das crianças, jovens, idosos ou adultos vulneráveis, e na intervenção nas áreas do ambiente, urbanismo, saúde pública e património cultural.</p>\n<p>Amadeu Guerra, de 69 anos, nascido em Tábua (Coimbra) e licenciado pela Faculdade de Direito da Universidade de Lisboa, desempenhou diversas funções como magistrado do Ministério Público (MP), mas tornou-se mais conhecido quando, entre 2013 e 2019, se tornou diretor do Departamento Central de Investigação e Ação Penal (DCIAP), o departamento que investiga a grande corrupção e a criminalidade económico-financeira mais grave e complexa.</p>\n<p>O magistrado foi escolhido para a direção do DCIAP no mandato da então PGR Joana Marques Vidal. Sob a sua liderança, o DCIAP investigou processos mediáticos como a Operação Marquês (que tem como principal arguido o ex-primeiro-ministro José Sócrates), o caso BES/GES ou a Operação Fizz, que levou à acusação e condenação por corrupção do procurador Orlando Figueira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo Procurador-Geral da República (PGR), Amadeu Guerra, garantiu hoje que vai seguir de perto o combate à corrupção e as razões para o atraso de algumas investigações, sublinhando a necessidade de envolver mais a Polícia Judiciária (PJ).</p>\n<p>“Nos crimes de corrupção e crimes conexos, bem como na criminalidade económico-financeira, é minha intenção acompanhar de perto, através dos diretores dos DIAP Regionais e do Departamento Central de Investigação e Ação Penal (DCIAP), as razões dos atrasos. Ao mesmo tempo, devemos envolver a Polícia Judiciária de forma efetiva, face ao aumento recente dos seus meios humanos: inspetores, peritos e meios tecnológicos”, afirmou.</p>\n<p>No discurso proferido na cerimónia de tomada de posse no Palácio de Belém, em Lisboa, onde foi empossado pelo Presidente da República, Marcelo Rebelo de Sousa, o novo PGR reconheceu também a importância de defender o Ministério Público (MP) e assegurou que os magistrados podem com “empenho, determinação e vontade de colocar a imagem do MP no patamar que merece”.</p>\n<p>Ao nível do combate à corrupção, Amadeu Guerra reiterou igualmente que “é tão ou mais eficaz assegurar a perda de bens do que uma condenação em prisão”, sublinhando ser uma prioridade “dinamizar e concretizar a recuperação de ativos” nos processos através de uma nova estrutura.</p>\n<p>“Será criada uma estrutura ágil – à qual será dada a formação necessária – que fica encarregada de realizar ou apoiar o titular do inquérito na inventariação dos ativos e na apresentação dos requerimentos necessários à decisão de arresto preventivo”, referiu.</p>\n<p>Além da criminalidade económico-financeira, o novo PGR realçou também a ameaça colocada pela cibercriminalidade, tanto ao nível de infraestruturas críticas como ao nível dos cidadãos; os crimes praticados contra vítimas especialmente vulneráveis, sobretudo idosos, que exigem investigações “em prazo muito curto”; e a violência doméstica, cujos números considerou “alarmantes” e que devem ter “uma análise de risco atempada” para evitar homicídios.</p>\n<p>Por outro lado, Amadeu Guerra recordou igualmente a abrangência de funções e competências do MP, assinalando que transcendem o domínio penal e que assenta na representação do Estado na jurisdição administrativa e cível, no exercício das responsabilidades parentais, na defesa dos interesses das crianças, jovens, idosos ou adultos vulneráveis, e na intervenção nas áreas do ambiente, urbanismo, saúde pública e património cultural.</p>\n<p>Amadeu Guerra, de 69 anos, nascido em Tábua (Coimbra) e licenciado pela Faculdade de Direito da Universidade de Lisboa, desempenhou diversas funções como magistrado do Ministério Público (MP), mas tornou-se mais conhecido quando, entre 2013 e 2019, se tornou diretor do Departamento Central de Investigação e Ação Penal (DCIAP), o departamento que investiga a grande corrupção e a criminalidade económico-financeira mais grave e complexa.</p>\n<p>O magistrado foi escolhido para a direção do DCIAP no mandato da então PGR Joana Marques Vidal. Sob a sua liderança, o DCIAP investigou processos mediáticos como a Operação Marquês (que tem como principal arguido o ex-primeiro-ministro José Sócrates), o caso BES/GES ou a Operação Fizz, que levou à acusação e condenação por corrupção do procurador Orlando Figueira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223135",
         "title": "Nordea Asset Management vence Prémio PRI 2024 por ajudar à redução das emissões de metano",
         "description": "A Nordea Asset Management (NAM) foi reconhecida \"pela sua liderança ao liderar um envolvimento colaborativo de aproximadamente 20 investidores, focado em melhorar as divulgações e reduzir as emissões de metano das empresas para quase zero nos setores de energia, utilidades e gestão de resíduos\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/nordea-asset-management-vence-premio-pri-2024-por-ajudar-a-reducao-das-emissoes-de-metano/",
         "author": "Maria Teixeira Alves",
         "published": 1728733863000,
         "created": 1728733863000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "Nordea Asset Management (NAM)"
         ],
         "content": "<p>A Nordea Asset Management (NAM) vence o Prémio PRI 2024 por envolvimento em emissões de metano. O Prémio Princípios para o Investimento Responsável (PRI) distingue a liderança na ação climática.</p>\n<p>A Nordea Asset Management (NAM) foi reconhecida &#8220;pela sua liderança ao liderar um envolvimento colaborativo de aproximadamente 20 investidores, focado em melhorar as divulgações e reduzir as emissões de metano das empresas para quase zero nos setores de energia, utilidades e gestão de resíduos&#8221;.</p>\n<p>A NAM recebeu o prémio &#8220;Reconhecimento por Ação – Clima&#8221; na cerimónia dos Prémios PRI em Toronto, Canadá.</p>\n<p>Os Prémios PRI celebram gestores de ativos, proprietários de ativos e prestadores de serviços que se destacam em estratégias de investimento responsável e práticas de governança.</p>\n<p>Nils Bolmstrand, CEO da Nordea Asset Management, citada na nota, diz que &#8220;estamos honrados por receber o Prémio PRI Reconhecimento por Ação – Clima de 2024. O sucesso da iniciativa de envolvimento da NAM sobre o metano sublinha a importância da colaboração na abordagem às alterações climáticas&#8221;.</p>\n<p>&#8220;Como gestor do maior fundo Article 9 gerido ativamente da Europa, a NAM tem liderado a mudança no investimento climático e na descarbonização de carteiras há muitos anos. Como um firme apoiador dos Gestores de Ativos Net Zero, continuamos empenhados em promover progressos significativos rumo às emissões de metano quase zero&#8221;, afirma.</p>\n<p>A iniciativa da NAM começou em julho de 2022, quando lançou a primeira fase da sua colaboração com parceiros e clientes selecionados para envolver empresas da indústria do petróleo e gás sobre a divulgação e mitigação das emissões de metano.</p>\n<p>&#8220;Um foco chave deste esforço é incentivar as empresas investidas a aderirem à Oil and Gas Methane Partnership 2.0 (OGMP 2.0), o quadro de referência global de ‘padrão ouro’ para medição, relato e definição de metas de metano, sob o Observatório Internacional de Emissões de Metano do Programa das Nações Unidas para o Meio Ambiente&#8221;, detalha a gestora de ativos.</p>\n<p>O metano, sendo um gás de efeito estufa poderoso, que contribui para 30% do aquecimento global atual, a sua redução do metano &#8220;oferece uma das melhores oportunidades a curto prazo para mitigar as alterações climáticas, muitas vezes sem custo líquido&#8221;.</p>\n<p>&#8220;Como investidores, desempenhamos um papel importante em impulsionar a ação corporativa na redução de metano, como parte da entrega de retornos com responsabilidade&#8221;, afirma Renée Tengberg, Diretora de ESG e Líder de Envolvimento sobre Metano na NAM.</p>\n<p>O envolvimento está em andamento e cresceu de 15 empresas em 2022 para 65 em 2024 — 14 já aderiram à OGMP 2.0. Como signatário inicial da Iniciativa de Gestores de Ativos Net Zero, a NAM está comprometida em promover melhores dados sobre o metano, maior transparência e reduções significativas nas emissões de metano em todos os setores.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nordea Asset Management (NAM) vence o Prémio PRI 2024 por envolvimento em emissões de metano. O Prémio Princípios para o Investimento Responsável (PRI) distingue a liderança na ação climática.</p>\n<p>A Nordea Asset Management (NAM) foi reconhecida &#8220;pela sua liderança ao liderar um envolvimento colaborativo de aproximadamente 20 investidores, focado em melhorar as divulgações e reduzir as emissões de metano das empresas para quase zero nos setores de energia, utilidades e gestão de resíduos&#8221;.</p>\n<p>A NAM recebeu o prémio &#8220;Reconhecimento por Ação – Clima&#8221; na cerimónia dos Prémios PRI em Toronto, Canadá.</p>\n<p>Os Prémios PRI celebram gestores de ativos, proprietários de ativos e prestadores de serviços que se destacam em estratégias de investimento responsável e práticas de governança.</p>\n<p>Nils Bolmstrand, CEO da Nordea Asset Management, citada na nota, diz que &#8220;estamos honrados por receber o Prémio PRI Reconhecimento por Ação – Clima de 2024. O sucesso da iniciativa de envolvimento da NAM sobre o metano sublinha a importância da colaboração na abordagem às alterações climáticas&#8221;.</p>\n<p>&#8220;Como gestor do maior fundo Article 9 gerido ativamente da Europa, a NAM tem liderado a mudança no investimento climático e na descarbonização de carteiras há muitos anos. Como um firme apoiador dos Gestores de Ativos Net Zero, continuamos empenhados em promover progressos significativos rumo às emissões de metano quase zero&#8221;, afirma.</p>\n<p>A iniciativa da NAM começou em julho de 2022, quando lançou a primeira fase da sua colaboração com parceiros e clientes selecionados para envolver empresas da indústria do petróleo e gás sobre a divulgação e mitigação das emissões de metano.</p>\n<p>&#8220;Um foco chave deste esforço é incentivar as empresas investidas a aderirem à Oil and Gas Methane Partnership 2.0 (OGMP 2.0), o quadro de referência global de ‘padrão ouro’ para medição, relato e definição de metas de metano, sob o Observatório Internacional de Emissões de Metano do Programa das Nações Unidas para o Meio Ambiente&#8221;, detalha a gestora de ativos.</p>\n<p>O metano, sendo um gás de efeito estufa poderoso, que contribui para 30% do aquecimento global atual, a sua redução do metano &#8220;oferece uma das melhores oportunidades a curto prazo para mitigar as alterações climáticas, muitas vezes sem custo líquido&#8221;.</p>\n<p>&#8220;Como investidores, desempenhamos um papel importante em impulsionar a ação corporativa na redução de metano, como parte da entrega de retornos com responsabilidade&#8221;, afirma Renée Tengberg, Diretora de ESG e Líder de Envolvimento sobre Metano na NAM.</p>\n<p>O envolvimento está em andamento e cresceu de 15 empresas em 2022 para 65 em 2024 — 14 já aderiram à OGMP 2.0. Como signatário inicial da Iniciativa de Gestores de Ativos Net Zero, a NAM está comprometida em promover melhores dados sobre o metano, maior transparência e reduções significativas nas emissões de metano em todos os setores.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223147",
         "title": "Marcelo destaca &#8220;acréscimo de exigências&#8221; para o TdC criado por execução do PRR e PT2030",
         "description": "O Presidente da República destacou hoje o \"acréscimo de exigências\" para o Tribunal de Contas suscitado pelo PRR e pelo Portugal 2030 e frisou que, da \"ampliação das suas competências\", decorre a \"necessidade sempre de mais recursos e disponibilidades\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-destaca-acrescimo-de-exigencias-para-o-tdc-criado-por-execucao-do-prr-e-pt2030/",
         "author": "Maria Teixeira Alves",
         "published": 1728733715000,
         "created": 1728733715000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Tribunal de Contas"
         ],
         "content": "<p>O Presidente da República destacou hoje o &#8220;acréscimo de exigências&#8221; para o Tribunal de Contas suscitado pelo PRR e pelo Portugal 2030 e frisou que, da &#8220;ampliação das suas competências&#8221;, decorre a &#8220;necessidade sempre de mais recursos e disponibilidades&#8221;.</p>\n<p>Num breve discurso na tomada de posse de Filipa Urbano Calvão como presidente do Tribunal de Contas, que decorreu na Sala dos Embaixadores do Palácio de Belém, em Lisboa, Marcelo Rebelo de Susa destacou a &#8220;natureza constitucional e o travejamento legislativo muito específico do Tribunal de Contas&#8221; no ordenamento português, envolvendo &#8220;juízes de legalidade e de mérito político e administrativo&#8221;.</p>\n<p>Após ter feito um elogio ao percurso profissional de Filipa Urbano Calvão, salientando que tem uma &#8220;carreira pretérita&#8221;, o chefe de Estado salientou que a recém-empossada presidente do Tribunal de Contas &#8220;sabe como essa especificidade [do tribunal] o distinguiu de todos os outros tribunais superiores&#8221;.</p>\n<p>&#8220;Encontra-se ciente da consecutiva ampliação das suas competências e decorrente necessidade sempre de mais recursos e disponibilidades, conhece o vulto das tarefas mais imediatas quer na vertente do controlo global e sistemático da responsabilidade financeira &#8211; e sua eventual conexão à corrupção &#8211; tal como conhece o acréscimo de exigências suscitado pelo Plano de Recuperação e Resiliência (PRR) e pelo Portugal 2030 (PT2030), desafio de primazia máxima para todos nós&#8221;, declarou.</p>\n<p>Marcelo Rebelo de Sousa salientou que Filipa Urbano Calvão tem &#8220;um percurso feito de qualidades intelectuais, predicados científicos e pedagógicos, passos coerentes, consistentes, marcantes, neles avultando os académicos nos domínios jurídico-públicos e a longuíssima e consensual experiência na Comissão Nacional de Proteção de Dados&#8221;.</p>\n<p>&#8220;Desejo-lhes as maiores venturas nas novas funções, ou seja, que elas possam corresponder ou mesmo superar as expectativas agora formuladas e ombrear com a obra dos ilustres antecessores, todos eles merecedores encómios em nome de Portugal&#8221;, afirmou, acrescentando que a sua carreira legitima &#8220;a função que ora assume por proposta do Governo e nomeação do Presidente da República&#8221;.</p>\n<p>Filipa Urbano Calvão sucede no cargo de presidente do Tribunal de Contas a José Tavares, que tomou posse como presidente do Tribunal de Contas em 07 de outubro de 2020, depois de o então primeiro-ministro, António Costa, ter decidido pela não recondução de Vítor Caldeira no cargo.</p>\n<p>Neste discurso, Marcelo Rebelo de Sou começou por elogiar José Tavares, agradecendo-lhe &#8220;uma longa, proficiente, criativa, incansável carreira, devotada à causa pública e de modo muito particular ao Tribunal de Contas e à respetiva presidência, dando continuidade a uma notável linhagem de antecessores, num mandato coroado de sucessos e aberto a novas pistas de futuro&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da República destacou hoje o &#8220;acréscimo de exigências&#8221; para o Tribunal de Contas suscitado pelo PRR e pelo Portugal 2030 e frisou que, da &#8220;ampliação das suas competências&#8221;, decorre a &#8220;necessidade sempre de mais recursos e disponibilidades&#8221;.</p>\n<p>Num breve discurso na tomada de posse de Filipa Urbano Calvão como presidente do Tribunal de Contas, que decorreu na Sala dos Embaixadores do Palácio de Belém, em Lisboa, Marcelo Rebelo de Susa destacou a &#8220;natureza constitucional e o travejamento legislativo muito específico do Tribunal de Contas&#8221; no ordenamento português, envolvendo &#8220;juízes de legalidade e de mérito político e administrativo&#8221;.</p>\n<p>Após ter feito um elogio ao percurso profissional de Filipa Urbano Calvão, salientando que tem uma &#8220;carreira pretérita&#8221;, o chefe de Estado salientou que a recém-empossada presidente do Tribunal de Contas &#8220;sabe como essa especificidade [do tribunal] o distinguiu de todos os outros tribunais superiores&#8221;.</p>\n<p>&#8220;Encontra-se ciente da consecutiva ampliação das suas competências e decorrente necessidade sempre de mais recursos e disponibilidades, conhece o vulto das tarefas mais imediatas quer na vertente do controlo global e sistemático da responsabilidade financeira &#8211; e sua eventual conexão à corrupção &#8211; tal como conhece o acréscimo de exigências suscitado pelo Plano de Recuperação e Resiliência (PRR) e pelo Portugal 2030 (PT2030), desafio de primazia máxima para todos nós&#8221;, declarou.</p>\n<p>Marcelo Rebelo de Sousa salientou que Filipa Urbano Calvão tem &#8220;um percurso feito de qualidades intelectuais, predicados científicos e pedagógicos, passos coerentes, consistentes, marcantes, neles avultando os académicos nos domínios jurídico-públicos e a longuíssima e consensual experiência na Comissão Nacional de Proteção de Dados&#8221;.</p>\n<p>&#8220;Desejo-lhes as maiores venturas nas novas funções, ou seja, que elas possam corresponder ou mesmo superar as expectativas agora formuladas e ombrear com a obra dos ilustres antecessores, todos eles merecedores encómios em nome de Portugal&#8221;, afirmou, acrescentando que a sua carreira legitima &#8220;a função que ora assume por proposta do Governo e nomeação do Presidente da República&#8221;.</p>\n<p>Filipa Urbano Calvão sucede no cargo de presidente do Tribunal de Contas a José Tavares, que tomou posse como presidente do Tribunal de Contas em 07 de outubro de 2020, depois de o então primeiro-ministro, António Costa, ter decidido pela não recondução de Vítor Caldeira no cargo.</p>\n<p>Neste discurso, Marcelo Rebelo de Sou começou por elogiar José Tavares, agradecendo-lhe &#8220;uma longa, proficiente, criativa, incansável carreira, devotada à causa pública e de modo muito particular ao Tribunal de Contas e à respetiva presidência, dando continuidade a uma notável linhagem de antecessores, num mandato coroado de sucessos e aberto a novas pistas de futuro&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223116",
         "title": "&#8220;Financiamento do novo ciclo orçamental é a grande preocupação da Europa&#8221;, alerta Centeno",
         "description": "Governador do Banco de Portugal relembra que o financiamento do Next Generation da União Europeia vai começar a circular em breve e que sem alternativas de investimento público, todos os países, incluíndo Portugal, vão sofrer uma contração do orçamento europeu. \"Garanto-vos que não é um desafio pequeno\", avisa Mário Centeno.",
         "link": "https://jornaleconomico.sapo.pt/noticias/financiamento-do-novo-ciclo-orcamental-e-a-grande-preocupacao-da-europa-alerta-centeno/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1728733124000,
         "created": 1728733124000,
         "category": [
            "Economia",
            "Sapo Economia",
            "AHRESP - Associação da Hotelaria Restauração e Similares de Portugal",
            "Banco de Portugal",
            "Governador do Banco de Portugal",
            "Mário Centeno"
         ],
         "content": "<p>Mário Centeno salienta que a Europa tem de arranjar novas formas de financiamento para o ciclo orçamental que vai começar a circular em breve. O alerta do Governador do Banco de Portugal (BdP) foi transmitido durante a sua intervenção no congresso da Associação da Hotelaria Restauração e Similares de Portugal (AHRESP) que decorre na cidade de Aveiro entre os dias 11 e 12 de outubro.</p>\n<p>&#8220;A grande preocupação que se coloca face ao caminho que a Europa vai seguir nos próximos tempos tem a ver com o financiamento do novo ciclo orçamental europeu&#8221;, referiu, recordando que tem vindo a chamar a atenção para a execução do Plano de Recuperação e Resiliência e do financiamento do programa Next Generation da União Europeia (UE), que vai começar a circular em breve.</p>\n<p>&#8220;Se na Europa não encontrarmos caminhos de financiamentos alternativos para aquilo que neste momento é o grande motor do investimento, em particular o investimento público nos nossos países, em Portugal também, nós vamos sofrer uma contração do orçamento europeu&#8221;, salientou.</p>\n<p>Para o Governador do BdP esta é a grande incerteza com que a Europa se vai debater depois de conseguir encontrar o caminho para a estagnação em que se encontra neste momento.</p>\n<p>&#8220;Garanto-vos que não é um desafio pequeno. A economia europeia não está a crescer, está estagnada há muitos trimestres. Na verdade, desde o segundo trimestre de 2022, que a economia europeia está com crescimentos de zero ou até crescimentos negativos. E não está a crescer porque o investimento não está dinâmico na área do euro&#8221;, sublinhou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Centeno salienta que a Europa tem de arranjar novas formas de financiamento para o ciclo orçamental que vai começar a circular em breve. O alerta do Governador do Banco de Portugal (BdP) foi transmitido durante a sua intervenção no congresso da Associação da Hotelaria Restauração e Similares de Portugal (AHRESP) que decorre na cidade de Aveiro entre os dias 11 e 12 de outubro.</p>\n<p>&#8220;A grande preocupação que se coloca face ao caminho que a Europa vai seguir nos próximos tempos tem a ver com o financiamento do novo ciclo orçamental europeu&#8221;, referiu, recordando que tem vindo a chamar a atenção para a execução do Plano de Recuperação e Resiliência e do financiamento do programa Next Generation da União Europeia (UE), que vai começar a circular em breve.</p>\n<p>&#8220;Se na Europa não encontrarmos caminhos de financiamentos alternativos para aquilo que neste momento é o grande motor do investimento, em particular o investimento público nos nossos países, em Portugal também, nós vamos sofrer uma contração do orçamento europeu&#8221;, salientou.</p>\n<p>Para o Governador do BdP esta é a grande incerteza com que a Europa se vai debater depois de conseguir encontrar o caminho para a estagnação em que se encontra neste momento.</p>\n<p>&#8220;Garanto-vos que não é um desafio pequeno. A economia europeia não está a crescer, está estagnada há muitos trimestres. Na verdade, desde o segundo trimestre de 2022, que a economia europeia está com crescimentos de zero ou até crescimentos negativos. E não está a crescer porque o investimento não está dinâmico na área do euro&#8221;, sublinhou.</p>\n",
         "media": {}
      }
   ]
}