{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212349",
         "title": "Contabilidade e criptomoedas: navegar por mares pouco explorados",
         "description": "A complexidade existe, as dúvidas estão presentes e o consenso ainda longe de atingir. A tudo isto acresce ainda a existência das regras fiscais, que em Portugal alteram em grande parte as regras contabilísticas, o que complica ainda mais a tarefa dos profissionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/contabilidade-e-criptomoedas-navegar-por-mares-pouco-explorados/",
         "author": "José Carlos Lourinho",
         "published": 1726009815000,
         "created": 1726009815000,
         "category": [
            "Opinião",
            "criptomoedas"
         ],
         "content": "<p>As criptomoedas são ativos muito falados e relativamente recentes no universo empresarial, mas no que respeita à sua contabilização ainda há muita controvérsia e dúvidas a pairar no ar.</p>\n<p>Um pouco por todo o mundo debate-se sobre qual a melhor forma de tratar o reconhecimento destes ativos na posição financeira das entidades. Os principais emissores de normas de contabilidade têm vindo a caminhar para a adaptação das normas contabilísticas para que contemplem a sua contabilização, algo que até há bem pouco tempo não existia, sendo que a obtenção de consenso ainda está longe de ser alcançado. Esse consenso está difícil de encontrar, principalmente acerca da classificação do ativo, mas todos os reguladores concordam que se trata de ativos cuja classificação tem de ser clarificada.</p>\n<p>Uma das principais dificuldades na contabilização é a determinação da classificação contabilística, em virtude da multiplicidade de fins possíveis que pode ser dado a este tipo de ativos por parte das entidades que os adquirem. Os fins são distintos e podem variar desde a aquisição dos ativos para investimento de médio e longo prazo, à aquisição para negociação de curto prazo, e à aquisição destes ativos para negociação como parte do seu modelo de negócio. Ou seja, a intenção e objetivo de aquisição influencia a forma mais adequada de contabilização dos ativos.</p>\n<p>Esta situação cria na prática uma dificuldade acrescida na contabilização destes ativos, em virtude de ter de ser feita caso a caso, o que pode levar a erros de interpretação por parte dos contabilistas responsáveis. Outra dificuldade respeita à escolha da base de mensuração, que pode variar desde o custo histórico, o custo corrente, o valor realizável líquido, o valor presente ou o justo valor. Também sobre esta temática temos de escolher a base de mensuração mais adequada, pois atualmente não existe uma escolha única para todos os tipos de criptoativos.</p>\n<p>Sobre os contabilistas nacionais recai a necessidade de adaptação das normas previstas no Sistema de Normalização Contabilística (SNC) por falta de contemplação de regras contabilísticas nacionais definidas. Este facto acarreta riscos de perda na qualidade da informação financeira bem como pode ferir a comparabilidade das demonstrações financeiras entre as diferentes entidades.</p>\n<p>A alteração do SNC para a introdução da contabilização destes ativos tem de acontecer rapidamente, pois só dessa forma é que os contabilistas podem tomar decisões bem fundamentadas, deixando de depender da adaptação das normas existentes, da sua experiência e do seu julgamento profissional, como orientadores principais na contabilização destes ativos nas diferentes entidades. Claro que o recurso aos normativos internacionais de forma supletiva é a solução que existe e a que se tem de recorrer para as entidades que detêm estes ativos.</p>\n<p>A nível internacional os reguladores dos principais países, como Estados Unidos da América, Japão, Austrália e os principais países europeus, já alteraram ou orientaram de forma oficial a contabilização destes ativos. No entanto, existem interpretações distintas acerca da posição do International Accounting Standards Board (IASB), que é o normativo orientador das regras contabilísticas nacionais.</p>\n<p>A complexidade existe por tudo o que foi já descrito, as dúvidas estão presentes e o consenso ainda longe de atingir. A tudo isto acresce ainda a existência das regras fiscais, que em Portugal alteram em grande parte as regras contabilísticas, o que complica ainda mais a tarefa dos profissionais. Efetivamente este é um tema que ainda vai dar muito que falar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As criptomoedas são ativos muito falados e relativamente recentes no universo empresarial, mas no que respeita à sua contabilização ainda há muita controvérsia e dúvidas a pairar no ar.</p>\n<p>Um pouco por todo o mundo debate-se sobre qual a melhor forma de tratar o reconhecimento destes ativos na posição financeira das entidades. Os principais emissores de normas de contabilidade têm vindo a caminhar para a adaptação das normas contabilísticas para que contemplem a sua contabilização, algo que até há bem pouco tempo não existia, sendo que a obtenção de consenso ainda está longe de ser alcançado. Esse consenso está difícil de encontrar, principalmente acerca da classificação do ativo, mas todos os reguladores concordam que se trata de ativos cuja classificação tem de ser clarificada.</p>\n<p>Uma das principais dificuldades na contabilização é a determinação da classificação contabilística, em virtude da multiplicidade de fins possíveis que pode ser dado a este tipo de ativos por parte das entidades que os adquirem. Os fins são distintos e podem variar desde a aquisição dos ativos para investimento de médio e longo prazo, à aquisição para negociação de curto prazo, e à aquisição destes ativos para negociação como parte do seu modelo de negócio. Ou seja, a intenção e objetivo de aquisição influencia a forma mais adequada de contabilização dos ativos.</p>\n<p>Esta situação cria na prática uma dificuldade acrescida na contabilização destes ativos, em virtude de ter de ser feita caso a caso, o que pode levar a erros de interpretação por parte dos contabilistas responsáveis. Outra dificuldade respeita à escolha da base de mensuração, que pode variar desde o custo histórico, o custo corrente, o valor realizável líquido, o valor presente ou o justo valor. Também sobre esta temática temos de escolher a base de mensuração mais adequada, pois atualmente não existe uma escolha única para todos os tipos de criptoativos.</p>\n<p>Sobre os contabilistas nacionais recai a necessidade de adaptação das normas previstas no Sistema de Normalização Contabilística (SNC) por falta de contemplação de regras contabilísticas nacionais definidas. Este facto acarreta riscos de perda na qualidade da informação financeira bem como pode ferir a comparabilidade das demonstrações financeiras entre as diferentes entidades.</p>\n<p>A alteração do SNC para a introdução da contabilização destes ativos tem de acontecer rapidamente, pois só dessa forma é que os contabilistas podem tomar decisões bem fundamentadas, deixando de depender da adaptação das normas existentes, da sua experiência e do seu julgamento profissional, como orientadores principais na contabilização destes ativos nas diferentes entidades. Claro que o recurso aos normativos internacionais de forma supletiva é a solução que existe e a que se tem de recorrer para as entidades que detêm estes ativos.</p>\n<p>A nível internacional os reguladores dos principais países, como Estados Unidos da América, Japão, Austrália e os principais países europeus, já alteraram ou orientaram de forma oficial a contabilização destes ativos. No entanto, existem interpretações distintas acerca da posição do International Accounting Standards Board (IASB), que é o normativo orientador das regras contabilísticas nacionais.</p>\n<p>A complexidade existe por tudo o que foi já descrito, as dúvidas estão presentes e o consenso ainda longe de atingir. A tudo isto acresce ainda a existência das regras fiscais, que em Portugal alteram em grande parte as regras contabilísticas, o que complica ainda mais a tarefa dos profissionais. Efetivamente este é um tema que ainda vai dar muito que falar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212334",
         "title": "Os “11 de Setembro” ao longo dos tempos",
         "description": "A ideia inicial de um simples revisitar, de forma simbólica, o Golpe Militar do Chile e o Atentado às Torres Gémeas, qualquer deles, um acto de terrorismo puro, surgiu de muitos investigadores defenderem que estes dois acontecimentos trouxeram ao Mundo mudanças profundas duradouras, designadamente descredibilizando o “Mundo do Poder” indiciando o seu declínio, incentivando a prazo um novo Mundo em ebulição.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-11-de-setembro-ao-longo-dos-tempos/",
         "author": "José Carlos Lourinho",
         "published": 1726009544000,
         "created": 1726009544000,
         "category": [
            "Opinião",
            "11 de Setembro"
         ],
         "content": "<p>1.A publicação deste artigo de opinião coincide em data com dois acontecimentos de primordial importância mundial, relativamente recentes: <em>o Golpe Militar do Chile,</em> no ano de 1973, comandado por Pinochet, pouco antes do nosso 25 de Abril, que derrubou o regime constitucional existente, no decorrer do qual morre o Presidente Salvador Allende e <em>o Atentado às Torres Gémeas </em>em Nova York<em>, </em>em 2001<em>, </em>com milhares de mortos.</p>\n<p><strong>O Golpe militar do Chile</strong></p>\n<ol start=\"2\">\n<li>Salvador Allende chegou à Presidência do Chile, eleito a 4 de Setembro de 1970, constituindo um governo de Unidade Popular com um programa de reformas estruturais de transformação da sociedade. Esse programa ia contra os interesses da extrema-direita, direita e democracia cristã. A CIA, aliada destas forças políticas chilenas, esteve sempre na manobra da criação de condições para o derrube de Allende que, sem maioria no Congresso, enfrentava problemas graves de funcionamento, designadamente em termos da legislação das reformas a introduzir. Em tempos de guerra fria e grande envolvimento na guerra do Vietname, a governação Allende, em desgraça desde início face aos EUA, pois, tornava-se ainda mais incómoda, na América Latina, a funcionar em contracorrente. Assim, o regime democrático de esquerda sobreviveu somente 3 anos, graças ao apoio da CIA no seu derrube. Com o golpe militar instituiu-se a Junta Militar, com Pinochet na Presidência, o cérebro que comandou o ataque ao Palácio de la <em>Moneda.</em></li>\n</ol>\n<p>A Junta desencadeia uma repressão sangrenta por todo o Chile. Os números oficiais de vítimas são terríveis. Cerca de 3200 entre desaparecidas e executadas e 200 a 300 mil pessoas presas e torturadas. Abule o Congresso, instala a ditadura, suprime a liberdade de imprensa e implanta um regime ultraliberal na economia. Passaram-se 19 anos até a retoma de eleições.</p>\n<p><strong>O Ataque às Torres Gémeas</strong></p>\n<ol start=\"3\">\n<li>O ataque às Torres Gémeas foi desencadeado pela Al-Qaeda, dirigida então por Osama bin Laden. Dos quatro aviões americanos, sequestrados na costa Leste, dois são lançados contra as Torres Gémeas do World Trade Center (WTC), em Nova Iorque, um danifica o Pentágono, em Washington, e o outro cai na Pensilvânia em área não habitada.</li>\n</ol>\n<p>Sobre estes atentados persistem muitos buracos negros. Demorou tudo muito tempo a saber-se. Desde o apuramento do número de mortos que nunca se saberá, sendo a maior incógnita uma “<em>aparente negligência</em>” da CIA na antevisão dos acontecimentos porque houve indícios, pelo menos, vários investigadores e historiadores a isso se referem.</p>\n<p>De assinalar que Bin Laden, por algum tempo, manteve excelentes relações com os EUA, recebendo inclusive armas e dinheiro.  Porém, a guerra do Golfo mudou tudo, por despeito, devido ao alinhamento dos EUA. E aí começam os atentados da Al-Qaeda contra os EUA.</p>\n<p>Estes dois acontecimentos têm leituras bem diferentes. O primeiro é um conluio do “Mundo do Poder” atacando um país democrático por não lhe prestar vassalagem. O segundo é uma “rebeldia” contra “o Mundo do Poder”, abrindo-lhe fragilidades.</p>\n<p><strong>Acontecimentos ao longo dos tempos</strong></p>\n<ol start=\"4\">\n<li>Uma pesquisa alargada aos muitos Setembros permitiu identificar factos históricos de relevo, de que se escolheram alguns, relativos a Portugal e ao Mundo. Desde logo, neste mesmo dia, 11 de Setembro, só que do ano de 1891, suicidou-se, em São Miguel, num banco de jardim, <em>o poeta Antero de Quental</em>.</li>\n</ol>\n<p>Nos acontecimentos salientados, a escolha tem muito de pessoal. O que uma pessoa entende relevante, para uma outra pode não o ser.</p>\n<p>Continuando:</p>\n<p>Dia 1 de Setembro, 1911 (menos de um ano da implantação da Primeira República Portuguesa, 5 de Outubro 1910), promulga-se a <em>Portaria</em> a regulamentar a reforma ortográfica da Comissão, nomeada para o efeito, em Fevereiro de 1911. Assinale-se a velocidade de funcionamento, comparada aos dias de hoje. Neste mesmo dia de 1945, o Japão rende-se aos aliados, após o lançamento pelos EUA das duas bombas atómicas sobre Hiroshima e Nagasaki</p>\n<p>Dia 3, 1759, promulgação da <em>Carta Régia de D. José</em> a abolir a Companhia de Jesus.</p>\n<p>Dia 6, 1951, primeiro acordo entre Portugal e EUA sobre a Base das Lages.</p>\n<p>Dia 7, 1822, declaração da Independência do Brasil pelo infante Dom Pedro, filho de D. João VI – grito do “Ipiranga” e a assinatura dos acordos de Lusaca, Portugal – Moçambique, 1974.</p>\n<p>Dia 8, 1918, distribuição de senhas de racionamento de bens em Portugal, em tempo da Primeira Grande Guerra.</p>\n<p>Dia 10, 1911, reconhecimento da República Portuguesa pelas maiores potências europeias, todas (curioso) com sistema de Monarquia: Espanha, Grã-Bretanha, Alemanha, Itália e Áustria/Hungria.</p>\n<p>Dia 12, 1297, assinatura d<em>o Tratado de Alcanizes</em>, entre D. Dinis e Fernando IV de Castela, definindo as fronteiras entre Portugal e Castela. Portugal até agora perdeu São Félix dos Galegos em 1640 e Olivença em 1801. Neste mesmo dia 12, mas do ano 1990, deu-se a reunificação da Alemanha, com a junção da RFA e RDA.</p>\n<p>Já os “15 de Setembro” parecem um dia “fadado” pelo nascimento de escritores: 1765, nasce em Setúbal, <em>Barbosa de Bocage</em>; 1789, em New Jersey, o escritor americano <em>F. Cooper,</em> cujo livro mais famoso é <em>O Último dos Moicanos</em>; 1890, em Torquay, a escritora inglesa <em>Agatha Christie</em>, que produziu mais de 100 livros, entre policiais, ensaios e poesia.</p>\n<p>Dia 16, 1900, nasce <em>O Mundo</em>, um jornal diário da linha republicana Afonso Costa. Por curiosidade, a rua da Misericórdia durante algum tempo designou-se Mundo. No Mundo, neste mesmo dia de 1908, nasceu, em Michigan, <em>a General Motors</em>, aquela empresa de que se dizia: <em>tudo o que é bom para a GM é bom para os EUA</em>.</p>\n<p>Dia 18, 1499, Vasco da Gama desembarca em Lisboa da viagem à India, com muita informação (e haveres) para a continuação da saga dos descobrimentos e no Porto, mas em 1865, é inaugurado o Palácio de Cristal, hoje pavilhão Rosa Mota.</p>\n<p>Dia 21, 1761, é <em>queimado</em> no Rossio o padre jesuíta Gabriel Malagrida, denunciado pelo Marquês de Pombal de falso profeta e impostor. É o último auto-de-fé, com condenação à morte, efectuado em Lisboa.</p>\n<p>Dia 23, 1822, é promulgada a primeira Constituição da República Portuguesa, um marco da época do liberalismo em Portugal apesar dos seus muitos ziguezagues.</p>\n<p>Dia 28 de Setembro de 1974, a <em>primeira grande derrota de Spínola</em>. Por todo o país, barricadas contra a manifestação da <em>Maioria Silenciosa</em>, convocada pela direita e extrema-direita de apoio ao General Spínola, que acaba por se demitir de Presidente da República na sequência destas movimentações. Curiosamente, neste mesmo dia de Setembro de 1863, nasceu o rei D. Carlos que morre assassinado no Terreiro do Paço, em 1889, vítima de um atentado republicano.</p>\n<p>Dia 29, 1992, realizam-se as primeiras eleições em Angola cujos resultados não são reconhecidos pela UNITA.</p>\n<p>Dia 30, 1974, toma posse o 3º governo provisório de Portugal, presidido por Vasco Gonçalves.</p>\n<ol start=\"5\">\n<li>Estes, alguns dos muitos acontecimentos registados no Mundo e no nosso país, nestes Setembros todos, o que pode ser feito para qualquer outro mês. Listas de acontecimentos com registos por dia, mês e ano existem de várias fontes. Os apresentados, aqui, decorrem de consulta ao Portal da História.</li>\n</ol>\n<p>A ideia inicial de um simples revisitar, de forma simbólica<em>, o Golpe Militar do Chile e o Atentado às Torres Gémeas</em>, qualquer deles, um acto de terrorismo puro, surgiu de muitos investigadores defenderem que estes dois acontecimentos trouxeram ao Mundo mudanças profundas duradouras, designadamente descredibilizando o “Mundo do Poder” indiciando o seu declínio, incentivando a prazo um novo Mundo em ebulição.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>1.A publicação deste artigo de opinião coincide em data com dois acontecimentos de primordial importância mundial, relativamente recentes: <em>o Golpe Militar do Chile,</em> no ano de 1973, comandado por Pinochet, pouco antes do nosso 25 de Abril, que derrubou o regime constitucional existente, no decorrer do qual morre o Presidente Salvador Allende e <em>o Atentado às Torres Gémeas </em>em Nova York<em>, </em>em 2001<em>, </em>com milhares de mortos.</p>\n<p><strong>O Golpe militar do Chile</strong></p>\n<ol start=\"2\">\n<li>Salvador Allende chegou à Presidência do Chile, eleito a 4 de Setembro de 1970, constituindo um governo de Unidade Popular com um programa de reformas estruturais de transformação da sociedade. Esse programa ia contra os interesses da extrema-direita, direita e democracia cristã. A CIA, aliada destas forças políticas chilenas, esteve sempre na manobra da criação de condições para o derrube de Allende que, sem maioria no Congresso, enfrentava problemas graves de funcionamento, designadamente em termos da legislação das reformas a introduzir. Em tempos de guerra fria e grande envolvimento na guerra do Vietname, a governação Allende, em desgraça desde início face aos EUA, pois, tornava-se ainda mais incómoda, na América Latina, a funcionar em contracorrente. Assim, o regime democrático de esquerda sobreviveu somente 3 anos, graças ao apoio da CIA no seu derrube. Com o golpe militar instituiu-se a Junta Militar, com Pinochet na Presidência, o cérebro que comandou o ataque ao Palácio de la <em>Moneda.</em></li>\n</ol>\n<p>A Junta desencadeia uma repressão sangrenta por todo o Chile. Os números oficiais de vítimas são terríveis. Cerca de 3200 entre desaparecidas e executadas e 200 a 300 mil pessoas presas e torturadas. Abule o Congresso, instala a ditadura, suprime a liberdade de imprensa e implanta um regime ultraliberal na economia. Passaram-se 19 anos até a retoma de eleições.</p>\n<p><strong>O Ataque às Torres Gémeas</strong></p>\n<ol start=\"3\">\n<li>O ataque às Torres Gémeas foi desencadeado pela Al-Qaeda, dirigida então por Osama bin Laden. Dos quatro aviões americanos, sequestrados na costa Leste, dois são lançados contra as Torres Gémeas do World Trade Center (WTC), em Nova Iorque, um danifica o Pentágono, em Washington, e o outro cai na Pensilvânia em área não habitada.</li>\n</ol>\n<p>Sobre estes atentados persistem muitos buracos negros. Demorou tudo muito tempo a saber-se. Desde o apuramento do número de mortos que nunca se saberá, sendo a maior incógnita uma “<em>aparente negligência</em>” da CIA na antevisão dos acontecimentos porque houve indícios, pelo menos, vários investigadores e historiadores a isso se referem.</p>\n<p>De assinalar que Bin Laden, por algum tempo, manteve excelentes relações com os EUA, recebendo inclusive armas e dinheiro.  Porém, a guerra do Golfo mudou tudo, por despeito, devido ao alinhamento dos EUA. E aí começam os atentados da Al-Qaeda contra os EUA.</p>\n<p>Estes dois acontecimentos têm leituras bem diferentes. O primeiro é um conluio do “Mundo do Poder” atacando um país democrático por não lhe prestar vassalagem. O segundo é uma “rebeldia” contra “o Mundo do Poder”, abrindo-lhe fragilidades.</p>\n<p><strong>Acontecimentos ao longo dos tempos</strong></p>\n<ol start=\"4\">\n<li>Uma pesquisa alargada aos muitos Setembros permitiu identificar factos históricos de relevo, de que se escolheram alguns, relativos a Portugal e ao Mundo. Desde logo, neste mesmo dia, 11 de Setembro, só que do ano de 1891, suicidou-se, em São Miguel, num banco de jardim, <em>o poeta Antero de Quental</em>.</li>\n</ol>\n<p>Nos acontecimentos salientados, a escolha tem muito de pessoal. O que uma pessoa entende relevante, para uma outra pode não o ser.</p>\n<p>Continuando:</p>\n<p>Dia 1 de Setembro, 1911 (menos de um ano da implantação da Primeira República Portuguesa, 5 de Outubro 1910), promulga-se a <em>Portaria</em> a regulamentar a reforma ortográfica da Comissão, nomeada para o efeito, em Fevereiro de 1911. Assinale-se a velocidade de funcionamento, comparada aos dias de hoje. Neste mesmo dia de 1945, o Japão rende-se aos aliados, após o lançamento pelos EUA das duas bombas atómicas sobre Hiroshima e Nagasaki</p>\n<p>Dia 3, 1759, promulgação da <em>Carta Régia de D. José</em> a abolir a Companhia de Jesus.</p>\n<p>Dia 6, 1951, primeiro acordo entre Portugal e EUA sobre a Base das Lages.</p>\n<p>Dia 7, 1822, declaração da Independência do Brasil pelo infante Dom Pedro, filho de D. João VI – grito do “Ipiranga” e a assinatura dos acordos de Lusaca, Portugal – Moçambique, 1974.</p>\n<p>Dia 8, 1918, distribuição de senhas de racionamento de bens em Portugal, em tempo da Primeira Grande Guerra.</p>\n<p>Dia 10, 1911, reconhecimento da República Portuguesa pelas maiores potências europeias, todas (curioso) com sistema de Monarquia: Espanha, Grã-Bretanha, Alemanha, Itália e Áustria/Hungria.</p>\n<p>Dia 12, 1297, assinatura d<em>o Tratado de Alcanizes</em>, entre D. Dinis e Fernando IV de Castela, definindo as fronteiras entre Portugal e Castela. Portugal até agora perdeu São Félix dos Galegos em 1640 e Olivença em 1801. Neste mesmo dia 12, mas do ano 1990, deu-se a reunificação da Alemanha, com a junção da RFA e RDA.</p>\n<p>Já os “15 de Setembro” parecem um dia “fadado” pelo nascimento de escritores: 1765, nasce em Setúbal, <em>Barbosa de Bocage</em>; 1789, em New Jersey, o escritor americano <em>F. Cooper,</em> cujo livro mais famoso é <em>O Último dos Moicanos</em>; 1890, em Torquay, a escritora inglesa <em>Agatha Christie</em>, que produziu mais de 100 livros, entre policiais, ensaios e poesia.</p>\n<p>Dia 16, 1900, nasce <em>O Mundo</em>, um jornal diário da linha republicana Afonso Costa. Por curiosidade, a rua da Misericórdia durante algum tempo designou-se Mundo. No Mundo, neste mesmo dia de 1908, nasceu, em Michigan, <em>a General Motors</em>, aquela empresa de que se dizia: <em>tudo o que é bom para a GM é bom para os EUA</em>.</p>\n<p>Dia 18, 1499, Vasco da Gama desembarca em Lisboa da viagem à India, com muita informação (e haveres) para a continuação da saga dos descobrimentos e no Porto, mas em 1865, é inaugurado o Palácio de Cristal, hoje pavilhão Rosa Mota.</p>\n<p>Dia 21, 1761, é <em>queimado</em> no Rossio o padre jesuíta Gabriel Malagrida, denunciado pelo Marquês de Pombal de falso profeta e impostor. É o último auto-de-fé, com condenação à morte, efectuado em Lisboa.</p>\n<p>Dia 23, 1822, é promulgada a primeira Constituição da República Portuguesa, um marco da época do liberalismo em Portugal apesar dos seus muitos ziguezagues.</p>\n<p>Dia 28 de Setembro de 1974, a <em>primeira grande derrota de Spínola</em>. Por todo o país, barricadas contra a manifestação da <em>Maioria Silenciosa</em>, convocada pela direita e extrema-direita de apoio ao General Spínola, que acaba por se demitir de Presidente da República na sequência destas movimentações. Curiosamente, neste mesmo dia de Setembro de 1863, nasceu o rei D. Carlos que morre assassinado no Terreiro do Paço, em 1889, vítima de um atentado republicano.</p>\n<p>Dia 29, 1992, realizam-se as primeiras eleições em Angola cujos resultados não são reconhecidos pela UNITA.</p>\n<p>Dia 30, 1974, toma posse o 3º governo provisório de Portugal, presidido por Vasco Gonçalves.</p>\n<ol start=\"5\">\n<li>Estes, alguns dos muitos acontecimentos registados no Mundo e no nosso país, nestes Setembros todos, o que pode ser feito para qualquer outro mês. Listas de acontecimentos com registos por dia, mês e ano existem de várias fontes. Os apresentados, aqui, decorrem de consulta ao Portal da História.</li>\n</ol>\n<p>A ideia inicial de um simples revisitar, de forma simbólica<em>, o Golpe Militar do Chile e o Atentado às Torres Gémeas</em>, qualquer deles, um acto de terrorismo puro, surgiu de muitos investigadores defenderem que estes dois acontecimentos trouxeram ao Mundo mudanças profundas duradouras, designadamente descredibilizando o “Mundo do Poder” indiciando o seu declínio, incentivando a prazo um novo Mundo em ebulição.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212144",
         "title": "A primeira página do Jornal Económico de 11 de setembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-11-de-setembro-2/",
         "author": "Redação",
         "published": 1726009305000,
         "created": 1726009305000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 11 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1212493 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 11 de setembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1212493 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/JE-Diario-11-09-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212527",
         "title": "Web Summit em Lisboa terá recorde de 2.750 &#8216;startups&#8217;",
         "description": "A Web Summit 2024 vai decorrer entre 11 e 14 de novembro, no MEO Arena, em Lisboa, esperando receber \"mais de 70.000 participantes, incluindo mais de 1.000 investidores e um recorde histórico de 2.750 'startups'\", anunciou hoje a organização em comunicado enviado às redações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/web-summit-em-lisboa-tera-recorde-de-2-750-startups/",
         "author": "Maria Teixeira Alves",
         "published": 1726008165000,
         "created": 1726008165000,
         "category": [
            "Empresas",
            "Fintech",
            "Sapo Economia",
            "Tecnologia",
            "web summit"
         ],
         "content": "<p>A edição da Web Summit deste ano terá um recorde de 2.750 ‘startups’ e são esperadas mais de 70 mil pessoas, numa ‘cimeira’ que terá como foco promover conexões “significativas” através de encontros alimentados pelo Summit Engine, foi esta terça-feira anunciado.</p>\n<p>A edição da Web Summit deste ano terá um recorde de 2.750 &#8220;startups&#8221; e são esperadas mais de 70 mil pessoas, numa cimeira que terá como foco promover conexões &#8220;significativas&#8221; através de encontros alimentados pelo Summit Engine, foi esta terça-feira anunciado.</p>\n<p>A Web Summit 2024 vai decorrer entre 11 e 14 de novembro, no MEO Arena, em Lisboa, esperando receber &#8220;mais de 70.000 participantes, incluindo mais de 1.000 investidores e um recorde histórico de 2.750 &#8216;startups'&#8221;, anunciou hoje a organização em comunicado enviado às redações.</p>\n<p>No ano passado foram também esperados mais de 70 mil participantes e cerca de 2.600 &#8216;startups&#8217;.</p>\n<p>O evento deste ano terá como foco principal &#8220;promover conexões e comunidades significativas através de encontros, alimentados pelo Summit Engine, o &#8216;software&#8217; da Web Summit&#8221;, de modo a tornar o evento mais &#8220;pequeno e íntimo&#8221; para os participantes, acrescenta a nota.</p>\n<p>Para tal, a organização vai convidar os participantes a realizarem &#8220;pelo menos um encontro&#8221;, sendo que estes serão selecionados com base em &#8220;interesses e objetivos semelhantes&#8221;, que vão desde IA, ou &#8216;fintech&#8217; à criptografia, sustentabilidade, entre outros. Esta tecnologia já foi testada na Web Summit do Rio de Janeiro em abril e na cimeira de Toronto, em junho.</p>\n<p>&#8220;Os participantes podem utilizar a aplicação Web Summit para facilmente ligar-se e manter-se em contacto com aqueles que conheceram muito depois de o evento terminar em novembro&#8221;, garante a organização.</p>\n<p>&#8220;Este será o nosso maior, mas também o mais pequeno, evento de sempre&#8221;, aponta o CEO (presidente executivo) e fundador da cimeira tecnológica, antecipando que esperam &#8220;acolher milhares de encontros comunitários&#8221;.</p>\n<p>Em comunicado, a organização apresenta uma lista de 13 oradores que já estão confirmados que vão participar na Web Summit deste ano entre os quais Lidiane Jones, CEO do Bumble, Omar Berrada, CEO do Manchester United, Meredith Whittaker, presidente da Signal, e o ator e comediante Munya Chawawa.</p>\n<p>Na lista estão também oradores portugueses, dado que é o país anfitrião do evento, entre os quais o primeiro-ministro, Luís Montenegro, a ministra da Juventude e da Modernização, Margarida Balseiro Lopes, Vasco Pedro, cofundador e CEO da Unbabel, Cristina Fonseca, sócia da Indico Capital Partners, e a apresentadora Cristina Ferreira.</p>\n<p>Além disso, a organização adianta ainda que entre as empresas parceiras e/ou que vão falar no evento estão a Meta, Alibaba.com, Amazon Web Services, Adobe, Visa, Wiz, KPMG, Zoom, LVMH, Salesforce, Qualcomm, entre outras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A edição da Web Summit deste ano terá um recorde de 2.750 ‘startups’ e são esperadas mais de 70 mil pessoas, numa ‘cimeira’ que terá como foco promover conexões “significativas” através de encontros alimentados pelo Summit Engine, foi esta terça-feira anunciado.</p>\n<p>A edição da Web Summit deste ano terá um recorde de 2.750 &#8220;startups&#8221; e são esperadas mais de 70 mil pessoas, numa cimeira que terá como foco promover conexões &#8220;significativas&#8221; através de encontros alimentados pelo Summit Engine, foi esta terça-feira anunciado.</p>\n<p>A Web Summit 2024 vai decorrer entre 11 e 14 de novembro, no MEO Arena, em Lisboa, esperando receber &#8220;mais de 70.000 participantes, incluindo mais de 1.000 investidores e um recorde histórico de 2.750 &#8216;startups'&#8221;, anunciou hoje a organização em comunicado enviado às redações.</p>\n<p>No ano passado foram também esperados mais de 70 mil participantes e cerca de 2.600 &#8216;startups&#8217;.</p>\n<p>O evento deste ano terá como foco principal &#8220;promover conexões e comunidades significativas através de encontros, alimentados pelo Summit Engine, o &#8216;software&#8217; da Web Summit&#8221;, de modo a tornar o evento mais &#8220;pequeno e íntimo&#8221; para os participantes, acrescenta a nota.</p>\n<p>Para tal, a organização vai convidar os participantes a realizarem &#8220;pelo menos um encontro&#8221;, sendo que estes serão selecionados com base em &#8220;interesses e objetivos semelhantes&#8221;, que vão desde IA, ou &#8216;fintech&#8217; à criptografia, sustentabilidade, entre outros. Esta tecnologia já foi testada na Web Summit do Rio de Janeiro em abril e na cimeira de Toronto, em junho.</p>\n<p>&#8220;Os participantes podem utilizar a aplicação Web Summit para facilmente ligar-se e manter-se em contacto com aqueles que conheceram muito depois de o evento terminar em novembro&#8221;, garante a organização.</p>\n<p>&#8220;Este será o nosso maior, mas também o mais pequeno, evento de sempre&#8221;, aponta o CEO (presidente executivo) e fundador da cimeira tecnológica, antecipando que esperam &#8220;acolher milhares de encontros comunitários&#8221;.</p>\n<p>Em comunicado, a organização apresenta uma lista de 13 oradores que já estão confirmados que vão participar na Web Summit deste ano entre os quais Lidiane Jones, CEO do Bumble, Omar Berrada, CEO do Manchester United, Meredith Whittaker, presidente da Signal, e o ator e comediante Munya Chawawa.</p>\n<p>Na lista estão também oradores portugueses, dado que é o país anfitrião do evento, entre os quais o primeiro-ministro, Luís Montenegro, a ministra da Juventude e da Modernização, Margarida Balseiro Lopes, Vasco Pedro, cofundador e CEO da Unbabel, Cristina Fonseca, sócia da Indico Capital Partners, e a apresentadora Cristina Ferreira.</p>\n<p>Além disso, a organização adianta ainda que entre as empresas parceiras e/ou que vão falar no evento estão a Meta, Alibaba.com, Amazon Web Services, Adobe, Visa, Wiz, KPMG, Zoom, LVMH, Salesforce, Qualcomm, entre outras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212522",
         "title": "Júri recomenda adjudicação de troço da Alta Velocidade a consórcio da Mota-Engil",
         "description": "O júri do concurso para Alta Velocidade ferroviária recomendou hoje a adjudicação do primeiro troço ao consórcio Lusolav, liderado pela Mota-Engil e que foi o único concorrente que avançou para a fase final do procedimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/juri-recomenda-adjudicacao-de-troco-da-alta-velocidade-a-consorcio-da-mota-engil/",
         "author": "Maria Teixeira Alves",
         "published": 1726006911000,
         "created": 1726006911000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "alta velocidade"
         ],
         "content": "<p>O júri do concurso para Alta Velocidade ferroviária recomendou hoje a adjudicação do primeiro troço ao consórcio Lusolav, liderado pela Mota-Engil e que foi o único concorrente que avançou para a fase final do procedimento.</p>\n<p>Segundo o relatório do júri, a que a Lusa teve acesso, &#8220;a proposta foi analisada&#8221; e foi &#8220;verificada, no âmbito dessa análise, a conformidade e admissibilidade da mesma com as determinações das peças do procedimento e da lei&#8221;.</p>\n<p>Paralelamente, &#8220;encontra-se garantida a comportabilidade dos custos decorrentes da parceria a constituir na sequência da adjudicação da proposta admitida e da subsequente celebração do respetivo contrato, assim como o respeito pela sua programação financeira plurianual&#8221;.</p>\n<p>Assim, o júri resolveu &#8220;propor a admissão, do ponto de vista legal e procedimental, da proposta apresentada pelo Concorrente n.º 1 [Lusolav], e a aprovação da sua avaliação&#8221; e &#8220;consequentemente, propor a sua adjudicação ao órgão competente para a decisão de contratar&#8221;.</p>\n<p>A Infraestruturas de Portugal (IP) acabou por validar apenas uma proposta, do consórcio Lusolav &#8211; Gestão da Ferrovia de Alta Velocidade, constituído pela Mota-Engil, Teixeira Duarte, Casais, Alves Ribeiro, Conduril e Construções Gabriel A.S. Couto, adiantou, em comunicado, no dia 12 de julho.</p>\n<p>O relatório do júri determina ainda que o relatório e demais documentos que compõem o procedimento sejam enviados &#8220;aos membros do Governo responsáveis pelas áreas das finanças empresas e do projeto em causa, bem como para o Conselho de Administração Executivo da IP, na qualidade de órgão competente para a decisão de contratar&#8221;.</p>\n<p>Segundo o documento, o valor líquido da proposta ultrapassa os 1,6 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O júri do concurso para Alta Velocidade ferroviária recomendou hoje a adjudicação do primeiro troço ao consórcio Lusolav, liderado pela Mota-Engil e que foi o único concorrente que avançou para a fase final do procedimento.</p>\n<p>Segundo o relatório do júri, a que a Lusa teve acesso, &#8220;a proposta foi analisada&#8221; e foi &#8220;verificada, no âmbito dessa análise, a conformidade e admissibilidade da mesma com as determinações das peças do procedimento e da lei&#8221;.</p>\n<p>Paralelamente, &#8220;encontra-se garantida a comportabilidade dos custos decorrentes da parceria a constituir na sequência da adjudicação da proposta admitida e da subsequente celebração do respetivo contrato, assim como o respeito pela sua programação financeira plurianual&#8221;.</p>\n<p>Assim, o júri resolveu &#8220;propor a admissão, do ponto de vista legal e procedimental, da proposta apresentada pelo Concorrente n.º 1 [Lusolav], e a aprovação da sua avaliação&#8221; e &#8220;consequentemente, propor a sua adjudicação ao órgão competente para a decisão de contratar&#8221;.</p>\n<p>A Infraestruturas de Portugal (IP) acabou por validar apenas uma proposta, do consórcio Lusolav &#8211; Gestão da Ferrovia de Alta Velocidade, constituído pela Mota-Engil, Teixeira Duarte, Casais, Alves Ribeiro, Conduril e Construções Gabriel A.S. Couto, adiantou, em comunicado, no dia 12 de julho.</p>\n<p>O relatório do júri determina ainda que o relatório e demais documentos que compõem o procedimento sejam enviados &#8220;aos membros do Governo responsáveis pelas áreas das finanças empresas e do projeto em causa, bem como para o Conselho de Administração Executivo da IP, na qualidade de órgão competente para a decisão de contratar&#8221;.</p>\n<p>Segundo o documento, o valor líquido da proposta ultrapassa os 1,6 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212515",
         "title": "Rede Mobi.E atinge novo recorde com mais de 583 mil carregamentos em agosto",
         "description": "Em causa está um crescimento de 66% face a agosto de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rede-mobi-e-atinge-novo-recorde-com-mais-de-583-mil-carregamentos-em-agosto/",
         "author": "Inês Amado",
         "published": 1726003722000,
         "created": 1726003722000,
         "category": [
            "Empresas",
            "Mobilidade",
            "Sapo Economia",
            "Mobi.E"
         ],
         "content": "<p><span lang=\"pt-BR\">A Mobi.E atingiu um novo recorde de carregamentos ao registar 583 mil carregamentos na rede em agosto. Em causa está um crescimento de 66% face a agosto de 2023. </span></p>\n<p><span lang=\"pt-BR\">No que diz respeito ao consumo de energia, a empresa pública aponta para um aumento de mais de 80% para 77 774 MWh em agosto. </span></p>\n<p>Entre janeiro e agosto, a rede Mobi.E somou acima <span lang=\"pt-BR\">de 3.801.000 carregamentos (+67%) efetuados por mais de cem mil utilizadores (63%). </span></p>\n<p><span lang=\"pt-BR\">&#8220;O crescimento contínuo da rede é um dos principais fatores que impulsiona os resultados positivos, acompanhando o aumento do número de veículos elétricos em circulação&#8221;, refere a empresa em comunicado. </span></p>\n<p><span lang=\"pt-BR\">A rede <span class=\"markx3b2gbfcw\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mobi</span>.E era composta, no última dia de agosto, por 5.209 postos de acesso público, o que equivale a 9.124 pontos de carregamento.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span lang=\"pt-BR\">A Mobi.E atingiu um novo recorde de carregamentos ao registar 583 mil carregamentos na rede em agosto. Em causa está um crescimento de 66% face a agosto de 2023. </span></p>\n<p><span lang=\"pt-BR\">No que diz respeito ao consumo de energia, a empresa pública aponta para um aumento de mais de 80% para 77 774 MWh em agosto. </span></p>\n<p>Entre janeiro e agosto, a rede Mobi.E somou acima <span lang=\"pt-BR\">de 3.801.000 carregamentos (+67%) efetuados por mais de cem mil utilizadores (63%). </span></p>\n<p><span lang=\"pt-BR\">&#8220;O crescimento contínuo da rede é um dos principais fatores que impulsiona os resultados positivos, acompanhando o aumento do número de veículos elétricos em circulação&#8221;, refere a empresa em comunicado. </span></p>\n<p><span lang=\"pt-BR\">A rede <span class=\"markx3b2gbfcw\" data-markjs=\"true\" data-ogac=\"\" data-ogab=\"\" data-ogsc=\"\" data-ogsb=\"\">Mobi</span>.E era composta, no última dia de agosto, por 5.209 postos de acesso público, o que equivale a 9.124 pontos de carregamento.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212509",
         "title": "Synlab assina protocolo de colaboração com o Fundo C2 MedCapital para reforçar cuidados de saúde",
         "description": "A Synlab assinou um protocolo de colaboração com o Fundo C2 MedCapital, um fundo de private equity dedicado ao sector da saúde, para reforçar os cuidados de saúde a nível nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/synlab-assina-protocolo-de-colaboracao-com-o-fundo-c2-medcapital-para-reforcar-cuidados-de-saude/",
         "author": "Maria Teixeira Alves",
         "published": 1726001410000,
         "created": 1726001410000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Saúde",
            "Synlab"
         ],
         "content": "<p>A Synlab assinou um protocolo de colaboração com o Fundo C2 MedCapital, um fundo de<em> private equity</em> dedicado ao sector da saúde, para reforçar os cuidados de saúde a nível nacional.</p>\n<p>O Fundo C2 MedCapital foi lançado pela C2 Capital Partners no final de 2020 e o seu plano de expansão passa pelo desenvolvimento de um grupo de saúde de âmbito nacional.</p>\n<p>Atualmente, o grupo já conta com sete unidades nas regiões do Algarve e Beiras, e tem previsto, a curto e médio prazo, o investimento em três novos hospitais e três clínicas, estando também em análise novas oportunidades de expansão.</p>\n<p>“Com o objetivo de oferecer os melhores cuidados de saúde a toda a população, a Synlab Portugal foi o parceiro estratégico escolhido pelo C2 MedCapital na área de diagnóstico laboratorial. Estamos entusiasmados com esta colaboração, que reforça o nosso compromisso de fazer a diferença, fornecendo uma base sólida e confiável para que os nossos parceiros e clientes tomem as melhores decisões terapêuticas possíveis”, explica Pedro Oliveira, CEO da Synlab Portugal.</p>\n<p>“Este acordo destaca a posição da Synlab enquanto líder de mercado em Portugal no que respeita a operações laboratoriais em âmbito hospitalar. Constitui um verdadeiro motivo de grande orgulho para todas as nossas equipas e de responsabilidade acrescida perante os nossos clientes”, acrescenta Leandro Andrade, <em>head</em> do Canal Hospitalar da Synlab Portugal.</p>\n<p>O grupo empresarial prestador de serviços de diagnóstico médico explica que o protocolo teve lugar na sua sede em Lisboa, e foi celebrado por Pedro Oliveira, CEO da Synlab Portugal e Jorge Santos, <em>operating partner</em> do C2 MedCapital.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Synlab assinou um protocolo de colaboração com o Fundo C2 MedCapital, um fundo de<em> private equity</em> dedicado ao sector da saúde, para reforçar os cuidados de saúde a nível nacional.</p>\n<p>O Fundo C2 MedCapital foi lançado pela C2 Capital Partners no final de 2020 e o seu plano de expansão passa pelo desenvolvimento de um grupo de saúde de âmbito nacional.</p>\n<p>Atualmente, o grupo já conta com sete unidades nas regiões do Algarve e Beiras, e tem previsto, a curto e médio prazo, o investimento em três novos hospitais e três clínicas, estando também em análise novas oportunidades de expansão.</p>\n<p>“Com o objetivo de oferecer os melhores cuidados de saúde a toda a população, a Synlab Portugal foi o parceiro estratégico escolhido pelo C2 MedCapital na área de diagnóstico laboratorial. Estamos entusiasmados com esta colaboração, que reforça o nosso compromisso de fazer a diferença, fornecendo uma base sólida e confiável para que os nossos parceiros e clientes tomem as melhores decisões terapêuticas possíveis”, explica Pedro Oliveira, CEO da Synlab Portugal.</p>\n<p>“Este acordo destaca a posição da Synlab enquanto líder de mercado em Portugal no que respeita a operações laboratoriais em âmbito hospitalar. Constitui um verdadeiro motivo de grande orgulho para todas as nossas equipas e de responsabilidade acrescida perante os nossos clientes”, acrescenta Leandro Andrade, <em>head</em> do Canal Hospitalar da Synlab Portugal.</p>\n<p>O grupo empresarial prestador de serviços de diagnóstico médico explica que o protocolo teve lugar na sua sede em Lisboa, e foi celebrado por Pedro Oliveira, CEO da Synlab Portugal e Jorge Santos, <em>operating partner</em> do C2 MedCapital.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212490",
         "title": "Exportações de componentes automóveis com ligeira recuperação em julho",
         "description": "Exportações de componentes para automóveis ascenderam a mil milhões de euros em julho, de acordo com a AFIA – Associação de Fabricantes para a Indústria Automóvel. Espanha continua a ser o principal mercado de destino dos componentes fabricados em Portugal, representando 27,6% das exportações. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/exportacoes-de-componentes-automoveis-com-ligeira-recuperacao-em-julho/",
         "author": "Inês Amado",
         "published": 1726000706000,
         "created": 1726000706000,
         "category": [
            "Economia",
            "Sapo Economia",
            "AFIA",
            "componentes automóveis",
            "economia",
            "exportações",
            "José Couto"
         ],
         "content": "<p>As exportações de componentes para automóveis ascenderam a mil milhões de euros em julho, o que corresponde a um aumento ligeiro de 1,3% face ao mês homólogo, de acordo com a AFIA – Associação de Fabricantes para a Indústria Automóvel.</p>\n<p>Em comunicado, a associação assinala que, &#8220;apesar de ser um aumento ténue, quando comparado com a subida de 23,5% do total das exportações nacionais de bens, as exportações de componentes automóveis são responsáveis por 15,1% das exportações nacionais de bens transacionáveis&#8221;.</p>\n<p>No que diz respeito ao valor acumulado das exportações, a AFIA aponta para 7.200 milhões de euros entre janeiro e julho (-3,7% em termos homólogos).</p>\n<p>Num &#8220;registo descendente&#8221;, as vendas para o mercado europeu deste ano recuaram 4,7% comparando os números de 2023. Contudo, dizem respeito a 88,3% do total das exportações desse tipo de componentes.</p>\n<p>Espanha continua a ser o principal mercado de destino dos componentes fabricados em Portugal, representando 27,6% das exportações. Seguem-se a Alemanha (23,7%) e França (8,3%).</p>\n<p>&#8220;Apesar desta ligeira melhoria, continuamos apreensivos com tudo o que passa na Europa e preocupados com o futuro do sector. A indústria europeia passa por um período conturbado, no entanto, acreditamos na força da nossa indústria para que se consiga encontrar formas de ultrapassar estes desafios&#8221;, analisa José Couto, presidente da AFIA.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As exportações de componentes para automóveis ascenderam a mil milhões de euros em julho, o que corresponde a um aumento ligeiro de 1,3% face ao mês homólogo, de acordo com a AFIA – Associação de Fabricantes para a Indústria Automóvel.</p>\n<p>Em comunicado, a associação assinala que, &#8220;apesar de ser um aumento ténue, quando comparado com a subida de 23,5% do total das exportações nacionais de bens, as exportações de componentes automóveis são responsáveis por 15,1% das exportações nacionais de bens transacionáveis&#8221;.</p>\n<p>No que diz respeito ao valor acumulado das exportações, a AFIA aponta para 7.200 milhões de euros entre janeiro e julho (-3,7% em termos homólogos).</p>\n<p>Num &#8220;registo descendente&#8221;, as vendas para o mercado europeu deste ano recuaram 4,7% comparando os números de 2023. Contudo, dizem respeito a 88,3% do total das exportações desse tipo de componentes.</p>\n<p>Espanha continua a ser o principal mercado de destino dos componentes fabricados em Portugal, representando 27,6% das exportações. Seguem-se a Alemanha (23,7%) e França (8,3%).</p>\n<p>&#8220;Apesar desta ligeira melhoria, continuamos apreensivos com tudo o que passa na Europa e preocupados com o futuro do sector. A indústria europeia passa por um período conturbado, no entanto, acreditamos na força da nossa indústria para que se consiga encontrar formas de ultrapassar estes desafios&#8221;, analisa José Couto, presidente da AFIA.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212502",
         "title": "Sinal misto em Wall Street com foco no debate presidencial e na inflação",
         "description": "Leituras recentes mostraram pressões de preços menos intensas e cada vez mais a caminho da meta de inflação de 2% do Federal Reserve",
         "link": "https://jornaleconomico.sapo.pt/noticias/sinal-misto-em-wall-street-com-foco-no-debate-presidencial-e-na-inflacao/",
         "author": "Maria Teixeira Alves",
         "published": 1726000163000,
         "created": 1726000163000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Fed",
            "wall street"
         ],
         "content": "<p>Wall Street fechou com sinal misto com o Dow Jones a cair 0,23% para 40.737 pontos, o S&amp;P500 a subir 0,44% para 5.495 pontos e o Nasdaq a avançar 0,84% para 17.026 pontos esta terça-feira após os ganhos de segunda-feira e enquanto os investidores se preparam para ver uma série de dados de inflação que serão fundamentais para determinar o magnitude do corte que a Reserva Federal (Fed) irá realizar na sua reunião da próxima semana.</p>\n<p>O pior cenário para a economia americana hoje seria uma estagflação, uma combinação de inflação mais alta com recessão, algo que não está descartado, afirmou nesta terça-feira (dia 10), em Nova Iorque, o CEO do JPMorgan, Jamie Dimon.</p>\n<p>Assim, na quarta-feira será divulgado o IPC de Agosto, para o qual se prevê uma pressão menos intensa da taxa de inflação geral caindo para 2,6% face aos anteriores 2,9% e a estabilidade da taxa da inflação subjacente em 3,2%. Na quinta-feira será a vez dos preços de produção e dos dados semanais do desemprego. Tudo isto servirá para finalmente fazer pender a balança entre um corte de 25 pontos base ou 50 pontos base por parte da Fed.</p>\n<p>Embora, colocando as coisas em perspectiva, um corte de 25 pontos base seja muito mais provável.</p>\n<p>O outro foco de interesse do mercado está na esfera política e no primeiro debate presidencial entre Kamala Harris e Donald Trump.</p>\n<p>A nível empresarial, a Oracle disparou 11,49% depois de superar as expectativas com os resultados do primeiro trimestre fiscal e de anunciar uma parceria com a Amazon Web Services para fornecer serviços de base de dados.</p>\n<p>A Apple também voltou a ser notícia, depois de o Tribunal de Justiça da União Europeia (TJEU) ter confirmado que a tecnológica deverá pagar 13 mil milhões de euros em impostos não pagos à Irlanda entre 2003 e 2014, graças a uma série de vantagens fiscais .</p>\n<p>A maré de azar mantém-se depois de uma recepção fria por parte do mercado ao novo iPhone 16, focado na inteligência artificial.</p>\n<p>Noutros mercados, o petróleo do West Texas caiu 3,65% (para 66,20 dólares) e o Brent caiu 3,10% (para 69,60 dólares). Isto depois que a OPEP reviu de novo em baixa estimativa da procura de petróleo em 2024 e 2025.</p>\n<p>Por seu lado, o euro desvalorizou 0,08% (1,1025 dólares).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street fechou com sinal misto com o Dow Jones a cair 0,23% para 40.737 pontos, o S&amp;P500 a subir 0,44% para 5.495 pontos e o Nasdaq a avançar 0,84% para 17.026 pontos esta terça-feira após os ganhos de segunda-feira e enquanto os investidores se preparam para ver uma série de dados de inflação que serão fundamentais para determinar o magnitude do corte que a Reserva Federal (Fed) irá realizar na sua reunião da próxima semana.</p>\n<p>O pior cenário para a economia americana hoje seria uma estagflação, uma combinação de inflação mais alta com recessão, algo que não está descartado, afirmou nesta terça-feira (dia 10), em Nova Iorque, o CEO do JPMorgan, Jamie Dimon.</p>\n<p>Assim, na quarta-feira será divulgado o IPC de Agosto, para o qual se prevê uma pressão menos intensa da taxa de inflação geral caindo para 2,6% face aos anteriores 2,9% e a estabilidade da taxa da inflação subjacente em 3,2%. Na quinta-feira será a vez dos preços de produção e dos dados semanais do desemprego. Tudo isto servirá para finalmente fazer pender a balança entre um corte de 25 pontos base ou 50 pontos base por parte da Fed.</p>\n<p>Embora, colocando as coisas em perspectiva, um corte de 25 pontos base seja muito mais provável.</p>\n<p>O outro foco de interesse do mercado está na esfera política e no primeiro debate presidencial entre Kamala Harris e Donald Trump.</p>\n<p>A nível empresarial, a Oracle disparou 11,49% depois de superar as expectativas com os resultados do primeiro trimestre fiscal e de anunciar uma parceria com a Amazon Web Services para fornecer serviços de base de dados.</p>\n<p>A Apple também voltou a ser notícia, depois de o Tribunal de Justiça da União Europeia (TJEU) ter confirmado que a tecnológica deverá pagar 13 mil milhões de euros em impostos não pagos à Irlanda entre 2003 e 2014, graças a uma série de vantagens fiscais .</p>\n<p>A maré de azar mantém-se depois de uma recepção fria por parte do mercado ao novo iPhone 16, focado na inteligência artificial.</p>\n<p>Noutros mercados, o petróleo do West Texas caiu 3,65% (para 66,20 dólares) e o Brent caiu 3,10% (para 69,60 dólares). Isto depois que a OPEP reviu de novo em baixa estimativa da procura de petróleo em 2024 e 2025.</p>\n<p>Por seu lado, o euro desvalorizou 0,08% (1,1025 dólares).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212506",
         "title": "Mandados de detenção europeus de reclusos evadidos foram emitidos, diz ministra da Justiça",
         "description": "“Em termos internacionais, posso dar nota que os mandados de detenção europeus foram já emitidos. Já estão emitidos hoje. Foram já inseridos no sistema, o que é extraordinário, porque estamos a falar de algo que aconteceu no sábado”, afirmou Rita Alarcão Júdice, entrevistada no Telejornal da RTP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mandados-de-detencao-europeus-de-reclusos-evadidos-foram-emitidos-diz-ministra-da-justica/",
         "author": "Jornal Económico com Lusa",
         "published": 1725999681000,
         "created": 1725999681000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Alcoentre",
            "Estabelecimento Prisional de Vale de Judeus",
            "Rita Alarcão Júdice"
         ],
         "content": "<p>Os mandados de detenção europeus dos cinco reclusos que se evadiram no sábado do estabelecimento prisional de Vale de Judeus, em Alcoentre, já foram emitidos, anunciou hoje a ministra da Justiça.</p>\n<p class=\"text-paragraph\">“Em termos internacionais, posso dar nota que os mandados de detenção europeus foram já emitidos. Já estão emitidos hoje. Foram já inseridos no sistema, o que é extraordinário, porque estamos a falar de algo que aconteceu no sábado”, afirmou Rita Alarcão Júdice, entrevistada no Telejornal da RTP.</p>\n<p class=\"text-paragraph\">O mandado de detenção europeu é uma decisão judiciária emitida por um Estado-membro com vista à detenção e entrega por outro Estado-membro de uma pessoa procurada para efeitos de procedimento criminal ou para cumprimento de uma pena ou medida de segurança privativa da liberdade.</p>\n<p class=\"text-paragraph\">Recusando especular sobre o paradeiro dos cinco detidos, a governante referiu que “todas as hipóteses estão em cima da mesa” e a possibilidade de terem deixado Portugal “será uma delas”.</p>\n<p class=\"text-paragraph\">A ministra da Justiça garantiu ainda que “todos os meios que estão à disposição das polícias estão ativados” para encontrar os cinco reclusos que se evadiram sábado de manhã da cadeia de Vale de Judeus, reafirmando que se tratou de uma “situação de criminalidade organizada, um processo altamente complexo”.</p>\n<p class=\"text-paragraph\">Antes, em conferência de imprensa, Rita Alarcão Júdice anunciou uma auditoria urgente à segurança dos 49 estabelecimentos prisionais de Portugal, na sequência da fuga destes cinco reclusos.</p>\n<p class=\"text-paragraph\">Além dessa, a ministra avançou que determinou uma segunda auditoria de gestão ao sistema prisional para avaliar a organização e afetação de recursos da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP) e de todos os estabelecimentos prisionais do país.</p>\n<p class=\"text-paragraph\">Com base no relatório da auditoria à atuação dos serviços de vigilância e segurança, que foi elaborado pela Divisão de Serviços de Segurança da Direção-Geral de Reinserção e Serviços Prisionais, Rita Alarcão Júdice explicou que a fuga dos reclusos “demorou seis minutos” e só foi detetada cerca de uma hora depois.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os mandados de detenção europeus dos cinco reclusos que se evadiram no sábado do estabelecimento prisional de Vale de Judeus, em Alcoentre, já foram emitidos, anunciou hoje a ministra da Justiça.</p>\n<p class=\"text-paragraph\">“Em termos internacionais, posso dar nota que os mandados de detenção europeus foram já emitidos. Já estão emitidos hoje. Foram já inseridos no sistema, o que é extraordinário, porque estamos a falar de algo que aconteceu no sábado”, afirmou Rita Alarcão Júdice, entrevistada no Telejornal da RTP.</p>\n<p class=\"text-paragraph\">O mandado de detenção europeu é uma decisão judiciária emitida por um Estado-membro com vista à detenção e entrega por outro Estado-membro de uma pessoa procurada para efeitos de procedimento criminal ou para cumprimento de uma pena ou medida de segurança privativa da liberdade.</p>\n<p class=\"text-paragraph\">Recusando especular sobre o paradeiro dos cinco detidos, a governante referiu que “todas as hipóteses estão em cima da mesa” e a possibilidade de terem deixado Portugal “será uma delas”.</p>\n<p class=\"text-paragraph\">A ministra da Justiça garantiu ainda que “todos os meios que estão à disposição das polícias estão ativados” para encontrar os cinco reclusos que se evadiram sábado de manhã da cadeia de Vale de Judeus, reafirmando que se tratou de uma “situação de criminalidade organizada, um processo altamente complexo”.</p>\n<p class=\"text-paragraph\">Antes, em conferência de imprensa, Rita Alarcão Júdice anunciou uma auditoria urgente à segurança dos 49 estabelecimentos prisionais de Portugal, na sequência da fuga destes cinco reclusos.</p>\n<p class=\"text-paragraph\">Além dessa, a ministra avançou que determinou uma segunda auditoria de gestão ao sistema prisional para avaliar a organização e afetação de recursos da Direção-Geral de Reinserção e Serviços Prisionais (DGRSP) e de todos os estabelecimentos prisionais do país.</p>\n<p class=\"text-paragraph\">Com base no relatório da auditoria à atuação dos serviços de vigilância e segurança, que foi elaborado pela Divisão de Serviços de Segurança da Direção-Geral de Reinserção e Serviços Prisionais, Rita Alarcão Júdice explicou que a fuga dos reclusos “demorou seis minutos” e só foi detetada cerca de uma hora depois.</p>\n<p class=\"text-paragraph\">Os evadidos são dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos.</p>\n<p class=\"text-paragraph\">Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais.</p>\n",
         "media": {}
      }
   ]
}