{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262826",
         "title": "Quando a sociedade silencia",
         "description": "Não podemos continuar numa sociedade em que a agressão de uma pessoa é uma tragédia, mas a de muitas é uma estatística. Temos que rescrever a narrativa sobre violação e o papel do agressor e o da vítima.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quando-a-sociedade-silencia/",
         "author": "Ana Pina",
         "published": 1738282097000,
         "created": 1738282097000,
         "category": [
            "Colunistas",
            "Opinião",
            "educação sexual",
            "Gisèle Pelicot",
            "igualdade de género",
            "justiça",
            "mulheres",
            "polícias",
            "violação",
            "Violência",
            "vítimas"
         ],
         "content": "<p><em>A urgência de combater a violência contra as mulheres</em></p>\n<p>A recente onda de denúncias de violações em Lisboa, incluindo casos em hostels e envolvendo motoristas de TVDE, evidencia uma realidade alarmante: a persistência da violência sexual contra as mulheres na nossa sociedade. De janeiro a setembro de 2024, foram reportados 344 casos de violação em Portugal, um número que, embora elevado, provavelmente subestima a verdadeira dimensão do problema, devido à subnotificação e ao estigma associado.</p>\n<p>A normalização deste crime está enraizada em fatores culturais e sociais que perpetuam a desigualdade de género. Muitas vezes, as vítimas são responsabilizadas pela agressão, com perguntas insinuando culpa, como &#8220;O que estavas a vestir?&#8221; ou &#8220;Porque estavas sozinha a essa hora?&#8221;. Esta culpabilização não só desvia a atenção do agressor, como também desencoraja outras vítimas de denunciarem, perpetuando um ciclo de silêncio e impunidade.</p>\n<p>As vítimas enfrentam ainda barreiras institucionais ao procurarem justiça. Processos legais morosos, questionamentos invasivos e a falta de sensibilidade por parte de alguns profissionais podem retraumatizar as vítimas e dissuadi-las de prosseguir com acusações. Esta revitimização institucional contribui para a perpetuação da ideia de que denunciar não vale a pena, alimentando a impunidade dos agressores.</p>\n<p>“Está na hora de mudar a sociedade que banaliza a violação”, diz Gisèle Pelicot. Não podemos continuar numa sociedade em que a agressão de uma pessoa é uma tragédia, mas a de muitas é uma estatística. Temos que rescrever a narrativa sobre violação e o papel do agressor e o da vítima.</p>\n<p>O exemplo marcante do caso de Gisèle Pelicot, uma mulher francesa que, durante quase uma década, foi drogada e violada pelo próprio marido, Dominique Pelicot, que também permitiu que outros homens a agredissem sexualmente sem o seu conhecimento. Gisèle demonstrou uma coragem notável ao enfrentar os seus agressores em tribunal, recusando o anonimato e insistindo num julgamento público para expor a gravidade dos crimes cometidos contra ela. A sua postura destemida sublinha que a vergonha deve recair sobre os violadores, não sobre as vítimas.</p>\n<p>Assim, para combater este flagelo, é imperativo implementar políticas públicas que promovam a igualdade de género e a educação sexual desde cedo, desmistificando mitos e desconstruindo estereótipos nocivos. Campanhas de sensibilização devem enfatizar o consentimento e o respeito mútuo, enquanto os media têm a responsabilidade de retratar as mulheres de forma digna e igualitária.</p>\n<p>As instituições judiciais e policiais necessitam de formação especializada para lidar com casos de violência sexual, garantindo um atendimento humanizado e eficaz às vítimas. A criação de estruturas de apoio psicológico e legal é essencial para auxiliar as sobreviventes no processo de recuperação e busca por justiça.</p>\n<p>A sociedade como um todo deve refletir sobre as atitudes e comportamentos que perpetuam a violência contra as mulheres. É necessário um compromisso coletivo para desmantelar as bases culturais que normalizam a violação e para construir uma comunidade onde todas as pessoas, independentemente do género, possam viver sem medo de violência ou discriminação.</p>\n<p>A mudança começa com a educação e a consciencialização, mas requer também ação concreta e contínua de todos os setores da sociedade. Somente através de um esforço conjunto poderemos erradicar a violência sexual e garantir um futuro mais seguro e igualitário para as mulheres em Lisboa e em todo o país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>A urgência de combater a violência contra as mulheres</em></p>\n<p>A recente onda de denúncias de violações em Lisboa, incluindo casos em hostels e envolvendo motoristas de TVDE, evidencia uma realidade alarmante: a persistência da violência sexual contra as mulheres na nossa sociedade. De janeiro a setembro de 2024, foram reportados 344 casos de violação em Portugal, um número que, embora elevado, provavelmente subestima a verdadeira dimensão do problema, devido à subnotificação e ao estigma associado.</p>\n<p>A normalização deste crime está enraizada em fatores culturais e sociais que perpetuam a desigualdade de género. Muitas vezes, as vítimas são responsabilizadas pela agressão, com perguntas insinuando culpa, como &#8220;O que estavas a vestir?&#8221; ou &#8220;Porque estavas sozinha a essa hora?&#8221;. Esta culpabilização não só desvia a atenção do agressor, como também desencoraja outras vítimas de denunciarem, perpetuando um ciclo de silêncio e impunidade.</p>\n<p>As vítimas enfrentam ainda barreiras institucionais ao procurarem justiça. Processos legais morosos, questionamentos invasivos e a falta de sensibilidade por parte de alguns profissionais podem retraumatizar as vítimas e dissuadi-las de prosseguir com acusações. Esta revitimização institucional contribui para a perpetuação da ideia de que denunciar não vale a pena, alimentando a impunidade dos agressores.</p>\n<p>“Está na hora de mudar a sociedade que banaliza a violação”, diz Gisèle Pelicot. Não podemos continuar numa sociedade em que a agressão de uma pessoa é uma tragédia, mas a de muitas é uma estatística. Temos que rescrever a narrativa sobre violação e o papel do agressor e o da vítima.</p>\n<p>O exemplo marcante do caso de Gisèle Pelicot, uma mulher francesa que, durante quase uma década, foi drogada e violada pelo próprio marido, Dominique Pelicot, que também permitiu que outros homens a agredissem sexualmente sem o seu conhecimento. Gisèle demonstrou uma coragem notável ao enfrentar os seus agressores em tribunal, recusando o anonimato e insistindo num julgamento público para expor a gravidade dos crimes cometidos contra ela. A sua postura destemida sublinha que a vergonha deve recair sobre os violadores, não sobre as vítimas.</p>\n<p>Assim, para combater este flagelo, é imperativo implementar políticas públicas que promovam a igualdade de género e a educação sexual desde cedo, desmistificando mitos e desconstruindo estereótipos nocivos. Campanhas de sensibilização devem enfatizar o consentimento e o respeito mútuo, enquanto os media têm a responsabilidade de retratar as mulheres de forma digna e igualitária.</p>\n<p>As instituições judiciais e policiais necessitam de formação especializada para lidar com casos de violência sexual, garantindo um atendimento humanizado e eficaz às vítimas. A criação de estruturas de apoio psicológico e legal é essencial para auxiliar as sobreviventes no processo de recuperação e busca por justiça.</p>\n<p>A sociedade como um todo deve refletir sobre as atitudes e comportamentos que perpetuam a violência contra as mulheres. É necessário um compromisso coletivo para desmantelar as bases culturais que normalizam a violação e para construir uma comunidade onde todas as pessoas, independentemente do género, possam viver sem medo de violência ou discriminação.</p>\n<p>A mudança começa com a educação e a consciencialização, mas requer também ação concreta e contínua de todos os setores da sociedade. Somente através de um esforço conjunto poderemos erradicar a violência sexual e garantir um futuro mais seguro e igualitário para as mulheres em Lisboa e em todo o país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262968",
         "title": "Hipocrisia na Segurança Social",
         "description": "As declarações de vários deputados põem a nu a total ausência de literacia financeira de grande parte da nossa classe política. A hipocrisia política deve ter limites.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hipocrisia-na-seguranca-social/",
         "author": "Ana Pina",
         "published": 1738282029000,
         "created": 1738282029000,
         "category": [
            "Colunistas",
            "Opinião",
            "Bússola para a Competitividade Europeia",
            "deputados",
            "futuras gerações",
            "mercado de capitais",
            "segurança social"
         ],
         "content": "<p>A recente discussão em torno da Segurança Social ultrapassou todos os limites do aceitável em democracia. A pressão em torno do grupo que vai estudar a sustentabilidade da Segurança Social é absolutamente inaceitável num país que terá d enfrentar um problema grave dentro de pouco mais de uma década.</p>\n<p>As declarações de vários deputados com expressões como “colocar a raposa no galinheiro”, “tirem as mãos das nossas contribuições”, “querem privatizar a Segurança Social”, põem a nu a total ausência de literacia financeira de grande parte da nossa classe política.</p>\n<p>A Segurança Social tem dois problemas: uma população cada vez mais idosa e longeva. É bom viver mais, e os progressos nos próximos anos irão permitir-nos desfrutar mais tempo de vida, mas, paralelamente, há que encontrar uma solução para não condicionar as próximas gerações. Daí ser muito útil estudar que tipo de soluções podem ser adotadas, para não criar um conflito geracional.</p>\n<p>Enfiar a cabeça na areia não é solução!</p>\n<p>O líder do maior partido da oposição também embarcou em declarações populistas inadmissíveis e demonstrou uma falta de conhecimento financeiro inconcebível. Ao afirmar que “os descontos de quem trabalha não devem ser canalizados para o casino, para a aposta, para o jogo, como fundos de investimento&#8230;”, demonstrou uma profunda falta de conhecimento sobre economia, finanças e matemática.</p>\n<p>Como é possível ignorar o efeito de capitalização e o juro composto nos investimentos? E misturar fundos de investimento, ou aplicação em ações ou dívida de empresas, com jogos de azar e de casino? Misturar investimento das poupanças com diversão ou vício?</p>\n<p>O mercado de capitais, conforme os EUA nos demonstram, é a melhor forma de as empresas crescerem e serem escrutinadas, pois constitui uma alternativa ao financiamento bancário e permite que todos beneficiem da criação de riqueza.</p>\n<p>Estas declarações impedem aquilo que é mais importante – a discussão de alternativas e tira o foco do essencial –, a saber, a insustentabilidade do atual modelo e a necessidade de encontrar soluções que não impeçam outras gerações de ter acesso a uma proteção social mínima, porque pelo atual caminho não terão nenhuma.</p>\n<p>A hipocrisia política deve ter limites, pois ao não se discutir seriamente os problemas, a democracia fica em causa, tal como a própria Europa. Não há Bússola para a Competitividade europeia que sobreviva à ausência de educação financeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A recente discussão em torno da Segurança Social ultrapassou todos os limites do aceitável em democracia. A pressão em torno do grupo que vai estudar a sustentabilidade da Segurança Social é absolutamente inaceitável num país que terá d enfrentar um problema grave dentro de pouco mais de uma década.</p>\n<p>As declarações de vários deputados com expressões como “colocar a raposa no galinheiro”, “tirem as mãos das nossas contribuições”, “querem privatizar a Segurança Social”, põem a nu a total ausência de literacia financeira de grande parte da nossa classe política.</p>\n<p>A Segurança Social tem dois problemas: uma população cada vez mais idosa e longeva. É bom viver mais, e os progressos nos próximos anos irão permitir-nos desfrutar mais tempo de vida, mas, paralelamente, há que encontrar uma solução para não condicionar as próximas gerações. Daí ser muito útil estudar que tipo de soluções podem ser adotadas, para não criar um conflito geracional.</p>\n<p>Enfiar a cabeça na areia não é solução!</p>\n<p>O líder do maior partido da oposição também embarcou em declarações populistas inadmissíveis e demonstrou uma falta de conhecimento financeiro inconcebível. Ao afirmar que “os descontos de quem trabalha não devem ser canalizados para o casino, para a aposta, para o jogo, como fundos de investimento&#8230;”, demonstrou uma profunda falta de conhecimento sobre economia, finanças e matemática.</p>\n<p>Como é possível ignorar o efeito de capitalização e o juro composto nos investimentos? E misturar fundos de investimento, ou aplicação em ações ou dívida de empresas, com jogos de azar e de casino? Misturar investimento das poupanças com diversão ou vício?</p>\n<p>O mercado de capitais, conforme os EUA nos demonstram, é a melhor forma de as empresas crescerem e serem escrutinadas, pois constitui uma alternativa ao financiamento bancário e permite que todos beneficiem da criação de riqueza.</p>\n<p>Estas declarações impedem aquilo que é mais importante – a discussão de alternativas e tira o foco do essencial –, a saber, a insustentabilidade do atual modelo e a necessidade de encontrar soluções que não impeçam outras gerações de ter acesso a uma proteção social mínima, porque pelo atual caminho não terão nenhuma.</p>\n<p>A hipocrisia política deve ter limites, pois ao não se discutir seriamente os problemas, a democracia fica em causa, tal como a própria Europa. Não há Bússola para a Competitividade europeia que sobreviva à ausência de educação financeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262818",
         "title": "Os violentos fogos na Califórnia e a construção das casas em madeira",
         "description": "Num edifício, o que é importante não é tanto saber se arde ou não, mas quanto tempo têm os ocupantes para sair em segurança. Um edifício em madeira oferece um tempo de resistência maior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-violentos-fogos-na-california-e-a-construcao-das-casas-em-madeira/",
         "author": "Ana Pina",
         "published": 1738282012000,
         "created": 1738282012000,
         "category": [
            "Colunistas",
            "Opinião",
            "betão",
            "construção",
            "edifícios em madeira",
            "eua",
            "fogos na Califórnia",
            "incêndios"
         ],
         "content": "<p>Uma esmagadora maioria das casas para habitação nos EUA é feita com recurso à madeira, uma matéria-prima abundante, tradicional, renovável, económica e com inúmeras outras vantagens como a de oferecer um comportamento antissísmico bom, particularmente importante na Califórnia.</p>\n<p>A madeira aparece combinada com outros materiais, incluindo o aço para outras soluções estruturais, o betão para fundações, o tijolo para muros e paredes e outros com características isolantes térmicas e acústicas.</p>\n<p>A construção americana de baixo custo e que conhecemos dos programas televisivos de remodelação – onde facilmente se destroem paredes e tetos – corresponde a uma construção ligeira onde há uma base em molduras de madeira, junto com materiais que ardem.</p>\n<p>Alguns destes materiais, mesmo não ardendo, fundem-se com o calor e desaparecem, deixando de constituir qualquer tipo de barreira à propagação do fogo.</p>\n<p>Ora, em Portugal e na Europa, não estamos a considerar a construção ligeira, tipo americana. Recorremos a componentes em madeira, que ficam embebidas na massa do edifício e ficam protegidas, capazes de resistir ao fogo e com uma resistência e solidez diferentes.</p>\n<p>Mas então a madeira não arde? Sim, arde, mas é preciso que tenha condições e tempo para isso.</p>\n<p>E um incêndio num edifício em betão? O betão não arde, mas o calor que se desenvolve vai afetá-lo e até mais depressa do que num edifício de madeira. O que se passa é que o calor seca o betão – o que o fragiliza – e depois aquece o aço, que o constitui e que lhe dá estrutura e resistência. O aço começa por dilatar e depois amolece, perdendo resistência, no limite, até ao colapso do edifício. Foi, aliás, o que aconteceu no <em>World Trade Center</em> (Torres Gémeas) em Nova Iorque, que resistiram ao embate dos aviões, mas não ao calor que se desenvolveu e amoleceu as estruturas metálicas, conduzindo ao seu desmoronamento.</p>\n<p>Num edifício, o que é importante não é tanto saber se arde ou não, mas quanto tempo têm os ocupantes para sair em segurança. Um edifício em madeira oferece um tempo de resistência maior<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Com a madeira o fogo vai propagar-se de fora para dentro, queimando-a por fora e progredindo lentamente – a madeira tem uma condutibilidade térmica baixa – o que pode permitir que o fogo seja extinto e a resistência estrutural não seja afetada.  A casa fica de pé, tal como muitas árvores ficam de pé na floresta, depois de passar o incêndio que as queimou por fora.</p>\n<p>No caso dos incêndios avassaladores da Califórnia, arderam mais casas em madeira? Certamente que sim, pois a construção ligeira em madeira é predominante nos EUA. Mas outros tipos de casas também foram destruídos.</p>\n<p>A explicação para estes incêndios deve começar pelas profundas alterações climáticas que nós causamos, e, depois, pela falta de prevenção a nível da limpeza da floresta, a falta de estabelecimento de zonas de vegetação controlada junto das casas, a eventual falta de disponibilidade de água, a falta de instalação de meios de combate individuais ou locais para fogos <a href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>, entre outras condicionantes.</p>\n<p>Mas não é aceitável apontar-se o dedo a “falsos culpados” como a construção em madeira ou qualquer outra.</p>\n<h6><a href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> (<a href=\"https://www.youtube.com/watch?v=G-J86Ka9MkQ\">vídeo</a> de Ingus Pavasars, Lituânia: <strong>Fire test: wooden house versus ordinary house)</strong></h6>\n<h6><a href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Aponta-se ainda como potencial causa de ignição, linhas de transmissão de eletricidade deficientemente mantidas, o que aumenta a sua probabilidade de queda e/ou de proximidade à vegetação combustível.</h6>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma esmagadora maioria das casas para habitação nos EUA é feita com recurso à madeira, uma matéria-prima abundante, tradicional, renovável, económica e com inúmeras outras vantagens como a de oferecer um comportamento antissísmico bom, particularmente importante na Califórnia.</p>\n<p>A madeira aparece combinada com outros materiais, incluindo o aço para outras soluções estruturais, o betão para fundações, o tijolo para muros e paredes e outros com características isolantes térmicas e acústicas.</p>\n<p>A construção americana de baixo custo e que conhecemos dos programas televisivos de remodelação – onde facilmente se destroem paredes e tetos – corresponde a uma construção ligeira onde há uma base em molduras de madeira, junto com materiais que ardem.</p>\n<p>Alguns destes materiais, mesmo não ardendo, fundem-se com o calor e desaparecem, deixando de constituir qualquer tipo de barreira à propagação do fogo.</p>\n<p>Ora, em Portugal e na Europa, não estamos a considerar a construção ligeira, tipo americana. Recorremos a componentes em madeira, que ficam embebidas na massa do edifício e ficam protegidas, capazes de resistir ao fogo e com uma resistência e solidez diferentes.</p>\n<p>Mas então a madeira não arde? Sim, arde, mas é preciso que tenha condições e tempo para isso.</p>\n<p>E um incêndio num edifício em betão? O betão não arde, mas o calor que se desenvolve vai afetá-lo e até mais depressa do que num edifício de madeira. O que se passa é que o calor seca o betão – o que o fragiliza – e depois aquece o aço, que o constitui e que lhe dá estrutura e resistência. O aço começa por dilatar e depois amolece, perdendo resistência, no limite, até ao colapso do edifício. Foi, aliás, o que aconteceu no <em>World Trade Center</em> (Torres Gémeas) em Nova Iorque, que resistiram ao embate dos aviões, mas não ao calor que se desenvolveu e amoleceu as estruturas metálicas, conduzindo ao seu desmoronamento.</p>\n<p>Num edifício, o que é importante não é tanto saber se arde ou não, mas quanto tempo têm os ocupantes para sair em segurança. Um edifício em madeira oferece um tempo de resistência maior<a href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Com a madeira o fogo vai propagar-se de fora para dentro, queimando-a por fora e progredindo lentamente – a madeira tem uma condutibilidade térmica baixa – o que pode permitir que o fogo seja extinto e a resistência estrutural não seja afetada.  A casa fica de pé, tal como muitas árvores ficam de pé na floresta, depois de passar o incêndio que as queimou por fora.</p>\n<p>No caso dos incêndios avassaladores da Califórnia, arderam mais casas em madeira? Certamente que sim, pois a construção ligeira em madeira é predominante nos EUA. Mas outros tipos de casas também foram destruídos.</p>\n<p>A explicação para estes incêndios deve começar pelas profundas alterações climáticas que nós causamos, e, depois, pela falta de prevenção a nível da limpeza da floresta, a falta de estabelecimento de zonas de vegetação controlada junto das casas, a eventual falta de disponibilidade de água, a falta de instalação de meios de combate individuais ou locais para fogos <a href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>, entre outras condicionantes.</p>\n<p>Mas não é aceitável apontar-se o dedo a “falsos culpados” como a construção em madeira ou qualquer outra.</p>\n<h6><a href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> (<a href=\"https://www.youtube.com/watch?v=G-J86Ka9MkQ\">vídeo</a> de Ingus Pavasars, Lituânia: <strong>Fire test: wooden house versus ordinary house)</strong></h6>\n<h6><a href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Aponta-se ainda como potencial causa de ignição, linhas de transmissão de eletricidade deficientemente mantidas, o que aumenta a sua probabilidade de queda e/ou de proximidade à vegetação combustível.</h6>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263032",
         "title": "IP candidatou-se a mais 955 milhões de fundos europeus para a linha de alta velocidade",
         "description": "A Infraestruturas de Portugal candidatou-se a mais 955 milhões de euros de fundos europeus para financiar a construção da linha de alta velocidade Porto-Lisboa, bem como a 4,6 milhões para Lisboa-Madrid, confirmou hoje à Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ip-candidatou-se-a-mais-955-milhoes-de-fundos-europeus-para-a-linha-de-alta-velocidade/",
         "author": "Maria Teixeira Alves",
         "published": 1738276720000,
         "created": 1738276720000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Infraestruturas de Portugal",
            "IP - Infraestruturas de Portugal"
         ],
         "content": "<p>A Infraestruturas de Portugal candidatou-se a mais 955 milhões de euros de fundos europeus para financiar a construção da linha de alta velocidade Porto-Lisboa, bem como a 4,6 milhões para Lisboa-Madrid, confirmou hoje à Lusa.</p>\n<p>&#8220;A Infraestruturas de Portugal [IP] submeteu duas candidaturas à &#8216;call&#8217; [chamada] do Programa Connecting Europe Facility for Transport [Mecanismo Interligar a Europa] 2 (CEF 2), que terminou no dia 21 de janeiro&#8221;, confirmou hoje fonte oficial da IP à Lusa, após a notícia ter sido inicialmente avançada pelo jornal Eco.</p>\n<p>Nas candidaturas, em causa está o &#8220;desenvolvimento das obras da 1.ª fase do projeto da LAV [linha de alta velocidade] Porto-Lisboa, tendo sido solicitado um montante de 955 milhões de euros de financiamento comunitário&#8221;.</p>\n<p>A IP também se candidatou a fundos para o &#8220;desenvolvimentos dos estudos da LAV Lisboa-Madrid incluindo Terceira Travessia do Tejo, tendo sido solicitado um montante de 4,6 milhões de euros de financiamento comunitário&#8221;.</p>\n<p>&#8220;As duas candidaturas foram submetidas no âmbito do &#8220;envelope coesão&#8221;, sendo analisadas em regime concorrencial com os 15 Estados-Membros elegíveis para o Fundo de Coesão&#8221;, refere a empresa.</p>\n<p>Em julho, foi anunciado que o projeto para a Alta Velocidade entre Porto e Lisboa irá receber fundos europeus de 813 milhões de euros para a primeira fase, que compreende dois lotes entre Porto e Soure.</p>\n<p>Em janeiro de 2024, Portugal tinha-se candidatado a 875 milhões de euros de fundos europeus para a primeira fase da linha de alta velocidade ferroviária Porto-Lisboa.</p>\n<p>À data, além dos 729 milhões de euros destinados exclusivamente a Portugal, a IP decidiu candidatar-se em paralelo a mais 146 milhões de euros em regime concorrencial com os 15 Estados-Membros elegíveis para o Fundo de Coesão.</p>\n<p>Dos 813 milhões obtidos no CEF, 84 já o foram obtidos em competição com outros projetos europeus, ficando 62 milhões por arrecadar.</p>\n<p>A linha de alta velocidade Lisboa-Porto deverá ligar as duas principais cidades do país numa hora e 15 minutos, com paragens possíveis em Gaia, Aveiro, Coimbra e Leiria. O percurso Porto-Vigo está estimado em 50 minutos.</p>\n<p>A primeira fase (Porto-Soure) da linha de alta velocidade em Portugal deverá estar pronta em 2030, estando previsto que a segunda fase (Soure-Carregado) se complete em 2032, com ligação a Lisboa assegurada via Linha do Norte.</p>\n<p>Em outubro, o Governo adjudicou ao consórcio Lusolav, liderado pela Mota-Engil, a concessão da linha ferroviária de Alta Velocidade entre Porto e Oiã (lote 1 da primeira fase).</p>\n<p>O consórcio Lusolav II, que integra a Mota-Engil, foi também o único com uma proposta válida para a concessão da linha ferroviária de Alta Velocidade entre Oiã e Soure (segundo lote da primeira fase), da ligação Porto &#8212; Lisboa.</p>\n<p>A IP pretende ainda lançar a terceira parceria público-privada (PPP) da linha de alta velocidade Lisboa &#8211; Porto, entre Soure e Carregado, em janeiro de 2026.</p>\n<p>Já quanto à ligação do Porto a Vigo, na Galiza (Espanha), prevista para 2032, estão previstas estações no Aeroporto Francisco Sá Carneiro, Braga, Ponte de Lima e Valença (distrito de Viana do Castelo).</p>\n<p>No total, segundo o anterior Governo, os custos do investimento no eixo Lisboa-Valença rondam os sete a oito mil milhões de euros.</p>\n<p>Este valor não contabiliza a ligação Lisboa &#8211; Madrid e a terceira travessia sobre o Tejo, já impulsionadas pelo atual Governo.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Infraestruturas de Portugal candidatou-se a mais 955 milhões de euros de fundos europeus para financiar a construção da linha de alta velocidade Porto-Lisboa, bem como a 4,6 milhões para Lisboa-Madrid, confirmou hoje à Lusa.</p>\n<p>&#8220;A Infraestruturas de Portugal [IP] submeteu duas candidaturas à &#8216;call&#8217; [chamada] do Programa Connecting Europe Facility for Transport [Mecanismo Interligar a Europa] 2 (CEF 2), que terminou no dia 21 de janeiro&#8221;, confirmou hoje fonte oficial da IP à Lusa, após a notícia ter sido inicialmente avançada pelo jornal Eco.</p>\n<p>Nas candidaturas, em causa está o &#8220;desenvolvimento das obras da 1.ª fase do projeto da LAV [linha de alta velocidade] Porto-Lisboa, tendo sido solicitado um montante de 955 milhões de euros de financiamento comunitário&#8221;.</p>\n<p>A IP também se candidatou a fundos para o &#8220;desenvolvimentos dos estudos da LAV Lisboa-Madrid incluindo Terceira Travessia do Tejo, tendo sido solicitado um montante de 4,6 milhões de euros de financiamento comunitário&#8221;.</p>\n<p>&#8220;As duas candidaturas foram submetidas no âmbito do &#8220;envelope coesão&#8221;, sendo analisadas em regime concorrencial com os 15 Estados-Membros elegíveis para o Fundo de Coesão&#8221;, refere a empresa.</p>\n<p>Em julho, foi anunciado que o projeto para a Alta Velocidade entre Porto e Lisboa irá receber fundos europeus de 813 milhões de euros para a primeira fase, que compreende dois lotes entre Porto e Soure.</p>\n<p>Em janeiro de 2024, Portugal tinha-se candidatado a 875 milhões de euros de fundos europeus para a primeira fase da linha de alta velocidade ferroviária Porto-Lisboa.</p>\n<p>À data, além dos 729 milhões de euros destinados exclusivamente a Portugal, a IP decidiu candidatar-se em paralelo a mais 146 milhões de euros em regime concorrencial com os 15 Estados-Membros elegíveis para o Fundo de Coesão.</p>\n<p>Dos 813 milhões obtidos no CEF, 84 já o foram obtidos em competição com outros projetos europeus, ficando 62 milhões por arrecadar.</p>\n<p>A linha de alta velocidade Lisboa-Porto deverá ligar as duas principais cidades do país numa hora e 15 minutos, com paragens possíveis em Gaia, Aveiro, Coimbra e Leiria. O percurso Porto-Vigo está estimado em 50 minutos.</p>\n<p>A primeira fase (Porto-Soure) da linha de alta velocidade em Portugal deverá estar pronta em 2030, estando previsto que a segunda fase (Soure-Carregado) se complete em 2032, com ligação a Lisboa assegurada via Linha do Norte.</p>\n<p>Em outubro, o Governo adjudicou ao consórcio Lusolav, liderado pela Mota-Engil, a concessão da linha ferroviária de Alta Velocidade entre Porto e Oiã (lote 1 da primeira fase).</p>\n<p>O consórcio Lusolav II, que integra a Mota-Engil, foi também o único com uma proposta válida para a concessão da linha ferroviária de Alta Velocidade entre Oiã e Soure (segundo lote da primeira fase), da ligação Porto &#8212; Lisboa.</p>\n<p>A IP pretende ainda lançar a terceira parceria público-privada (PPP) da linha de alta velocidade Lisboa &#8211; Porto, entre Soure e Carregado, em janeiro de 2026.</p>\n<p>Já quanto à ligação do Porto a Vigo, na Galiza (Espanha), prevista para 2032, estão previstas estações no Aeroporto Francisco Sá Carneiro, Braga, Ponte de Lima e Valença (distrito de Viana do Castelo).</p>\n<p>No total, segundo o anterior Governo, os custos do investimento no eixo Lisboa-Valença rondam os sete a oito mil milhões de euros.</p>\n<p>Este valor não contabiliza a ligação Lisboa &#8211; Madrid e a terceira travessia sobre o Tejo, já impulsionadas pelo atual Governo.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263005",
         "title": "Governo vai rever regras dos concursos para guarda prisional",
         "description": "Segundo informação do MJ à Lusa, a secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, “pretende abrir novo concurso para o recrutamento de guardas prisionais o mais brevemente possível e desejavelmente ainda este ano”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-vai-rever-regras-dos-concursos-para-guarda-prisional/",
         "author": "Inês Correia Botelho",
         "published": 1738274216000,
         "created": 1738274216000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "crime",
            "Forças Policiais",
            "lei e justiça",
            "leis",
            "polícia",
            "prisioneiros e detidos",
            "Segurança",
            "segurança dos cidadãos",
            "sindicatos",
            "sociedade",
            "trabalho"
         ],
         "content": "<p>O Ministério da Justiça (MJ) vai rever as condições dos concursos de recrutamento para guardas prisionais, admitindo aumentar o limite de idade para entrada na carreira e alterar o modelo de provas, atualmente feitas pelos próprios guardas prisionais.</p>\n<p class=\"text-paragraph\">Segundo informação do MJ à Lusa, a secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, “pretende abrir novo concurso para o recrutamento de guardas prisionais o mais brevemente possível e desejavelmente ainda este ano”.</p>\n<p class=\"text-paragraph\">No entanto, apenas o pretende fazer “depois de alterar a legislação de acesso à carreira que é antiga e tem sido um entrave a maior eficiência nos recrutamentos”.</p>\n<p class=\"text-paragraph\">“Já criou um grupo de trabalho interno para rever a legislação (incluindo normas do Estatuto dos guardas prisionais) para modernizar o processo e dar-lhe mais celeridade, eliminando obstáculos que não fazem sentido, como o limite de idade nos 28 anos ou a forma como são feitas as provas (pelos próprios guardas prisionais)”, adiantou o MJ.</p>\n<p class=\"text-paragraph\">Os sindicatos revelaram hoje, e o MJ confirmou, que entre quase 300 candidatos ao atual concurso para recrutamento de guardas prisionais, concluídas as provas físicas apenas 99 permanecem aptos, um número bastante inferior às 225 vagas abertas.</p>\n<p class=\"text-paragraph\">“Este processo de recrutamento de guardas prisionais permitiu identificar alguns obstáculos ao recrutamento exigente, mas célere de novos profissionais. As normas atuais criam dificuldades desnecessárias. Já estamos a trabalhar na revisão dos requisitos de entrada na carreira de guardas prisionais e nas regras do concurso. Mal tenhamos legislação nova em vigor, abriremos novo concurso de recrutamento”, disse Maria Clara Figueiredo, citada na nota à Lusa.</p>\n<p class=\"text-paragraph\">Números adiantados à Lusa pelo Ministério da Justiça (MJ) confirmam que dos 292 candidatos admitidos já só 99 permanecem aptos a prosseguir provas, com 96 a ser considerados inaptos e 97 a desistir do concurso, não comparecendo às provas físicas, que decorreram esta semana em Lisboa, durante quatro dias, e na passada semana, em Ponta Delgada e no Funchal.</p>\n<p class=\"text-paragraph\">“A conjuntura é bastante desfavorável à missão dos guardas”, disse à Lusa o presidente da Associação Sindical de Chefias do Corpo da Guarda Prisional (ASCCGP), Hermínio Barradas, que admite que se pode estar a caminhar para um cenário que favoreça “acontecimentos indesejáveis” em matéria de segurança, lamentando ainda que com este cenário não se consiga mais uma vez atingir o objetivo de rejuvenescimento da carreira.</p>\n<p class=\"text-paragraph\">Já Frederico Morais, do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), pede que se assumam “compromissos de futuro e não de mandato” em relação à carreira e às condições de trabalho dos guardas, apontando o elevado número de desistências no recrutamento em curso, com cerca de 30% dos candidatos admitidos a não comparecer às provas, segundo os dados recolhidos pelo sindicato.</p>\n<p class=\"text-paragraph\">“Recebe-se mais a trabalhar num supermercado, onde se tem um horário fixo”, disse Frederico Morais, que insiste que os números relativamente aos salários em início de carreira avançados pelo Ministério da Justiça a propósito deste concurso não correspondem à realidade.</p>\n<p class=\"text-paragraph\">Na audição parlamentar este mês da equipa do Ministério da Justiça, a ministra Rita Alarcão Júdice deixou críticas aos sindicatos sobre este procedimento de contratação, apontando-lhes tentativas de desvalorizar a carreira e as condições salariais de entrada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério da Justiça (MJ) vai rever as condições dos concursos de recrutamento para guardas prisionais, admitindo aumentar o limite de idade para entrada na carreira e alterar o modelo de provas, atualmente feitas pelos próprios guardas prisionais.</p>\n<p class=\"text-paragraph\">Segundo informação do MJ à Lusa, a secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, “pretende abrir novo concurso para o recrutamento de guardas prisionais o mais brevemente possível e desejavelmente ainda este ano”.</p>\n<p class=\"text-paragraph\">No entanto, apenas o pretende fazer “depois de alterar a legislação de acesso à carreira que é antiga e tem sido um entrave a maior eficiência nos recrutamentos”.</p>\n<p class=\"text-paragraph\">“Já criou um grupo de trabalho interno para rever a legislação (incluindo normas do Estatuto dos guardas prisionais) para modernizar o processo e dar-lhe mais celeridade, eliminando obstáculos que não fazem sentido, como o limite de idade nos 28 anos ou a forma como são feitas as provas (pelos próprios guardas prisionais)”, adiantou o MJ.</p>\n<p class=\"text-paragraph\">Os sindicatos revelaram hoje, e o MJ confirmou, que entre quase 300 candidatos ao atual concurso para recrutamento de guardas prisionais, concluídas as provas físicas apenas 99 permanecem aptos, um número bastante inferior às 225 vagas abertas.</p>\n<p class=\"text-paragraph\">“Este processo de recrutamento de guardas prisionais permitiu identificar alguns obstáculos ao recrutamento exigente, mas célere de novos profissionais. As normas atuais criam dificuldades desnecessárias. Já estamos a trabalhar na revisão dos requisitos de entrada na carreira de guardas prisionais e nas regras do concurso. Mal tenhamos legislação nova em vigor, abriremos novo concurso de recrutamento”, disse Maria Clara Figueiredo, citada na nota à Lusa.</p>\n<p class=\"text-paragraph\">Números adiantados à Lusa pelo Ministério da Justiça (MJ) confirmam que dos 292 candidatos admitidos já só 99 permanecem aptos a prosseguir provas, com 96 a ser considerados inaptos e 97 a desistir do concurso, não comparecendo às provas físicas, que decorreram esta semana em Lisboa, durante quatro dias, e na passada semana, em Ponta Delgada e no Funchal.</p>\n<p class=\"text-paragraph\">“A conjuntura é bastante desfavorável à missão dos guardas”, disse à Lusa o presidente da Associação Sindical de Chefias do Corpo da Guarda Prisional (ASCCGP), Hermínio Barradas, que admite que se pode estar a caminhar para um cenário que favoreça “acontecimentos indesejáveis” em matéria de segurança, lamentando ainda que com este cenário não se consiga mais uma vez atingir o objetivo de rejuvenescimento da carreira.</p>\n<p class=\"text-paragraph\">Já Frederico Morais, do Sindicato Nacional do Corpo da Guarda Prisional (SNCGP), pede que se assumam “compromissos de futuro e não de mandato” em relação à carreira e às condições de trabalho dos guardas, apontando o elevado número de desistências no recrutamento em curso, com cerca de 30% dos candidatos admitidos a não comparecer às provas, segundo os dados recolhidos pelo sindicato.</p>\n<p class=\"text-paragraph\">“Recebe-se mais a trabalhar num supermercado, onde se tem um horário fixo”, disse Frederico Morais, que insiste que os números relativamente aos salários em início de carreira avançados pelo Ministério da Justiça a propósito deste concurso não correspondem à realidade.</p>\n<p class=\"text-paragraph\">Na audição parlamentar este mês da equipa do Ministério da Justiça, a ministra Rita Alarcão Júdice deixou críticas aos sindicatos sobre este procedimento de contratação, apontando-lhes tentativas de desvalorizar a carreira e as condições salariais de entrada.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263012",
         "title": "Vodafone faz primeira videochamada espacial do mundo",
         "description": "Concluídos os testes nesta primavera, a Vodafone pretende introduzir progressivamente o serviço de banda larga via satélite direto ao smartphone nos mercados europeus ainda este ano e 2026, colmatando as últimas lacunas de cobertura.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vodafone-faz-primeira-videochamada-espacial-do-mundo-com-smartphone-convencional-e-a-partir-de-zona-remota-sem-cobertura/",
         "author": "Maria Teixeira Alves",
         "published": 1738273222000,
         "created": 1738273222000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Telcos",
            "vodafone"
         ],
         "content": "<p>O grupo Vodafone anunciou nas últimas horas a realização da primeira videochamada móvel espacial do mundo, a partir de uma zona remota e sem cobertura e recorrendo a smartphones 4G/5G normais e a satélites.</p>\n<p>Esta primeira videochamada espacial foi realizada a partir de uma remota localização montanhosa no País de Gales, entre Rowan Chesmer, engenheiro da Vodafone, e Margherita Della Valle, CEO da Vodafone.</p>\n<p>A operadora sublinha que é &#8220;a única tecnologia de satélite do seu género a nível mundial criada para oferecer uma experiência completa de banda larga móvel (fazer e receber videochamadas, aceder à Internet e utilizar serviços de mensagens online), abrindo caminho à conectividade digital universal e à eliminação das lacunas de cobertura móvel, nomeadamente em zonas remotas&#8221;.</p>\n<p>Com esta extensão da rede terrestre, e tendo o satélite como tecnologia complementar, os sinais do smartphone 4G/5G de um utilizador são enviados através dos satélites BlueBird (da AST SpaceMobile, parceiro da Vodafone) para um novo gateway espaço-terra da Vodafone, que recebe e canaliza todos os sinais de e para a rede terrestre, explica a empresa.</p>\n<p>&#8220;Desta forma, é possível utilizar smartphones do dia a dia para alternar automaticamente entre as redes espaciais e terrestres, sem necessidade de uma antena especial, de um terminal ou de um telefone por satélite dispendioso, e complementando a avançada rede 5G da Vodafone na Europa&#8221;, acrescenta.</p>\n<p>A Vodafone revela que foram cinco satélites AST SpaceMobile que operando a partir da órbita terrestre baixa (Bluebird 1 – 5) permitiram hoje à Vodafone testar a conetividade de banda larga móvel diretamente para os smartphones existentes, com velocidades máximas de transmissão de dados até 120 Mbps.</p>\n<p>Concluídos os testes nesta primavera, a Vodafone pretende introduzir progressivamente o serviço de banda larga via satélite direto ao smartphone nos mercados europeus ainda este ano e 2026, colmatando as últimas lacunas de cobertura.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O grupo Vodafone anunciou nas últimas horas a realização da primeira videochamada móvel espacial do mundo, a partir de uma zona remota e sem cobertura e recorrendo a smartphones 4G/5G normais e a satélites.</p>\n<p>Esta primeira videochamada espacial foi realizada a partir de uma remota localização montanhosa no País de Gales, entre Rowan Chesmer, engenheiro da Vodafone, e Margherita Della Valle, CEO da Vodafone.</p>\n<p>A operadora sublinha que é &#8220;a única tecnologia de satélite do seu género a nível mundial criada para oferecer uma experiência completa de banda larga móvel (fazer e receber videochamadas, aceder à Internet e utilizar serviços de mensagens online), abrindo caminho à conectividade digital universal e à eliminação das lacunas de cobertura móvel, nomeadamente em zonas remotas&#8221;.</p>\n<p>Com esta extensão da rede terrestre, e tendo o satélite como tecnologia complementar, os sinais do smartphone 4G/5G de um utilizador são enviados através dos satélites BlueBird (da AST SpaceMobile, parceiro da Vodafone) para um novo gateway espaço-terra da Vodafone, que recebe e canaliza todos os sinais de e para a rede terrestre, explica a empresa.</p>\n<p>&#8220;Desta forma, é possível utilizar smartphones do dia a dia para alternar automaticamente entre as redes espaciais e terrestres, sem necessidade de uma antena especial, de um terminal ou de um telefone por satélite dispendioso, e complementando a avançada rede 5G da Vodafone na Europa&#8221;, acrescenta.</p>\n<p>A Vodafone revela que foram cinco satélites AST SpaceMobile que operando a partir da órbita terrestre baixa (Bluebird 1 – 5) permitiram hoje à Vodafone testar a conetividade de banda larga móvel diretamente para os smartphones existentes, com velocidades máximas de transmissão de dados até 120 Mbps.</p>\n<p>Concluídos os testes nesta primavera, a Vodafone pretende introduzir progressivamente o serviço de banda larga via satélite direto ao smartphone nos mercados europeus ainda este ano e 2026, colmatando as últimas lacunas de cobertura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263008",
         "title": "Verlingue Portugal lança área dedicada ao segmento Private",
         "description": "Esta nomeação insere-se no novo plano estratégico chamado Better Future 28 apresentado em julho, que visa duplicar o volume de negócios do Grupo até 2028, atingindo 800 milhões de euros, composto por 4 eixos estratégicos: Crescimento orgânico e externo, Desenvolvimento o capital humano, Inovação tecnológica e Impacto positivo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/verlingue-portugal-lanca-area-dedicada-ao-segmento-private/",
         "author": "Maria Teixeira Alves",
         "published": 1738272535000,
         "created": 1738272535000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Verlingue"
         ],
         "content": "<p>A Verlingue Portugal anunciou a criação de uma nova área comercial dedicada a Private e PMEs (Pequenas e Médias Empresas).</p>\n<p>A Corretora de Seguros especializada em proteção corporativa e filial do Grupo Adelaïde diz que esta nova área será liderada por Vera Lopes, que assume funções enquanto Head of SMEs &amp; Private, &#8220;com o objetivo de desenvolver e implementar estratégias específicas para o segmento Private, consolidando a presença da Corretora neste mercado em crescimento, reportando operacionalmente a Tiago Corrêa Figueira, Chief Commercial Officer, responsável pela Área Comercial da Corretora&#8221;.</p>\n<p>Tiago Corrêa Figueira no comunicado diz que “a criação desta nova área comercial é um passo importante na nossa estratégia de diferenciação e inovação, alinhada ao nosso compromisso de estarmos mais próximos dos nossos clientes e compreendermos profundamente as suas necessidades&#8221;.</p>\n<p>&#8220;Este reforço permite-nos oferecer soluções de valor acrescentado e altamente personalizadas ao segmento Private, que exige uma abordagem cuidadosa, orientada para a excelência e com foco na criação de relações duradouras e de confiança. Em simultâneo, continuamos a fortalecer o nosso apoio às PMEs e outros segmentos corporate, que têm sido pilares fundamentais do nosso negócio&#8221;, acrescenta.</p>\n<p>&#8220;O segmento Private apresenta oportunidades imensas para criarmos soluções personalizadas, reforçando a confiança dos nossos Clientes e oferecendo um serviço premium que agrega valor às suas necessidades”, declara Luiza Fragoso Teodoro, CEO da Verlingue Portugal.</p>\n<p>Esta nomeação insere-se no novo plano estratégico chamado Better Future 28 apresentado em julho, que visa duplicar o volume de negócios do Grupo até 2028, atingindo 800 milhões de euros, composto por 4 eixos estratégicos: Crescimento orgânico e externo, Desenvolvimento o capital humano, Inovação tecnológica e Impacto positivo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Verlingue Portugal anunciou a criação de uma nova área comercial dedicada a Private e PMEs (Pequenas e Médias Empresas).</p>\n<p>A Corretora de Seguros especializada em proteção corporativa e filial do Grupo Adelaïde diz que esta nova área será liderada por Vera Lopes, que assume funções enquanto Head of SMEs &amp; Private, &#8220;com o objetivo de desenvolver e implementar estratégias específicas para o segmento Private, consolidando a presença da Corretora neste mercado em crescimento, reportando operacionalmente a Tiago Corrêa Figueira, Chief Commercial Officer, responsável pela Área Comercial da Corretora&#8221;.</p>\n<p>Tiago Corrêa Figueira no comunicado diz que “a criação desta nova área comercial é um passo importante na nossa estratégia de diferenciação e inovação, alinhada ao nosso compromisso de estarmos mais próximos dos nossos clientes e compreendermos profundamente as suas necessidades&#8221;.</p>\n<p>&#8220;Este reforço permite-nos oferecer soluções de valor acrescentado e altamente personalizadas ao segmento Private, que exige uma abordagem cuidadosa, orientada para a excelência e com foco na criação de relações duradouras e de confiança. Em simultâneo, continuamos a fortalecer o nosso apoio às PMEs e outros segmentos corporate, que têm sido pilares fundamentais do nosso negócio&#8221;, acrescenta.</p>\n<p>&#8220;O segmento Private apresenta oportunidades imensas para criarmos soluções personalizadas, reforçando a confiança dos nossos Clientes e oferecendo um serviço premium que agrega valor às suas necessidades”, declara Luiza Fragoso Teodoro, CEO da Verlingue Portugal.</p>\n<p>Esta nomeação insere-se no novo plano estratégico chamado Better Future 28 apresentado em julho, que visa duplicar o volume de negócios do Grupo até 2028, atingindo 800 milhões de euros, composto por 4 eixos estratégicos: Crescimento orgânico e externo, Desenvolvimento o capital humano, Inovação tecnológica e Impacto positivo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263027",
         "title": "Wall Street fecha sessão no &#8216;verde&#8217;",
         "description": "Os três principais índices norte-americanos terminaram o dia a registar ligeiros ganhos. No setor tecnológico, a Microsoft perdeu mais de  6%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-sessao-no-verde/",
         "author": "Inês Correia Botelho",
         "published": 1738271668000,
         "created": 1738271668000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque terminou a sessão a negociar em terreno positivo, depois de Donald Trump anunciar que vai aplicar, a partir de 1 de fevereiro, tarifas de 25% ao Canadá e México.</p>\n<p>O índice Dow Jones ganhou 0,38% para 44.881,64 pontos, o S&amp;P500 subiu 0,54% para 6.071,72 pontos e o Nasdaq aumentou 0,25% para 19.681,75 pontos.</p>\n<p>A IBM disparou 12,96%, seguida da Boeing, que subiu 3,30%. A Nike ganhou 2,28%, a Visa aumentou 2,11% e a 3M avançou 1,90%. Em contraciclo, a Microsoft tombou 6,18%, a Caterpillar perdeu 4,64%, a Salesforce desceu 2,94%, e a Amazon derrapou 1,02%.</p>\n<p>No mercado do petróleo o texano WTI aumenta 0,55%, fixando o preço do barril nos 73,03 dólares e o Brent ganha 0,61% para 76,06 dólares. O gás natural perde 3,25% para 3,067 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,25% face ao dólar, fixando-se nos 1,0393 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque terminou a sessão a negociar em terreno positivo, depois de Donald Trump anunciar que vai aplicar, a partir de 1 de fevereiro, tarifas de 25% ao Canadá e México.</p>\n<p>O índice Dow Jones ganhou 0,38% para 44.881,64 pontos, o S&amp;P500 subiu 0,54% para 6.071,72 pontos e o Nasdaq aumentou 0,25% para 19.681,75 pontos.</p>\n<p>A IBM disparou 12,96%, seguida da Boeing, que subiu 3,30%. A Nike ganhou 2,28%, a Visa aumentou 2,11% e a 3M avançou 1,90%. Em contraciclo, a Microsoft tombou 6,18%, a Caterpillar perdeu 4,64%, a Salesforce desceu 2,94%, e a Amazon derrapou 1,02%.</p>\n<p>No mercado do petróleo o texano WTI aumenta 0,55%, fixando o preço do barril nos 73,03 dólares e o Brent ganha 0,61% para 76,06 dólares. O gás natural perde 3,25% para 3,067 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,25% face ao dólar, fixando-se nos 1,0393 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1263025",
         "title": "Jaime Antunes deixa vice-presidência do Benfica e administração da SAD",
         "description": "\"O Sport Lisboa e Benfica informa que Jaime Antunes apresentou ao presidente da Mesa da Assembleia Geral (MAG), José Pereira da Costa, a renúncia ao cargo de vice-presidente do clube. Pessoalmente, esta tarde, informou igualmente o presidente da direção, Rui Costa, invocando razões de ordem pessoal\", lê-se no sítio oficial do clube na Internet, acrescentando que \"José Francisco Gandarez assume de imediato a condição de vice-presidente efetivo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/jaime-antunes-deixa-vice-presidencia-do-benfica-e-administracao-da-sad/",
         "author": "Inês Correia Botelho",
         "published": 1738270965000,
         "created": 1738270965000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Desporto",
            "Sapo Economia",
            "desporto",
            "futebol"
         ],
         "content": "<p>Jaime Antunes deixou a vice-presidência do Benfica e a administração da SAD ‘encarnada’, informou hoje o clube e a sociedade desportiva benfiquista, em comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p class=\"text-paragraph\">&#8220;O Sport Lisboa e Benfica informa que Jaime Antunes apresentou ao presidente da Mesa da Assembleia Geral (MAG), José Pereira da Costa, a renúncia ao cargo de vice-presidente do clube. Pessoalmente, esta tarde, informou igualmente o presidente da direção, Rui Costa, invocando razões de ordem pessoal&#8221;, lê-se no sítio oficial do clube na Internet, acrescentando que &#8220;José Francisco Gandarez assume de imediato a condição de vice-presidente efetivo&#8221;.</p>\n<p class=\"text-paragraph\">No mesmo comunicado, o emblema das &#8216;águias&#8217; &#8220;agradece ao vice-presidente Jaime Antunes todo o enorme contributo para o clube ao longo destes anos, com particular relevância no processo de revisão dos Estatutos, o qual se encontra concluído no que à responsabilidade da direção diz respeito, estando agora na MAG para votação final global, bem como nas diferentes iniciativas encetadas na área das infraestruturas, como o projeto de alargamento do Estádio da Luz para os 70 mil lugares&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A Sport Lisboa e Benfica – Futebol, SAD informa (&#8230;) que Jaime Rodrigues Antunes apresentou, em 30 de janeiro de 2025, renúncia ao cargo de Vogal do Conselho de Administração da Benfica SAD&#8221;, lê-se no comunicado da sociedade &#8216;encarnada&#8217; enviado à CMVM.</p>\n<p class=\"text-paragraph\">O economista, candidato à presidência do Benfica em 2003, então derrotado por Luís Filipe Vieira, acabou por integrar a lista do antigo líder ‘encarnado’ no ato eleitoral de 2020, para o quadriénio 2020-2024, como vice-presidente suplente, tornando-se efetivo em julho de 2021, na sequência da renúncia do empresário, devido ao processo ‘Cartão Vermelho’, que investigou negócios e financiamentos superiores a 100 milhões de euros, com prejuízos para o Estado, SAD do clube e Novo Banco.</p>\n<p class=\"text-paragraph\">De acordo com a estação televisiva CNN, Jaime Antunes demitiu-se da vice-presidência ‘encarnada’ em carta enviada à direção do clube no início desta semana, alegadamente em desacordo com a gestão do futebol e a política desportiva.</p>\n<p class=\"text-paragraph\">Jaime Antunes é o segundo ‘vice’ eleito em 09 de outubro de 2021 na lista encabeçada pelo atual presidente Rui Costa a deixar a direção, depois de Luís Mendes, que detinha a pasta financeira, em junho do ano passado.</p>\n<p class=\"text-paragraph\">Essa saída levou à efetividade do ‘vice’ Rui do Passo, restando, como suplente na lista de Rui Costa, o a partir de hoje efetivo José Francisco Gandarez, que já integra a administração da SAD desde a remodelação desencadeada pela demissão de Luís Mendes, em setembro último.</p>\n<p class=\"text-paragraph\">Na mesma altura, Fernando Seara também abandonou a presidência da Mesa da Assembleia Geral, durante uma reunião magna sobre a revisão estatutária do clube, que ainda não foi concluída.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Jaime Antunes deixou a vice-presidência do Benfica e a administração da SAD ‘encarnada’, informou hoje o clube e a sociedade desportiva benfiquista, em comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p class=\"text-paragraph\">&#8220;O Sport Lisboa e Benfica informa que Jaime Antunes apresentou ao presidente da Mesa da Assembleia Geral (MAG), José Pereira da Costa, a renúncia ao cargo de vice-presidente do clube. Pessoalmente, esta tarde, informou igualmente o presidente da direção, Rui Costa, invocando razões de ordem pessoal&#8221;, lê-se no sítio oficial do clube na Internet, acrescentando que &#8220;José Francisco Gandarez assume de imediato a condição de vice-presidente efetivo&#8221;.</p>\n<p class=\"text-paragraph\">No mesmo comunicado, o emblema das &#8216;águias&#8217; &#8220;agradece ao vice-presidente Jaime Antunes todo o enorme contributo para o clube ao longo destes anos, com particular relevância no processo de revisão dos Estatutos, o qual se encontra concluído no que à responsabilidade da direção diz respeito, estando agora na MAG para votação final global, bem como nas diferentes iniciativas encetadas na área das infraestruturas, como o projeto de alargamento do Estádio da Luz para os 70 mil lugares&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A Sport Lisboa e Benfica – Futebol, SAD informa (&#8230;) que Jaime Rodrigues Antunes apresentou, em 30 de janeiro de 2025, renúncia ao cargo de Vogal do Conselho de Administração da Benfica SAD&#8221;, lê-se no comunicado da sociedade &#8216;encarnada&#8217; enviado à CMVM.</p>\n<p class=\"text-paragraph\">O economista, candidato à presidência do Benfica em 2003, então derrotado por Luís Filipe Vieira, acabou por integrar a lista do antigo líder ‘encarnado’ no ato eleitoral de 2020, para o quadriénio 2020-2024, como vice-presidente suplente, tornando-se efetivo em julho de 2021, na sequência da renúncia do empresário, devido ao processo ‘Cartão Vermelho’, que investigou negócios e financiamentos superiores a 100 milhões de euros, com prejuízos para o Estado, SAD do clube e Novo Banco.</p>\n<p class=\"text-paragraph\">De acordo com a estação televisiva CNN, Jaime Antunes demitiu-se da vice-presidência ‘encarnada’ em carta enviada à direção do clube no início desta semana, alegadamente em desacordo com a gestão do futebol e a política desportiva.</p>\n<p class=\"text-paragraph\">Jaime Antunes é o segundo ‘vice’ eleito em 09 de outubro de 2021 na lista encabeçada pelo atual presidente Rui Costa a deixar a direção, depois de Luís Mendes, que detinha a pasta financeira, em junho do ano passado.</p>\n<p class=\"text-paragraph\">Essa saída levou à efetividade do ‘vice’ Rui do Passo, restando, como suplente na lista de Rui Costa, o a partir de hoje efetivo José Francisco Gandarez, que já integra a administração da SAD desde a remodelação desencadeada pela demissão de Luís Mendes, em setembro último.</p>\n<p class=\"text-paragraph\">Na mesma altura, Fernando Seara também abandonou a presidência da Mesa da Assembleia Geral, durante uma reunião magna sobre a revisão estatutária do clube, que ainda não foi concluída.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262992",
         "title": "MEO e NOS: Melhores Redes móveis em 2024, segundo barómetro",
         "description": "A MEO é a operadora que oferece a melhor experiência de 5G em Portugal, é outra das conclusões do barómetro da francesa nPerf.",
         "link": "https://jornaleconomico.sapo.pt/noticias/meo-e-nos-melhores-redes-moveis-em-2024-segundo-barometro/",
         "author": "Maria Teixeira Alves",
         "published": 1738270543000,
         "created": 1738270543000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Telcos",
            "meo",
            "NOS",
            "nPerf",
            "vodafone"
         ],
         "content": "<p>O Barómetro das conexões móveis à Internet em Portugal, do período entre 1 de janeiro e 31 de dezembro de 2024, da nPerf, revela que a MEO e a NOS lideram o ranking. A Vodafone aparece em terceiro lugar.</p>\n<p>O score nPerf, expresso em nPoints, reflete a qualidade geral da conexão experimentada pelo usuário. Os resultados levam em consideração todos os indicadores relevantes, segundo a empresa francesa com sede em Lyon (França).</p>\n<p>&#8220;A NOS continua a liderar no mercado com um desempenho notável em taxa de bits baixados, alcançando 204 Mbps e mantendo a liderança em latência com 29 ms. A MEO, no entanto, destacou-se com uma taxa de bits carregados de 29 Mbps e apresentou um crescimento impressionante de 14,4% no escore geral, agora com 104 348 nPoints.&#8221;, refere a nPerf speed test.</p>\n<p>&#8220;A Vodafone também mostrou um forte desempenho, especialmente em Navegação e Streaming de vídeo, tornando-se um concorrente formidável com uma pontuação total de 94.116 nPoints&#8221;, segundo o barómetro nPerf que é baseado em &#8220;26.308 testes realizados por usuários em condições reais usando o aplicativo nPerf disponível no Android e iOS&#8221;.</p>\n<p>&#8220;O crescimento da MEO neste ano reflete nossa dedicação contínua em melhorar a experiência do usuário,&#8221; segundo Sébastien de Rosbo, Diretor-Geral da nPerf. &#8220;Estamos entusiasmados em ver como o mercado evolui e como os operadores se esforçam para oferecer melhores serviços&#8221;, refere.</p>\n<p>A MEO é a operadora que oferece a melhor experiência de 5G em Portugal, é outra das conclusões do barómetro.</p>\n<p>O 5G é a quinta geração da tecnologia de redes móveis, projetada para fornecer velocidades mais rápidas, menor latência e maior capacidade em comparação com as gerações anteriores. &#8220;Possibilita experiências de banda larga móvel aprimoradas, suporta um maior número de dispositivos conectados e facilita o desenvolvimento de novas tecnologias como a Internet das Coisas (IoT), cidades inteligentes e veículos autónomos&#8221;, lê-se no comunicado.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Barómetro das conexões móveis à Internet em Portugal, do período entre 1 de janeiro e 31 de dezembro de 2024, da nPerf, revela que a MEO e a NOS lideram o ranking. A Vodafone aparece em terceiro lugar.</p>\n<p>O score nPerf, expresso em nPoints, reflete a qualidade geral da conexão experimentada pelo usuário. Os resultados levam em consideração todos os indicadores relevantes, segundo a empresa francesa com sede em Lyon (França).</p>\n<p>&#8220;A NOS continua a liderar no mercado com um desempenho notável em taxa de bits baixados, alcançando 204 Mbps e mantendo a liderança em latência com 29 ms. A MEO, no entanto, destacou-se com uma taxa de bits carregados de 29 Mbps e apresentou um crescimento impressionante de 14,4% no escore geral, agora com 104 348 nPoints.&#8221;, refere a nPerf speed test.</p>\n<p>&#8220;A Vodafone também mostrou um forte desempenho, especialmente em Navegação e Streaming de vídeo, tornando-se um concorrente formidável com uma pontuação total de 94.116 nPoints&#8221;, segundo o barómetro nPerf que é baseado em &#8220;26.308 testes realizados por usuários em condições reais usando o aplicativo nPerf disponível no Android e iOS&#8221;.</p>\n<p>&#8220;O crescimento da MEO neste ano reflete nossa dedicação contínua em melhorar a experiência do usuário,&#8221; segundo Sébastien de Rosbo, Diretor-Geral da nPerf. &#8220;Estamos entusiasmados em ver como o mercado evolui e como os operadores se esforçam para oferecer melhores serviços&#8221;, refere.</p>\n<p>A MEO é a operadora que oferece a melhor experiência de 5G em Portugal, é outra das conclusões do barómetro.</p>\n<p>O 5G é a quinta geração da tecnologia de redes móveis, projetada para fornecer velocidades mais rápidas, menor latência e maior capacidade em comparação com as gerações anteriores. &#8220;Possibilita experiências de banda larga móvel aprimoradas, suporta um maior número de dispositivos conectados e facilita o desenvolvimento de novas tecnologias como a Internet das Coisas (IoT), cidades inteligentes e veículos autónomos&#8221;, lê-se no comunicado.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}