{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318348",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta terça-feira",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Tem início a earnings season dos principais bancos dos EUA, no que respeita ao segundo trimestre. Os mercados esperam desempenhos médios, pelo que o efeito nas bolsas deve ser inferior ao habitual.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-terca-feira-49/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1752559249000,
         "created": 1752559249000,
         "category": [
            "Atualidade",
            "Economia",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Alemanha",
            "Banco de Portugal (BdP)",
            "BlackRock",
            "Citigroup",
            "energia mensal",
            "Ericsson",
            "eua",
            "Eurostat",
            "Índice ZEW",
            "inflação",
            "JP Morgan",
            "produção industrial",
            "PS",
            "wells fargo"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><u>Evento em destaque:</u> JPMorgan, Wells Fargo, CitiGroup e BlackRock abrem época de resultados</p>\n<p>Tem início a <em>earnings season</em> dos principais bancos dos EUA, no que respeita ao segundo trimestre. Os mercados esperam desempenhos médios, pelo que o efeito nas bolsas deve ser inferior ao habitual.</p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião da Comissão Política do PS, na sede do partido</li>\n<li>Termina oferta pública de subscrição da nova série de Obrigações do Tesouro de rendimento variável a seis anos</li>\n<li>Banco de Portugal divulga boletim oficial</li>\n<li>Termina o prazo definido pelo Procurador Geral da República para as investigações preliminares ao caso Spinumviva</li>\n<li>Eurostat publica Índice de Produção Industrial (maio 2025), Energia mensal (abril 2025) e recursos, atividades e utilização de saúde (2023)</li>\n<li>A Ericsson apresenta os resultados do segundo trimestre</li>\n<li>Divulgado o Índice ZEW de sentimento económico na zona euro e na Alemanha</li>\n<li>EUA publicam Índice de Preços no Consumidor e indicador subjacente (junho)</li>\n<li>Andrew Bailey, governador do Bank of England, vai discursar</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/JPMorgan-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><u>Evento em destaque:</u> JPMorgan, Wells Fargo, CitiGroup e BlackRock abrem época de resultados</p>\n<p>Tem início a <em>earnings season</em> dos principais bancos dos EUA, no que respeita ao segundo trimestre. Os mercados esperam desempenhos médios, pelo que o efeito nas bolsas deve ser inferior ao habitual.</p>\n<p>&nbsp;</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Reunião da Comissão Política do PS, na sede do partido</li>\n<li>Termina oferta pública de subscrição da nova série de Obrigações do Tesouro de rendimento variável a seis anos</li>\n<li>Banco de Portugal divulga boletim oficial</li>\n<li>Termina o prazo definido pelo Procurador Geral da República para as investigações preliminares ao caso Spinumviva</li>\n<li>Eurostat publica Índice de Produção Industrial (maio 2025), Energia mensal (abril 2025) e recursos, atividades e utilização de saúde (2023)</li>\n<li>A Ericsson apresenta os resultados do segundo trimestre</li>\n<li>Divulgado o Índice ZEW de sentimento económico na zona euro e na Alemanha</li>\n<li>EUA publicam Índice de Preços no Consumidor e indicador subjacente (junho)</li>\n<li>Andrew Bailey, governador do Bank of England, vai discursar</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1315980",
         "title": "Sofia Cartó: &#8220;O lobby continua a ser visto, de forma errada, como sinónimo de corrupção&#8221;",
         "description": "<img width=\"577\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg 577w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-865x1536.jpg 865w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-1153x2048.jpg 1153w\" sizes=\"(max-width: 577px) 100vw, 577px\" />Em entrevista ao Jornal Económico (JE), a ex-presidente da Associação Public Affairs Portugal (PAPT), que passou a pasta a Rita Serrabulho há poucos dias, abordou o atraso na regulamentação da atividade de lobby em Portugal, olhando com otimismo para os avanços dos Governos da Aliança Democrática (AD) neste campo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sofia-carto-o-lobby-continua-a-ser-visto-de-forma-errada-como-sinonimo-de-corrupcao/",
         "author": "Inês Amado",
         "published": 1752559246000,
         "created": 1752559246000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "AD",
            "Agenda Anti-Corrupção",
            "Aliança Democrática",
            "Assembleia da República",
            "Associação de Public Affairs Portugal",
            "corrupção",
            "governo",
            "lei",
            "lobby",
            "Loyal Ecosystem",
            "PAPT",
            "parlamento",
            "perceção pública",
            "Rita Serrabulho",
            "Sofia Cartó",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"577\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg 577w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-865x1536.jpg 865w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-1153x2048.jpg 1153w\" sizes=\"(max-width: 577px) 100vw, 577px\" /><p><span data-olk-copy-source=\"MessageBody\">A representação de interesses &#8211; salvaguardada a transparência no seu exercício &#8211; é &#8220;uma ferramenta essencial da democracia&#8221;, afirma Sofia Cartó, antiga presidente da <a href=\"https://jornaleconomico.sapo.pt/noticias/papt-e-a-primeira-associacao-para-representar-o-sector-de-public-affairs-em-portugal/\">Associação Public Affairs Portugal (PAPT)</a>, alertando que Portugal &#8220;perde bastante por ainda não ter regulamentado a atividade de <em>lobby</em>&#8220;. </span></p>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A representação de interesses &#8211; salvaguardada a transparência no seu exercício &#8211; é &#8220;uma ferramenta essencial da democracia&#8221;, afirma Sofia Cartó, antiga presidente da Associação Public Affairs Portugal (PAPT), alertando que Portugal &#8220;perde bastante por ainda não ter regulamentado a atividade de lobby&#8221;.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em entrevista ao Jornal Económico (JE), a mesma responsável, que acabou de passar a pasta a Rita Serrabulho, até então vice-presidente da PAPT, abordou o atraso na regulamentação da atividade de <em>lobby</em> no país. Contudo, olha com otimismo para os avanços dos Governos da Aliança Democrática (AD) neste campo. &#8220;Deve ser o impulso decisivo para que a regulamentação da representação de interesses se concretize, finalmente, em Portugal&#8221;, afirmou Sofia Cartó.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>&#8220;Estamos em 2025 e Portugal é uma das últimas democracias europeias sem uma lei que regule a representação de interesses&#8221;, escreveu recentemente. Que leitura faz desta realidade?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O que mais me preocupa, enquanto cidadã e profissional de public affairs, é a perceção negativa que persiste em torno desta atividade, precisamente por não haver um enquadramento legal claro. O <em>lobby</em> continua a ser visto, de forma errada, como sinónimo de corrupção. Para muitos portugueses — independentemente do seu nível de escolaridade ou acesso à informação — <em>lobby</em> é ainda associado à “cunha”, ao “jeitinho”, à influência exercida pelos “amigos do costume” sobre os decisores políticos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Infelizmente, esta visão é reforçada pela inação em sucessivas legislaturas. Há mais de uma década que existem propostas para regulamentar a atividade, mas nunca se chegou a um consenso. Mais recentemente, a inclusão da regulamentação do <em>lobbying</em> na Agenda Anti-Corrupção e no plano de Governo como medida de prevenção deste fenómeno, de forma prioritária, contribuiu ainda mais para esta associação incorreta entre representação de interesses e práticas ilícitas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É também importante reconhecer que a perceção pública foi agravada pelos episódios que levaram à dissolução de dois governos num curto espaço de tempo, ambos ligados a suspeitas sobre a integridade na tomada de decisão pública. Esses acontecimentos não só mancharam a imagem das instituições, como também ajudaram a adiar, mais uma vez, a discussão séria sobre o tema.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É crucial esclarecer, de forma inequívoca, que a representação de interesses, quando exercida com transparência, através de meios legítimos e dentro de regras claras e acessíveis a todos — profissionais e decisores —, é uma ferramenta essencial da democracia. Representa a participação dos cidadãos e das organizações no processo de elaboração de políticas públicas. Para os decisores, é também uma forma eficaz de aceder a conhecimento, dados e perspetivas da sociedade, contribuindo para políticas públicas mais informadas, realistas e eficazes.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O que espera deste Governo?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Que este Governo atribua à regulamentação da representação de interesses a prioridade e a celeridade que o tema exige — e que o passar dos anos só veio tornar mais urgente.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já foram apresentadas várias propostas de Projeto de Lei na Assembleia da República. Houve diferentes versões, múltiplas discussões e evoluções sucessivas. Hoje, existe um consenso significativo entre os partidos sobre os principais termos da regulamentação, as ferramentas a aplicar e os mecanismos de implementação. Para além disso, contamos com casos de estudo concretos — tanto no contexto da União Europeia (UE) como em diversos Estados-Membros — que comprovam a eficácia e viabilidade deste tipo de enquadramento legal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O facto de os Governos da Aliança Democrática (AD) terem assumido esta medida como prioritária é extremamente positivo. Deve ser o impulso decisivo para que a regulamentação da representação de interesses se concretize, finalmente, em Portugal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Neste momento, todos os elementos estão reunidos: há consenso político, referências internacionais e conhecimento técnico. O que é preciso agora é não perder o ritmo. É fundamental resistir à tentação de voltar a estudos, análises ou novos grupos de trabalho. A prioridade deve ser a implementação.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Portugal perde com a falta de regulamentação do <em>lobby</em>? Porquê?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Sim, Portugal perde — e perde bastante — por ainda não ter regulamentado a atividade de <em>lobby</em>. Perde, antes de mais, em confiança e credibilidade: enquanto país, perante os seus pares europeus, e nas várias instâncias governamentais e supranacionais em que participa. Perde também a confiança dos seus próprios cidadãos no sistema político e na integridade da decisão pública, o que enfraquece a participação democrática e alimenta o afastamento da sociedade em relação às instituições.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Do ponto de vista económico, a falta de regras claras gera incerteza. Os investidores internacionais procuram transparência, previsibilidade e segurança jurídica. Sem um enquadramento claro para a representação de interesses, o país transmite sinais de opacidade e falta de maturidade institucional — fatores que afastam investimento e reduzem a nossa competitividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As empresas nacionais, independentemente da sua dimensão, precisam de saber que podem participar na definição de políticas públicas que as afetam — e que o podem fazer de forma transparente, equitativa e legítima. Já as multinacionais, especialmente aquelas com presença em bolsa, exigem regras claras nas interações com decisores políticos, não apenas por questões de <em>compliance</em>, mas também para prevenir qualquer risco reputacional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A ausência de regulamentação mina a confiança de cidadãos, empresas e investidores. E sem confiança, perdemos participação, investimento e capacidade de influência — tanto internamente como no plano internacional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é que a PAPT atuou nesta matéria durante o seu mandato?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ao longo deste primeiro ano, a PAPT tem trabalhado ativamente para promover uma representação de interesses mais profissional, ética e transparente, quer através da autorregulação, quer do diálogo institucional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>No plano da autorregulação, destacamos a criação e adoção de um Código de Conduta, comum a todos os associados, e o investimento em ações de formação e sensibilização junto das empresas, promovendo uma compreensão clara do que é o <em>lobbying</em> e como deve ser exercido. Estabelecemos também parcerias com a academia para apoiar a formação de novos profissionais nesta área.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>De forma mais específica, temos cooperado com decisores políticos envolvidos na regulamentação, tanto no Governo como no Parlamento. Apresentámos contributos escritos e participámos ativamente na discussão dos projetos de lei, na consulta pública da Agenda Anticorrupção e nos trabalhos da comissão parlamentar para o acompanhamento da execução da Agenda Anticorrupção.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A nossa atuação parte da convicção de que a qualidade da decisão pública melhora quando assente em processos participados, informados e transparentes — e é nesse sentido que temos contribuído.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>São a primeira associação representativa do <em>lobbying</em> em Portugal. Com menos de um ano, que caminho já foi percorrido? Como é que o mercado reagiu a esta entrada?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Public Affairs Portugal (PAPT) nasceu da convicção partilhada pelos seus fundadores de que já era tempo — e claramente necessário — criar uma associação representativa do setor dos assuntos públicos em Portugal. Uma entidade que funcionasse como ponto de encontro entre profissionais e organizações, promovendo a colaboração, a partilha de experiências, a profissionalização e o reconhecimento da atividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Desde o início, abrimos a associação a diferentes tipos de associados: profissionais individuais, empresas que prestam serviços de public affairs a terceiros, organizações com departamentos internos de assuntos públicos ou governamentais, bem como ONGs que desenvolvem representação de interesses em nome próprio. Esta diversidade reflete a realidade plural do setor e tem sido uma grande mais-valia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A reação do mercado tem sido extremamente positiva. O facto de tantas organizações e profissionais, com perfis diversos, se terem juntado à PAPT desde o primeiro momento confirma que havia uma necessidade real de um espaço comum, onde se possam discutir temas transversais, construir sinergias e reforçar a identidade do setor.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ao longo deste primeiro ano, o <em>feedback</em> tem sido muito encorajador e construtivo, o que representa um sinal claro de que a PAPT veio preencher uma lacuna e pode ter um papel relevante no desenvolvimento dos public affairs em Portugal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como descreve a evolução do setor dos assuntos públicos em Portugal?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A evolução tem sido bastante significativa, especialmente nos últimos anos. As empresas em Portugal estão cada vez mais conscientes da importância de manter uma relação estratégica com os diferentes <em>stakeholders</em> na esfera da governação — e de o fazer com método, ética e transparência.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Esse movimento tem sido impulsionado, sobretudo, pelas grandes empresas e multinacionais, habituadas a operar em mercados onde a representação de interesses já está regulamentada, como é o caso de Bruxelas. Mas, com a crescente internacionalização das empresas portuguesas, essa consciência está a chegar também às pequenas e médias empresas, que percebem o valor de estarem junto dos decisores certos nos momentos certos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O mercado tem respondido de forma clara: na consultoria, há um reforço das equipas especializadas em public affairs e o surgimento de novas empresas na área. Também temos observado um maior interesse de multinacionais que olham para Portugal como um mercado com potencial neste domínio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Por outro lado, cada vez mais empresas nacionais estão a criar departamentos internos dedicados à representação dos seus interesses, sinal de maturidade e de valorização estratégica desta atividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Quais foram as suas prioridades e que balanço faz do seu mandato?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Neste primeiro ano de atividade da Public Affairs Portugal, a equipa fundadora teve como principal prioridade estabelecer e posicionar a PAPT como a associação representativa do setor dos assuntos públicos em Portugal — uma plataforma para profissionais e organizações que atuam nesta área, unidas por padrões de ética, transparência e responsabilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A partir dessa base, definimos dois grandes objetivos: ser a referência nacional em matéria de public affairs, tanto como fonte de conhecimento e informação para profissionais, decisores e sociedade civil; e assumir um papel de liderança no debate sobre ética e deontologia na atividade, alinhando-nos com as melhores práticas já existentes na Europa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em termos concretos, um foco prioritário foi a colaboração com decisores políticos para contribuir de forma ativa para a regulamentação da representação de interesses. Como já referi, a nossa posição — próxima da realidade dos profissionais portugueses e em contacto direto com associações congéneres europeias — coloca-nos numa posição privilegiada para apoiar não só o desenho da legislação, mas também a sua implementação prática.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Paralelamente, houve todo um trabalho essencial, menos visível, mas determinante: a criação e estruturação da associação. Desde muito antes da apresentação pública da PAPT, a equipa fundadora esteve envolvida num processo intenso de reflexão, definição estratégica e operacionalização — uma fase desafiante, mas também extremamente gratificante.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O balanço destes dois anos de trabalho conjunto é claramente muito positivo. A adesão dos associados, o reconhecimento do setor e o diálogo construtivo com decisores políticos mostram que estamos no caminho certo. Foi um ano intenso, de que poderei ter sido a face mais visível, mas que resulta de um esforço coletivo da equipa fundadora, focado nos associados diversos e na vontade comum de fortalecer o setor de forma profissional e transparente.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"577\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-577x1024.jpg 577w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-865x1536.jpg 865w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sofia-Carto-1153x2048.jpg 1153w\" sizes=\"(max-width: 577px) 100vw, 577px\" /><p><span data-olk-copy-source=\"MessageBody\">A representação de interesses &#8211; salvaguardada a transparência no seu exercício &#8211; é &#8220;uma ferramenta essencial da democracia&#8221;, afirma Sofia Cartó, antiga presidente da <a href=\"https://jornaleconomico.sapo.pt/noticias/papt-e-a-primeira-associacao-para-representar-o-sector-de-public-affairs-em-portugal/\">Associação Public Affairs Portugal (PAPT)</a>, alertando que Portugal &#8220;perde bastante por ainda não ter regulamentado a atividade de <em>lobby</em>&#8220;. </span></p>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A representação de interesses &#8211; salvaguardada a transparência no seu exercício &#8211; é &#8220;uma ferramenta essencial da democracia&#8221;, afirma Sofia Cartó, antiga presidente da Associação Public Affairs Portugal (PAPT), alertando que Portugal &#8220;perde bastante por ainda não ter regulamentado a atividade de lobby&#8221;.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em entrevista ao Jornal Económico (JE), a mesma responsável, que acabou de passar a pasta a Rita Serrabulho, até então vice-presidente da PAPT, abordou o atraso na regulamentação da atividade de <em>lobby</em> no país. Contudo, olha com otimismo para os avanços dos Governos da Aliança Democrática (AD) neste campo. &#8220;Deve ser o impulso decisivo para que a regulamentação da representação de interesses se concretize, finalmente, em Portugal&#8221;, afirmou Sofia Cartó.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>&#8220;Estamos em 2025 e Portugal é uma das últimas democracias europeias sem uma lei que regule a representação de interesses&#8221;, escreveu recentemente. Que leitura faz desta realidade?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O que mais me preocupa, enquanto cidadã e profissional de public affairs, é a perceção negativa que persiste em torno desta atividade, precisamente por não haver um enquadramento legal claro. O <em>lobby</em> continua a ser visto, de forma errada, como sinónimo de corrupção. Para muitos portugueses — independentemente do seu nível de escolaridade ou acesso à informação — <em>lobby</em> é ainda associado à “cunha”, ao “jeitinho”, à influência exercida pelos “amigos do costume” sobre os decisores políticos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Infelizmente, esta visão é reforçada pela inação em sucessivas legislaturas. Há mais de uma década que existem propostas para regulamentar a atividade, mas nunca se chegou a um consenso. Mais recentemente, a inclusão da regulamentação do <em>lobbying</em> na Agenda Anti-Corrupção e no plano de Governo como medida de prevenção deste fenómeno, de forma prioritária, contribuiu ainda mais para esta associação incorreta entre representação de interesses e práticas ilícitas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É também importante reconhecer que a perceção pública foi agravada pelos episódios que levaram à dissolução de dois governos num curto espaço de tempo, ambos ligados a suspeitas sobre a integridade na tomada de decisão pública. Esses acontecimentos não só mancharam a imagem das instituições, como também ajudaram a adiar, mais uma vez, a discussão séria sobre o tema.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É crucial esclarecer, de forma inequívoca, que a representação de interesses, quando exercida com transparência, através de meios legítimos e dentro de regras claras e acessíveis a todos — profissionais e decisores —, é uma ferramenta essencial da democracia. Representa a participação dos cidadãos e das organizações no processo de elaboração de políticas públicas. Para os decisores, é também uma forma eficaz de aceder a conhecimento, dados e perspetivas da sociedade, contribuindo para políticas públicas mais informadas, realistas e eficazes.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O que espera deste Governo?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Que este Governo atribua à regulamentação da representação de interesses a prioridade e a celeridade que o tema exige — e que o passar dos anos só veio tornar mais urgente.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já foram apresentadas várias propostas de Projeto de Lei na Assembleia da República. Houve diferentes versões, múltiplas discussões e evoluções sucessivas. Hoje, existe um consenso significativo entre os partidos sobre os principais termos da regulamentação, as ferramentas a aplicar e os mecanismos de implementação. Para além disso, contamos com casos de estudo concretos — tanto no contexto da União Europeia (UE) como em diversos Estados-Membros — que comprovam a eficácia e viabilidade deste tipo de enquadramento legal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O facto de os Governos da Aliança Democrática (AD) terem assumido esta medida como prioritária é extremamente positivo. Deve ser o impulso decisivo para que a regulamentação da representação de interesses se concretize, finalmente, em Portugal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Neste momento, todos os elementos estão reunidos: há consenso político, referências internacionais e conhecimento técnico. O que é preciso agora é não perder o ritmo. É fundamental resistir à tentação de voltar a estudos, análises ou novos grupos de trabalho. A prioridade deve ser a implementação.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Portugal perde com a falta de regulamentação do <em>lobby</em>? Porquê?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Sim, Portugal perde — e perde bastante — por ainda não ter regulamentado a atividade de <em>lobby</em>. Perde, antes de mais, em confiança e credibilidade: enquanto país, perante os seus pares europeus, e nas várias instâncias governamentais e supranacionais em que participa. Perde também a confiança dos seus próprios cidadãos no sistema político e na integridade da decisão pública, o que enfraquece a participação democrática e alimenta o afastamento da sociedade em relação às instituições.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Do ponto de vista económico, a falta de regras claras gera incerteza. Os investidores internacionais procuram transparência, previsibilidade e segurança jurídica. Sem um enquadramento claro para a representação de interesses, o país transmite sinais de opacidade e falta de maturidade institucional — fatores que afastam investimento e reduzem a nossa competitividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As empresas nacionais, independentemente da sua dimensão, precisam de saber que podem participar na definição de políticas públicas que as afetam — e que o podem fazer de forma transparente, equitativa e legítima. Já as multinacionais, especialmente aquelas com presença em bolsa, exigem regras claras nas interações com decisores políticos, não apenas por questões de <em>compliance</em>, mas também para prevenir qualquer risco reputacional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A ausência de regulamentação mina a confiança de cidadãos, empresas e investidores. E sem confiança, perdemos participação, investimento e capacidade de influência — tanto internamente como no plano internacional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é que a PAPT atuou nesta matéria durante o seu mandato?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ao longo deste primeiro ano, a PAPT tem trabalhado ativamente para promover uma representação de interesses mais profissional, ética e transparente, quer através da autorregulação, quer do diálogo institucional.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>No plano da autorregulação, destacamos a criação e adoção de um Código de Conduta, comum a todos os associados, e o investimento em ações de formação e sensibilização junto das empresas, promovendo uma compreensão clara do que é o <em>lobbying</em> e como deve ser exercido. Estabelecemos também parcerias com a academia para apoiar a formação de novos profissionais nesta área.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>De forma mais específica, temos cooperado com decisores políticos envolvidos na regulamentação, tanto no Governo como no Parlamento. Apresentámos contributos escritos e participámos ativamente na discussão dos projetos de lei, na consulta pública da Agenda Anticorrupção e nos trabalhos da comissão parlamentar para o acompanhamento da execução da Agenda Anticorrupção.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A nossa atuação parte da convicção de que a qualidade da decisão pública melhora quando assente em processos participados, informados e transparentes — e é nesse sentido que temos contribuído.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>São a primeira associação representativa do <em>lobbying</em> em Portugal. Com menos de um ano, que caminho já foi percorrido? Como é que o mercado reagiu a esta entrada?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Public Affairs Portugal (PAPT) nasceu da convicção partilhada pelos seus fundadores de que já era tempo — e claramente necessário — criar uma associação representativa do setor dos assuntos públicos em Portugal. Uma entidade que funcionasse como ponto de encontro entre profissionais e organizações, promovendo a colaboração, a partilha de experiências, a profissionalização e o reconhecimento da atividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Desde o início, abrimos a associação a diferentes tipos de associados: profissionais individuais, empresas que prestam serviços de public affairs a terceiros, organizações com departamentos internos de assuntos públicos ou governamentais, bem como ONGs que desenvolvem representação de interesses em nome próprio. Esta diversidade reflete a realidade plural do setor e tem sido uma grande mais-valia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A reação do mercado tem sido extremamente positiva. O facto de tantas organizações e profissionais, com perfis diversos, se terem juntado à PAPT desde o primeiro momento confirma que havia uma necessidade real de um espaço comum, onde se possam discutir temas transversais, construir sinergias e reforçar a identidade do setor.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ao longo deste primeiro ano, o <em>feedback</em> tem sido muito encorajador e construtivo, o que representa um sinal claro de que a PAPT veio preencher uma lacuna e pode ter um papel relevante no desenvolvimento dos public affairs em Portugal.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como descreve a evolução do setor dos assuntos públicos em Portugal?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A evolução tem sido bastante significativa, especialmente nos últimos anos. As empresas em Portugal estão cada vez mais conscientes da importância de manter uma relação estratégica com os diferentes <em>stakeholders</em> na esfera da governação — e de o fazer com método, ética e transparência.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Esse movimento tem sido impulsionado, sobretudo, pelas grandes empresas e multinacionais, habituadas a operar em mercados onde a representação de interesses já está regulamentada, como é o caso de Bruxelas. Mas, com a crescente internacionalização das empresas portuguesas, essa consciência está a chegar também às pequenas e médias empresas, que percebem o valor de estarem junto dos decisores certos nos momentos certos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O mercado tem respondido de forma clara: na consultoria, há um reforço das equipas especializadas em public affairs e o surgimento de novas empresas na área. Também temos observado um maior interesse de multinacionais que olham para Portugal como um mercado com potencial neste domínio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Por outro lado, cada vez mais empresas nacionais estão a criar departamentos internos dedicados à representação dos seus interesses, sinal de maturidade e de valorização estratégica desta atividade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Quais foram as suas prioridades e que balanço faz do seu mandato?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Neste primeiro ano de atividade da Public Affairs Portugal, a equipa fundadora teve como principal prioridade estabelecer e posicionar a PAPT como a associação representativa do setor dos assuntos públicos em Portugal — uma plataforma para profissionais e organizações que atuam nesta área, unidas por padrões de ética, transparência e responsabilidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A partir dessa base, definimos dois grandes objetivos: ser a referência nacional em matéria de public affairs, tanto como fonte de conhecimento e informação para profissionais, decisores e sociedade civil; e assumir um papel de liderança no debate sobre ética e deontologia na atividade, alinhando-nos com as melhores práticas já existentes na Europa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em termos concretos, um foco prioritário foi a colaboração com decisores políticos para contribuir de forma ativa para a regulamentação da representação de interesses. Como já referi, a nossa posição — próxima da realidade dos profissionais portugueses e em contacto direto com associações congéneres europeias — coloca-nos numa posição privilegiada para apoiar não só o desenho da legislação, mas também a sua implementação prática.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Paralelamente, houve todo um trabalho essencial, menos visível, mas determinante: a criação e estruturação da associação. Desde muito antes da apresentação pública da PAPT, a equipa fundadora esteve envolvida num processo intenso de reflexão, definição estratégica e operacionalização — uma fase desafiante, mas também extremamente gratificante.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O balanço destes dois anos de trabalho conjunto é claramente muito positivo. A adesão dos associados, o reconhecimento do setor e o diálogo construtivo com decisores políticos mostram que estamos no caminho certo. Foi um ano intenso, de que poderei ter sido a face mais visível, mas que resulta de um esforço coletivo da equipa fundadora, focado nos associados diversos e na vontade comum de fortalecer o setor de forma profissional e transparente.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318335",
         "title": "Nova barragem em Vila Real com investimento na casa dos mil milhões",
         "description": "<img width=\"726\" height=\"484\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg 726w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2-150x100.jpg 150w\" sizes=\"(max-width: 726px) 100vw, 726px\" />A Iberdrola está a preparar um novo projeto com mais de um gigawatt no rio Tâmega, com o investimento a rondar os mil milhões de euros, estima especialista. Novo projeto coloca a Iberdrola na segunda posição nacional das maiores empresas hídricas. Investimento da companhia em Vila Real ascende aos 2,85 mil milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-barragem-em-vila-real-com-investimento-na-casa-dos-mil-milhoes/",
         "author": "André Cabrita-Mendes",
         "published": 1752559244000,
         "created": 1752559244000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "barragem",
            "Iberdrola",
            "rio Tâmega"
         ],
         "content": "<img width=\"726\" height=\"484\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg 726w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2-150x100.jpg 150w\" sizes=\"(max-width: 726px) 100vw, 726px\" /><p>A Iberdrola está a preparar um novo investimento no rio Tâmega, no distrito de Vila. O Aproveitamento Hidroelétrico de Minhéu vai contar com mais de 1,3 gigawatts (GW) de potência instalada.</p>\n<p>Quando estiver concluído, a companhia espanhola vai passar a deter 2,8 gigawatts de capacidade nesta região, com o investimento a atingir 2,85 mil milhões de euros só no distrito de Vila Real.</p>\n<p>Para o especialista António Sá da Costa, o investimento deve ficar na &#8220;casa dos mil milhões de euros&#8221;. &#8220;É uma boa notícia, faz falta ter mais armazenamento. Oxalá a Agência Portuguesa do Ambiente [APA] deixe passar&#8221;, disse o engenheiro hidráulico ao JE.</p>\n<p>Questionada pelo JE, a Iberdrola Portugal disse que o projeto ainda está numa &#8220;fase muito inicial do trâmite de licenciamento ambiental&#8221; e que para um investimento deste tipo &#8220;são necessários mecanismos de capacidade que garantam fluxos financeiros previsíveis e regulados&#8221;.</p>\n<p>&#8220;Portugal, após o apagão com origem em Espanha, está preocupado com a sua segurança de abastecimento – a bombagem garante o armazenamento de energia, a segurança do abastecimento e a capacidade de reposição do sistema elétrico (blackstart)&#8221;, segundo fonte oficial que não avançou com o valor do investimento.</p>\n<p>Vão ser 4 turbinas reversíveis com potências de 330 megawatts (MW) cada uma, o que significa que tanto podem turbinar água (produzir eletricidade) como bombar (enviar a água novamente para cima para ser reciclada e poder voltar a ser aproveitada novamente para produzir eletricidade).</p>\n<p>O projeto consiste na construção de um reservatório na zona de alto de Minhéu e depois um circuito hidráulico com 5 km, maioritariamente subterrâneo, com a central em caverna, e a tomada/restituição de água a ser feita na albufeira do Alto Tâmega, que já se encontra em operação. A ideia é aproveitar a queda com cerca de 750-800 metros. A eletricidade será escoada através da ligação à subestação da REN de 400kv em Ribeira de Pena.</p>\n<p>&#8220;O Projeto do AH de Minhéu foi concebido como uma infraestrutura complementar ao AH do Alto Tâmega, com o objetivo de maximizar a eficiência energética e a capacidade de armazenamento do sistema&#8221;, segundo o licenciamento ambiental.</p>\n<p>A empresa tem como objetivo começar a produzir eletricidade em 2032/2033.</p>\n<p>A companhia espanhola continua a apostar nesta região onde já conta com o projeto Gigabateria do Tâmega, um investimento superior a 1,5 mil milhões de euros, com 1,2 gigas de potência.</p>\n<p>Este projeto conta com três barragens hídricas &#8211; Gouvães, Daivões e Alto Tâmega &#8211; com capacidade para abastecer mais de 400 mil famílias, o equivalente aos concelhos de Braga e Guimarães. Tem também uma capacidade de armazenamento de 40 milhões de kWh de eletricidade, o equivalente à energia consumida por todos os portugueses durante 24 horas.</p>\n<p>No futuro, vai ganhar mais duas centrais eólicas com uma capacidade total de 275 MW, um investimento de 350 milhões de euros, na que vai ser o maior projeto eólico em Portugal quando estiver concluído.</p>\n<p>Tudo somado, a Iberdrola pode ficar com uma potência de 2,8 gigawatts instalada na zona de Ribeira de Pena, no distrito de Vila Real, num investimento total de 2,85 mil milhões de euros.</p>\n<p>A concretizar-se, a Iberdrola passa a ser a segunda maior operadora hídrica em Portugal, passando dos 1,2 gigas para os 2,5 gigas de potência instalada, ultrapassando os franceses da Movhera que contam com 1,7 gigas. Na liderança está a EDP que conta com 4,5 gigas de potência instalada.</p>\n<p>Segundo explica a empresa, o &#8220;reservatório a executar não utiliza água de nenhuma bacia, ou seja, a única água utilizada durante a exploração do aproveitamento será a concessionada na albufeira de Alto Tâmega&#8221;.</p>\n<p>Esta configuração &#8220;permitirá operar em regime reversível, utilizando a diferença de cota entre os dois corpos de água para bombagem e turbinagem, contribuindo para a produção adicional de cerca de 2.500-3.000 GWh por ano&#8221;.</p>\n<p>A Iberdrola sublinha que o projeto de Minhéu está alinhado com os &#8220;principais instrumentos de política climática e energética nacionais, como o Plano Nacional Energia e Clima (PNEC 2030) e o Roteiro<br />\npara a Neutralidade Carbónica 2050, contribuindo para a redução das emissões de gases com efeito de estufa e para a segurança do abastecimento energético em Portugal&#8221;.</p>\n<p>O próprio PNEC 2030 prevê um aumento da capacidade de bombagem em Portugal em 300 megawatts até 2030 para 3,9 gigawatts. Já a potência hídrica instalada atinge os 8,1 gigawatts.</p>\n<p>Além do projeto do Tâmega da Iberdrola, já em funcionamento, a EDP previa reconverter a barragem do Alto Lindoso para passar a contar com 300 megawatts de bombagem, <a href=\"https://jornaleconomico.sapo.pt/noticias/edp-leva-chumbo-ambiental-em-projeto-em-barragem-no-geres/\">mas o projeto foi chumbado pela APA no final de 2024, o que coloca em risco a meta</a> prevista no PNEC.</p>\n<p>Na proposta de definição de âmbito, a Iberdrola sublinha que &#8220;dada que a tipologia do projeto implica a construção de um reservatório para produção energética através da diferença de potencial com a barragem do Alto Tâmega, a localização do mesmo terá de ser na área envolvente da mesma&#8221;.</p>\n<p>&#8220;Adicionalmente, o reservatório terá de se localizar a uma cota que torne o projeto sustentável, e a localização do mesmo é condicionada ao local mais favorável para aproveitar a melhor geologia, o maior potencial de queda, as limitações técnicas das máquinas reversíveis e sempre com base a minimizar os condicionantes ambientais, e tudo isso para otimizar a eficiência do projeto entre o futuro reservatório de Minhéu e a albufeira do Alto Tâmega. No que se refere à tomada inferior em Alto Tâmega, considera-se que a única opção seja localizada próxima à barragem de Alto Tâmega e na margem esquerda do mesmo&#8221;, pode-se ler.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"726\" height=\"484\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2.jpg 726w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Iberdrola-Tamega-2-150x100.jpg 150w\" sizes=\"(max-width: 726px) 100vw, 726px\" /><p>A Iberdrola está a preparar um novo investimento no rio Tâmega, no distrito de Vila. O Aproveitamento Hidroelétrico de Minhéu vai contar com mais de 1,3 gigawatts (GW) de potência instalada.</p>\n<p>Quando estiver concluído, a companhia espanhola vai passar a deter 2,8 gigawatts de capacidade nesta região, com o investimento a atingir 2,85 mil milhões de euros só no distrito de Vila Real.</p>\n<p>Para o especialista António Sá da Costa, o investimento deve ficar na &#8220;casa dos mil milhões de euros&#8221;. &#8220;É uma boa notícia, faz falta ter mais armazenamento. Oxalá a Agência Portuguesa do Ambiente [APA] deixe passar&#8221;, disse o engenheiro hidráulico ao JE.</p>\n<p>Questionada pelo JE, a Iberdrola Portugal disse que o projeto ainda está numa &#8220;fase muito inicial do trâmite de licenciamento ambiental&#8221; e que para um investimento deste tipo &#8220;são necessários mecanismos de capacidade que garantam fluxos financeiros previsíveis e regulados&#8221;.</p>\n<p>&#8220;Portugal, após o apagão com origem em Espanha, está preocupado com a sua segurança de abastecimento – a bombagem garante o armazenamento de energia, a segurança do abastecimento e a capacidade de reposição do sistema elétrico (blackstart)&#8221;, segundo fonte oficial que não avançou com o valor do investimento.</p>\n<p>Vão ser 4 turbinas reversíveis com potências de 330 megawatts (MW) cada uma, o que significa que tanto podem turbinar água (produzir eletricidade) como bombar (enviar a água novamente para cima para ser reciclada e poder voltar a ser aproveitada novamente para produzir eletricidade).</p>\n<p>O projeto consiste na construção de um reservatório na zona de alto de Minhéu e depois um circuito hidráulico com 5 km, maioritariamente subterrâneo, com a central em caverna, e a tomada/restituição de água a ser feita na albufeira do Alto Tâmega, que já se encontra em operação. A ideia é aproveitar a queda com cerca de 750-800 metros. A eletricidade será escoada através da ligação à subestação da REN de 400kv em Ribeira de Pena.</p>\n<p>&#8220;O Projeto do AH de Minhéu foi concebido como uma infraestrutura complementar ao AH do Alto Tâmega, com o objetivo de maximizar a eficiência energética e a capacidade de armazenamento do sistema&#8221;, segundo o licenciamento ambiental.</p>\n<p>A empresa tem como objetivo começar a produzir eletricidade em 2032/2033.</p>\n<p>A companhia espanhola continua a apostar nesta região onde já conta com o projeto Gigabateria do Tâmega, um investimento superior a 1,5 mil milhões de euros, com 1,2 gigas de potência.</p>\n<p>Este projeto conta com três barragens hídricas &#8211; Gouvães, Daivões e Alto Tâmega &#8211; com capacidade para abastecer mais de 400 mil famílias, o equivalente aos concelhos de Braga e Guimarães. Tem também uma capacidade de armazenamento de 40 milhões de kWh de eletricidade, o equivalente à energia consumida por todos os portugueses durante 24 horas.</p>\n<p>No futuro, vai ganhar mais duas centrais eólicas com uma capacidade total de 275 MW, um investimento de 350 milhões de euros, na que vai ser o maior projeto eólico em Portugal quando estiver concluído.</p>\n<p>Tudo somado, a Iberdrola pode ficar com uma potência de 2,8 gigawatts instalada na zona de Ribeira de Pena, no distrito de Vila Real, num investimento total de 2,85 mil milhões de euros.</p>\n<p>A concretizar-se, a Iberdrola passa a ser a segunda maior operadora hídrica em Portugal, passando dos 1,2 gigas para os 2,5 gigas de potência instalada, ultrapassando os franceses da Movhera que contam com 1,7 gigas. Na liderança está a EDP que conta com 4,5 gigas de potência instalada.</p>\n<p>Segundo explica a empresa, o &#8220;reservatório a executar não utiliza água de nenhuma bacia, ou seja, a única água utilizada durante a exploração do aproveitamento será a concessionada na albufeira de Alto Tâmega&#8221;.</p>\n<p>Esta configuração &#8220;permitirá operar em regime reversível, utilizando a diferença de cota entre os dois corpos de água para bombagem e turbinagem, contribuindo para a produção adicional de cerca de 2.500-3.000 GWh por ano&#8221;.</p>\n<p>A Iberdrola sublinha que o projeto de Minhéu está alinhado com os &#8220;principais instrumentos de política climática e energética nacionais, como o Plano Nacional Energia e Clima (PNEC 2030) e o Roteiro<br />\npara a Neutralidade Carbónica 2050, contribuindo para a redução das emissões de gases com efeito de estufa e para a segurança do abastecimento energético em Portugal&#8221;.</p>\n<p>O próprio PNEC 2030 prevê um aumento da capacidade de bombagem em Portugal em 300 megawatts até 2030 para 3,9 gigawatts. Já a potência hídrica instalada atinge os 8,1 gigawatts.</p>\n<p>Além do projeto do Tâmega da Iberdrola, já em funcionamento, a EDP previa reconverter a barragem do Alto Lindoso para passar a contar com 300 megawatts de bombagem, <a href=\"https://jornaleconomico.sapo.pt/noticias/edp-leva-chumbo-ambiental-em-projeto-em-barragem-no-geres/\">mas o projeto foi chumbado pela APA no final de 2024, o que coloca em risco a meta</a> prevista no PNEC.</p>\n<p>Na proposta de definição de âmbito, a Iberdrola sublinha que &#8220;dada que a tipologia do projeto implica a construção de um reservatório para produção energética através da diferença de potencial com a barragem do Alto Tâmega, a localização do mesmo terá de ser na área envolvente da mesma&#8221;.</p>\n<p>&#8220;Adicionalmente, o reservatório terá de se localizar a uma cota que torne o projeto sustentável, e a localização do mesmo é condicionada ao local mais favorável para aproveitar a melhor geologia, o maior potencial de queda, as limitações técnicas das máquinas reversíveis e sempre com base a minimizar os condicionantes ambientais, e tudo isso para otimizar a eficiência do projeto entre o futuro reservatório de Minhéu e a albufeira do Alto Tâmega. No que se refere à tomada inferior em Alto Tâmega, considera-se que a única opção seja localizada próxima à barragem de Alto Tâmega e na margem esquerda do mesmo&#8221;, pode-se ler.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1316556",
         "title": "Stablecoins têm o potencial de reforçar negócio da Visa e Mastercard",
         "description": "<img width=\"960\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-300x150.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-768x384.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-600x300.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />De acordo com os analistas ouvidos pelo Jornal Económico (JE), as stablecoins podem ter o potencial não só de manter a vantagem competitiva das duas empresas, como eventualmente de reforçar a sua força no mercado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/stablecoins-tem-o-potencial-de-reforcar-negocio-da-visa-e-mastercard/",
         "author": "Ruben Pires",
         "published": 1752559233000,
         "created": 1752559233000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Amazon",
            "bolsa",
            "Genius Act",
            "Mastercard",
            "mercados",
            "stablecoins",
            "Visa",
            "Walmart"
         ],
         "content": "<img width=\"960\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-300x150.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-768x384.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-600x300.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Visa e a Mastercard têm estado ultimamente sob forte pressão nos mercados financeiros. Primeiro, com a investigação sobre as taxas cobradas a comerciantes, que está a ser analisada pelos reguladores europeus, e mais recentemente com as stablecoins e a aprovação do Genius Act, lei que regula estes ativos, pelo Senado dos Estados Unidos, em junho.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As stablecoins são criptomoedas que estão associadas a um outro ativo, como, por exemplo, uma moeda (euro ou dólar) ou até mesmo ao ouro, de modo a manterem um preço estável. Este tipo de criptomoedas também não tem passado alheio a empresas como a Walmart e a Amazon, que têm interesse em avançar com stablecoins próprias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em junho, a Visa e a Mastercard chegaram a cair 6% e 7%, perdendo, de forma combinada, cerca de 60 mil milhões de dólares de valor de mercado, salientou a Yahoo Finance, devido à intenção demonstrada pela Walmart e pela Amazon em avançarem com stablecoins próprias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A aprovação do Genius Act, pelo Senado dos Estados Unidos, a 17 de junho, com 68 votos a favor e 30 contra, veio dar também uma nova legitimidade às stablecoins. A legislação, no fundo, vem criar regulamentação para que empresas possam emitir dólares digitais com a &#8216;luz verde&#8217; do governo norte-americano.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;O Genius Act vai proteger os consumidores, possibilitar uma inovação responsável e salvaguardar o domínio do dólar americano&#8221;, disse a senadora democrata, eleita por Nova Iorque, Kirsten Gillibrand, uma das apoiantes da legislação, aquando da aprovação do documento pelo Senado norte-americano, citada pela CNBC.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mesmo a Visa e a Mastercard já oferecem soluções que envolvem stablecoins.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Faça parceria com a Visa para ajudar a integrar stablecoins na sua estratégia. Pode utilizá-las para melhorar a sua carteira digital. Oferecemos cartões ligados a stablecoins que permitem aos seus clientes fazer compras com stablecoins em toda a rede de estabelecimentos Visa&#8221;, diz a empresa na sua página oficial. A empresa, no que diz respeito às stablecoins, oferece serviços de consultoria e análise, cartões ligados a stablecoins, movimentação de dinheiro entre fronteiras e uma infraestrutura.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Mastercard também já promoveu várias iniciativas que envolvem stablecoins. Aqui incluem-se as parcerias com a MetaMask, Kraken, Gemini, Bybit, Crypto.com, Binance, Monavate e Bleap, que permitem usar stablecoins em carteiras de criptomoedas através de cartões tradicionais que podem ser utilizados em mais de 150 milhões de estabelecimentos no mundo que aceitam Mastercard, além de poder retirar stablecoins para contas bancárias através do Mastercard Move.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Além disso, a Mastercard também já tinha anunciado que se ia unir à Nuvei e à Circle (empresa que recentemente entrou em bolsa e tem acumulado uma forte valorização), dando a opção aos comerciantes de receber pagamentos em stablecoins como a USDC (da Circle), independentemente de como o consumidor escolher pagar. &#8220;A Mastercard também está a trabalhar de perto com a Paxos de modo a permitir que essa funcionalidade esteja disponível nas stablecoins emitidas pela Paxos&#8221;, refere a empresa na sua página oficial.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Stablecoins ameaçam Visa e Mastercard?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mas serão as stablecoins, de facto, uma ameaça para o negócio da Visa e da Mastercard ou, por outro lado, terão a capacidade para reforçar a fortaleza destas duas empresas? De acordo com os analistas ouvidos pelo Jornal Económico (JE), as stablecoins podem ter o potencial não só de manter a vantagem competitiva das duas empresas como, eventualmente, de reforçar a sua força no mercado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para o analista de mercados do Banco Best, Ângelo Custódio, a nova legislação (Genius Act) sobre as stablecoins &#8220;é uma vitória significativa&#8221; para a indústria cripto. Isto porque cria uma &#8220;regulação efetiva com exigências de auditorias mensais, assim como normas de combate ao branqueamento e lavagem de capital para estes instrumentos subjacentes&#8221; ao dólar.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Estas medidas são um passo para legitimar cada vez mais estes ativos e impulsionar a sua aceitação pelo público em geral&#8221;, adianta Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O analista de mercados do Banco Best considera também que as implicações de tal movimento são significativas, com os comerciantes &#8220;potencialmente atraídos&#8221; pela capacidade das stablecoins em &#8220;reduzir custos, contornando as redes de pagamento tradicionais&#8221; como a Visa e a Mastercard.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Ao contrário das transações com cartão de crédito, que envolvem taxas de intercâmbio e atrasos de liquidação de vários dias, os pagamentos com stablecoins podem ser liquidados quase instantaneamente&#8221;, defende Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para Ângelo Custódio, a possível integração de stablecoins por parte de empresas como a Visa e a Mastercard é vista como uma medida &#8220;para [estas empresas] se manterem à frente da curva&#8221; através da reinvenção da sua estrutura de pagamentos global, com a &#8220;redução da sua dependência e custos&#8221; face aos sistemas bancários tradicionais e aumento da sua eficiência, reforçando assim a sua &#8220;relevância tecnológica e adaptando-se à nova era digital&#8221; no domínio dos pagamentos eletrónicos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Os investidores podem vir a aplaudir, com a sua &#8216;capa de touro&#8217;, estes potenciais desenvolvimentos tecnológicos, que tendem a reforçar a sua vantagem competitiva, ajudando estas empresas a permanecerem relevantes, mesmo que o setor aponte em direção ao cripto, e a maximizarem a sua performance nos mercados financeiros no médio e longo prazo&#8221;, defende Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O analista de mercados do Banco Best considera também que a potencial decisão da Visa e da Mastercard em acompanhar a evolução que está a fazer-se sentir no setor &#8220;pode estar ligada, num primeiro contexto, a demonstrar ao mercado que as &#8216;gigantes dos pagamentos&#8217; estão atentas a esta tendência&#8221; e que &#8220;não estão a ser deixadas para trás&#8221; pela disrupção do blockchain, aumentando a confiança dos investidores e impulsionando a medida na bolsa de valores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já o economista sénior do Banco Carregosa, Paulo Monteiro Rosa, considera que a integração de stablecoins permite à Visa e à Mastercard &#8220;adaptarem-se à natural evolução&#8221; do sistema financeiro e preservarem, assim, a sua &#8220;atual relevância&#8221; num contexto de disrupção tecnológica.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Ao suportarem pagamentos com stablecoins, estas redes, nomeadamente a Visa e a Mastercard, protegem o seu papel central nas transações globais, mesmo com a crescente popularidade de sistemas descentralizados&#8221;, refere Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O economista sénior do Banco Carregosa considera também que a integração das stablecoins nos serviços da Visa e da Mastercard poderia levar à atração de novos utilizadores e empresas, como, por exemplo, a Amazon, que já anunciou que pondera aceitar stablecoins.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Esta estratégia permite-lhes ainda oferecer soluções híbridas (cartões ou wallets com suporte às stablecoins), beneficiando da sua infraestrutura de segurança e compliance como fator diferenciador face a players exclusivamente focados em criptoativos&#8221;, salienta Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Paulo Monteiro Rosa diz ainda que a Visa e a Mastercard, ao evitarem a desintermediação, ou seja, a possibilidade de os utilizadores realizarem transações diretamente numa blockchain, excluindo as redes tradicionais, &#8220;transformam uma potencial ameaça numa oportunidade de expansão, consolidando a sua vantagem competitiva (o moat) num novo paradigma monetário&#8221;.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O economista sénior do Banco Carregosa considera também que a aprovação do Genius Act pode afetar materialmente o potencial de valorização da Visa e da Mastercard, pelo menos de duas formas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Por um lado, cria um risco imediato porque permite a grandes empresas, sobretudo retalhistas, como a Amazon ou a Walmart, emitir as suas próprias stablecoins e processar pagamentos diretamente, reduzindo a dependência das redes tradicionais, como a Visa e a Mastercard&#8221;, refere Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Isso, sublinha Paulo Monteiro Rosa, &#8220;poderá diminuir&#8221; as receitas que as duas empresas têm ao nível das taxas de transação (interchange fees), &#8220;explicando talvez a queda das ações destas duas empresas de cartões de crédito aquando da aprovação&#8221; do Genius Act.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;No entanto, se a Visa e a Mastercard conseguirem integrar as stablecoins nos seus serviços, oferecendo soluções que combinam os seus serviços tradicionais com novos serviços baseados nesta nova ferramenta monetária e aproveitando a sua infraestrutura de segurança e compliance, poderão transformar esta potencial ameaça numa oportunidade de crescimento, reforçando a sua posição num novo sistema de pagamentos digitais que se desenha a cada dia que passa&#8221;, diz Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Assim, a valorização futura destas duas empresas de cartões de crédito dependerá muito provavelmente da forma como se adaptarem a este novo cenário competitivo&#8221;, refere o economista sénior do Banco Carregosa.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-300x150.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-768x384.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Visa-MasterCard-Contactless-Ingenico-Canada-1200x600_c-e1531236660324-600x300.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Visa e a Mastercard têm estado ultimamente sob forte pressão nos mercados financeiros. Primeiro, com a investigação sobre as taxas cobradas a comerciantes, que está a ser analisada pelos reguladores europeus, e mais recentemente com as stablecoins e a aprovação do Genius Act, lei que regula estes ativos, pelo Senado dos Estados Unidos, em junho.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As stablecoins são criptomoedas que estão associadas a um outro ativo, como, por exemplo, uma moeda (euro ou dólar) ou até mesmo ao ouro, de modo a manterem um preço estável. Este tipo de criptomoedas também não tem passado alheio a empresas como a Walmart e a Amazon, que têm interesse em avançar com stablecoins próprias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Em junho, a Visa e a Mastercard chegaram a cair 6% e 7%, perdendo, de forma combinada, cerca de 60 mil milhões de dólares de valor de mercado, salientou a Yahoo Finance, devido à intenção demonstrada pela Walmart e pela Amazon em avançarem com stablecoins próprias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A aprovação do Genius Act, pelo Senado dos Estados Unidos, a 17 de junho, com 68 votos a favor e 30 contra, veio dar também uma nova legitimidade às stablecoins. A legislação, no fundo, vem criar regulamentação para que empresas possam emitir dólares digitais com a &#8216;luz verde&#8217; do governo norte-americano.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;O Genius Act vai proteger os consumidores, possibilitar uma inovação responsável e salvaguardar o domínio do dólar americano&#8221;, disse a senadora democrata, eleita por Nova Iorque, Kirsten Gillibrand, uma das apoiantes da legislação, aquando da aprovação do documento pelo Senado norte-americano, citada pela CNBC.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mesmo a Visa e a Mastercard já oferecem soluções que envolvem stablecoins.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Faça parceria com a Visa para ajudar a integrar stablecoins na sua estratégia. Pode utilizá-las para melhorar a sua carteira digital. Oferecemos cartões ligados a stablecoins que permitem aos seus clientes fazer compras com stablecoins em toda a rede de estabelecimentos Visa&#8221;, diz a empresa na sua página oficial. A empresa, no que diz respeito às stablecoins, oferece serviços de consultoria e análise, cartões ligados a stablecoins, movimentação de dinheiro entre fronteiras e uma infraestrutura.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Mastercard também já promoveu várias iniciativas que envolvem stablecoins. Aqui incluem-se as parcerias com a MetaMask, Kraken, Gemini, Bybit, Crypto.com, Binance, Monavate e Bleap, que permitem usar stablecoins em carteiras de criptomoedas através de cartões tradicionais que podem ser utilizados em mais de 150 milhões de estabelecimentos no mundo que aceitam Mastercard, além de poder retirar stablecoins para contas bancárias através do Mastercard Move.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Além disso, a Mastercard também já tinha anunciado que se ia unir à Nuvei e à Circle (empresa que recentemente entrou em bolsa e tem acumulado uma forte valorização), dando a opção aos comerciantes de receber pagamentos em stablecoins como a USDC (da Circle), independentemente de como o consumidor escolher pagar. &#8220;A Mastercard também está a trabalhar de perto com a Paxos de modo a permitir que essa funcionalidade esteja disponível nas stablecoins emitidas pela Paxos&#8221;, refere a empresa na sua página oficial.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Stablecoins ameaçam Visa e Mastercard?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mas serão as stablecoins, de facto, uma ameaça para o negócio da Visa e da Mastercard ou, por outro lado, terão a capacidade para reforçar a fortaleza destas duas empresas? De acordo com os analistas ouvidos pelo Jornal Económico (JE), as stablecoins podem ter o potencial não só de manter a vantagem competitiva das duas empresas como, eventualmente, de reforçar a sua força no mercado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para o analista de mercados do Banco Best, Ângelo Custódio, a nova legislação (Genius Act) sobre as stablecoins &#8220;é uma vitória significativa&#8221; para a indústria cripto. Isto porque cria uma &#8220;regulação efetiva com exigências de auditorias mensais, assim como normas de combate ao branqueamento e lavagem de capital para estes instrumentos subjacentes&#8221; ao dólar.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Estas medidas são um passo para legitimar cada vez mais estes ativos e impulsionar a sua aceitação pelo público em geral&#8221;, adianta Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O analista de mercados do Banco Best considera também que as implicações de tal movimento são significativas, com os comerciantes &#8220;potencialmente atraídos&#8221; pela capacidade das stablecoins em &#8220;reduzir custos, contornando as redes de pagamento tradicionais&#8221; como a Visa e a Mastercard.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Ao contrário das transações com cartão de crédito, que envolvem taxas de intercâmbio e atrasos de liquidação de vários dias, os pagamentos com stablecoins podem ser liquidados quase instantaneamente&#8221;, defende Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para Ângelo Custódio, a possível integração de stablecoins por parte de empresas como a Visa e a Mastercard é vista como uma medida &#8220;para [estas empresas] se manterem à frente da curva&#8221; através da reinvenção da sua estrutura de pagamentos global, com a &#8220;redução da sua dependência e custos&#8221; face aos sistemas bancários tradicionais e aumento da sua eficiência, reforçando assim a sua &#8220;relevância tecnológica e adaptando-se à nova era digital&#8221; no domínio dos pagamentos eletrónicos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Os investidores podem vir a aplaudir, com a sua &#8216;capa de touro&#8217;, estes potenciais desenvolvimentos tecnológicos, que tendem a reforçar a sua vantagem competitiva, ajudando estas empresas a permanecerem relevantes, mesmo que o setor aponte em direção ao cripto, e a maximizarem a sua performance nos mercados financeiros no médio e longo prazo&#8221;, defende Ângelo Custódio.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O analista de mercados do Banco Best considera também que a potencial decisão da Visa e da Mastercard em acompanhar a evolução que está a fazer-se sentir no setor &#8220;pode estar ligada, num primeiro contexto, a demonstrar ao mercado que as &#8216;gigantes dos pagamentos&#8217; estão atentas a esta tendência&#8221; e que &#8220;não estão a ser deixadas para trás&#8221; pela disrupção do blockchain, aumentando a confiança dos investidores e impulsionando a medida na bolsa de valores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já o economista sénior do Banco Carregosa, Paulo Monteiro Rosa, considera que a integração de stablecoins permite à Visa e à Mastercard &#8220;adaptarem-se à natural evolução&#8221; do sistema financeiro e preservarem, assim, a sua &#8220;atual relevância&#8221; num contexto de disrupção tecnológica.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Ao suportarem pagamentos com stablecoins, estas redes, nomeadamente a Visa e a Mastercard, protegem o seu papel central nas transações globais, mesmo com a crescente popularidade de sistemas descentralizados&#8221;, refere Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O economista sénior do Banco Carregosa considera também que a integração das stablecoins nos serviços da Visa e da Mastercard poderia levar à atração de novos utilizadores e empresas, como, por exemplo, a Amazon, que já anunciou que pondera aceitar stablecoins.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Esta estratégia permite-lhes ainda oferecer soluções híbridas (cartões ou wallets com suporte às stablecoins), beneficiando da sua infraestrutura de segurança e compliance como fator diferenciador face a players exclusivamente focados em criptoativos&#8221;, salienta Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Paulo Monteiro Rosa diz ainda que a Visa e a Mastercard, ao evitarem a desintermediação, ou seja, a possibilidade de os utilizadores realizarem transações diretamente numa blockchain, excluindo as redes tradicionais, &#8220;transformam uma potencial ameaça numa oportunidade de expansão, consolidando a sua vantagem competitiva (o moat) num novo paradigma monetário&#8221;.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O economista sénior do Banco Carregosa considera também que a aprovação do Genius Act pode afetar materialmente o potencial de valorização da Visa e da Mastercard, pelo menos de duas formas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Por um lado, cria um risco imediato porque permite a grandes empresas, sobretudo retalhistas, como a Amazon ou a Walmart, emitir as suas próprias stablecoins e processar pagamentos diretamente, reduzindo a dependência das redes tradicionais, como a Visa e a Mastercard&#8221;, refere Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Isso, sublinha Paulo Monteiro Rosa, &#8220;poderá diminuir&#8221; as receitas que as duas empresas têm ao nível das taxas de transação (interchange fees), &#8220;explicando talvez a queda das ações destas duas empresas de cartões de crédito aquando da aprovação&#8221; do Genius Act.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;No entanto, se a Visa e a Mastercard conseguirem integrar as stablecoins nos seus serviços, oferecendo soluções que combinam os seus serviços tradicionais com novos serviços baseados nesta nova ferramenta monetária e aproveitando a sua infraestrutura de segurança e compliance, poderão transformar esta potencial ameaça numa oportunidade de crescimento, reforçando a sua posição num novo sistema de pagamentos digitais que se desenha a cada dia que passa&#8221;, diz Paulo Monteiro Rosa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Assim, a valorização futura destas duas empresas de cartões de crédito dependerá muito provavelmente da forma como se adaptarem a este novo cenário competitivo&#8221;, refere o economista sénior do Banco Carregosa.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318432",
         "title": "Gonçalo Castro Pereira: “Os PPR têm sido um pouco desvirtuados, porque nos últimos anos permitiu-se alargar os motivos de resgate”",
         "description": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" />Os Planos Poupança Reforma (PPR) são um produto fundamental de investimento a longo prazo no mercado português, mas já o foram mais, quando o quadro fiscal era mais favorável. Agora, para obter maiores rendibilidades, é necessário assumir algum risco, coisa a que os portugueses são avessos. Em 5 Minutos, ao JE e na TSF, Gonçalo Castro Pereira, vice-presidente da GamaLife, diz que falta consciência do que vai ser a evolução das pensões. Por isso, o mercado só pode crescer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/goncalo-castro-pereira-os-ppr-tem-sido-um-pouco-desvirtuados-porque-nos-ultimos-anos-permitiu-se-alargar-os-motivos-de-resgate/",
         "author": "Ricardo Santos Ferreira",
         "published": 1752559224000,
         "created": 1752559224000,
         "category": [
            "Cinco Minutos",
            "Economia",
            "Empresas",
            "Multimédia",
            "Podcasts",
            "Sapo Economia",
            "GamaLife",
            "Gonçalo Castro Pereira",
            "podcast \"Cinco Minutos\""
         ],
         "content": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" /><p><iframe title=\"Spotify Embed: Gonçalo Castro Pereira: “Os PPR têm sido um pouco desvirtuados, porque nos últimos anos permitiu-se alargar os motivos de resgate”\" style=\"border-radius: 12px\" width=\"100%\" height=\"152\" frameborder=\"0\" allowfullscreen allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\" src=\"https://open.spotify.com/embed/episode/3zJkS1Bje4oDkTuWA4pVfl?si=kCD0MMruQfeoDXUAeH34Pw&#038;utm_source=oembed\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"690\" height=\"500\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1.jpeg 690w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/cinco-minutos-ricardo-santos-ferreira-1-150x109.jpeg 150w\" sizes=\"(max-width: 690px) 100vw, 690px\" /><p><iframe title=\"Spotify Embed: Gonçalo Castro Pereira: “Os PPR têm sido um pouco desvirtuados, porque nos últimos anos permitiu-se alargar os motivos de resgate”\" style=\"border-radius: 12px\" width=\"100%\" height=\"152\" frameborder=\"0\" allowfullscreen allow=\"autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture\" loading=\"lazy\" src=\"https://open.spotify.com/embed/episode/3zJkS1Bje4oDkTuWA4pVfl?si=kCD0MMruQfeoDXUAeH34Pw&#038;utm_source=oembed\"></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318462",
         "title": "Tarifas: União Europeia quer negociar, mas endurece pacote de possíveis contramedidas",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />As contramedidas face à tarifa de 30% proposta por Donald Trump para as exportações destinadas ao seu país valiam 21 mil milhões de euros, mas uma nova lista pode chegar aos 72 mil milhões. É a linha dura a impor-se antes da reabertura das negociações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tarifas-uniao-europeia-quer-negociar-mas-endurece-pacote-de-possiveis-contramedidas/",
         "author": "António Freitas de Sousa",
         "published": 1752559214000,
         "created": 1752559214000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "eua",
            "tarifas",
            "UE"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A União Europeia adiou este fim-de-semana contramedidas às tarifas norte-americanas de 21 mil milhões de euros e diz-se disposta a regressar à mesa das negociações – mas acenou com a possibilidade de agregar uma segunda lista retaliatória que pode abranger até 72 mil milhões. Fica assim claro, pelo menos em tese, que a União está a endurecer a sua posição – concertada desde logo entre Paris e Berlim e com a desconfiança de Roma – enquanto espera que os norte-americanos voltem a sentar-se á mesa das negociações e revejam em baixa as tarifas de 30% que foram anunciadas este sábado.</p>\n<p>O comissário responsável pelo comércio da União Europeia, Maros Sefcovic, reuniu com o Conselho dos Negócios Estrangeiros para discutir a resposta à administração de Donald Trump. No final, disse que “a UE não se afasta sem esforço genuíno&#8221;, dando conta de que voltará de imediato ao contacto com os parceiros norte-americanos. &#8220;A minha impressão é a de que é algo pelo qual vale a pena trabalhar, caso contrário não teríamos passado três meses a discutir um acordo de princípio com mais de 300 linhas tarifárias&#8221;, afirmou.</p>\n<p>O propósito de Sefcovic surge depois de a presidente da Comissão Europeia, Ursula von der Leyen, ter indicado que as contra-medidas retaliatórias em preparação pela União Europeia ficam adiadas pelas próximas semanas, na expectativa de um desenlace negocial até 1 de agosto. A nova lista contramedidas no valor de 72 mil milhões &#8220;não esgota a nossa caixa de ferramentas e todos os instrumentos permanecem na mesa&#8221;, segundo Maros Sefcovic – que desta forma indica que o bloco continua a preferir a via do diálogo a qualquer ‘escaramuça’ comercial que acabe por extremar os dois parceiros.</p>\n<p>De qualquer modo, Trump já disse que qualquer medida retaliatória vinda de qualquer parte do mundo – supõe-se que União Europeia incluída – merecerá da sua administração o acrescento de uma nova tarifa em cima daquela que está decidida para manter o ‘gap’ entre importações e exportações.</p>\n<p>Na União Europeia, não há, apesar de todas as declarações, uma visão alinhada do problema. As duas maiores economias, França e Alemanha, parecem estar fartas de andar ‘a reboque’ dos humores de Donald Trump e de participarem em sucessivas reuniões que se desmentem uma às outras. Mas há países que preferem contemporizar. A Dinamarca, que assegura a presidência rotativa da União, diz que os Estados-membros mantêm o apoio às posições da Comissão. Lars Loke Rasmussen, ministro dinamarquês dos Negócios Estrangeiros, transmitiu a ideia de &#8220;um forte sentimento de unidade&#8221; na conferência de imprensa após a reunião dos 27 ministro da pasta.</p>\n<p>Entretanto, Bruxelas diz estar à procura de novos entendimentos comerciais com o resto do mundo, sobretudo na Ásia e Pacífico. Depois de um princípio de entendimento com a Indonésia, que Ursula von der Leyen deu a conhecer este domingo, podem seguir-se acordos com Tailândia, Filipinas ou Malásia e mesmo com a Índia até ao final do ano. Há ainda negociações em curso com Emirados Árabes Unidos e a intenção de lançar &#8220;tão brevemente quanto possível&#8221;, disse Sefcovic, com os países da Parceria Transpacífico (CCTTP, que reúne Canadá, Austrália, Brunei, Chile, Japão, Malásia, México, Nova Zelândia, Peru, Singapura e Vietname).</p>\n<p>Evidentemente que, como sucedeu no caso dos BRICS, o mais provável é que, por cada acordo que a União Europeia assine com países terceiros, Washington acrescente novas tarifas aos países envolvidos. Uma possibilidade real que indica que é o grupo dos Estados-membros de linha dura que têm razão.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/06/Maros_Sefcovic-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A União Europeia adiou este fim-de-semana contramedidas às tarifas norte-americanas de 21 mil milhões de euros e diz-se disposta a regressar à mesa das negociações – mas acenou com a possibilidade de agregar uma segunda lista retaliatória que pode abranger até 72 mil milhões. Fica assim claro, pelo menos em tese, que a União está a endurecer a sua posição – concertada desde logo entre Paris e Berlim e com a desconfiança de Roma – enquanto espera que os norte-americanos voltem a sentar-se á mesa das negociações e revejam em baixa as tarifas de 30% que foram anunciadas este sábado.</p>\n<p>O comissário responsável pelo comércio da União Europeia, Maros Sefcovic, reuniu com o Conselho dos Negócios Estrangeiros para discutir a resposta à administração de Donald Trump. No final, disse que “a UE não se afasta sem esforço genuíno&#8221;, dando conta de que voltará de imediato ao contacto com os parceiros norte-americanos. &#8220;A minha impressão é a de que é algo pelo qual vale a pena trabalhar, caso contrário não teríamos passado três meses a discutir um acordo de princípio com mais de 300 linhas tarifárias&#8221;, afirmou.</p>\n<p>O propósito de Sefcovic surge depois de a presidente da Comissão Europeia, Ursula von der Leyen, ter indicado que as contra-medidas retaliatórias em preparação pela União Europeia ficam adiadas pelas próximas semanas, na expectativa de um desenlace negocial até 1 de agosto. A nova lista contramedidas no valor de 72 mil milhões &#8220;não esgota a nossa caixa de ferramentas e todos os instrumentos permanecem na mesa&#8221;, segundo Maros Sefcovic – que desta forma indica que o bloco continua a preferir a via do diálogo a qualquer ‘escaramuça’ comercial que acabe por extremar os dois parceiros.</p>\n<p>De qualquer modo, Trump já disse que qualquer medida retaliatória vinda de qualquer parte do mundo – supõe-se que União Europeia incluída – merecerá da sua administração o acrescento de uma nova tarifa em cima daquela que está decidida para manter o ‘gap’ entre importações e exportações.</p>\n<p>Na União Europeia, não há, apesar de todas as declarações, uma visão alinhada do problema. As duas maiores economias, França e Alemanha, parecem estar fartas de andar ‘a reboque’ dos humores de Donald Trump e de participarem em sucessivas reuniões que se desmentem uma às outras. Mas há países que preferem contemporizar. A Dinamarca, que assegura a presidência rotativa da União, diz que os Estados-membros mantêm o apoio às posições da Comissão. Lars Loke Rasmussen, ministro dinamarquês dos Negócios Estrangeiros, transmitiu a ideia de &#8220;um forte sentimento de unidade&#8221; na conferência de imprensa após a reunião dos 27 ministro da pasta.</p>\n<p>Entretanto, Bruxelas diz estar à procura de novos entendimentos comerciais com o resto do mundo, sobretudo na Ásia e Pacífico. Depois de um princípio de entendimento com a Indonésia, que Ursula von der Leyen deu a conhecer este domingo, podem seguir-se acordos com Tailândia, Filipinas ou Malásia e mesmo com a Índia até ao final do ano. Há ainda negociações em curso com Emirados Árabes Unidos e a intenção de lançar &#8220;tão brevemente quanto possível&#8221;, disse Sefcovic, com os países da Parceria Transpacífico (CCTTP, que reúne Canadá, Austrália, Brunei, Chile, Japão, Malásia, México, Nova Zelândia, Peru, Singapura e Vietname).</p>\n<p>Evidentemente que, como sucedeu no caso dos BRICS, o mais provável é que, por cada acordo que a União Europeia assine com países terceiros, Washington acrescente novas tarifas aos países envolvidos. Uma possibilidade real que indica que é o grupo dos Estados-membros de linha dura que têm razão.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318391",
         "title": "Líder do PS propõe estratégia de mitigação para efeitos das tarifas de Trump",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />José Luís Carneiro defende que o \"Governo deve reunir com os representantes dos setores mais afetados\" e apresentar um plano de mitigação \"à semelhança do que se fez durante o Brexit\", para limitar os efeitos negativos no tecido produtivo nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lider-do-ps-propoe-estrategia-de-mitigacao-para-efeitos-das-tarifas-de-trump/",
         "author": "João Barros",
         "published": 1752559210000,
         "created": 1752559210000,
         "category": [
            "Política",
            "Sapo Economia",
            "Donald Trump",
            "José Luís Carneiro",
            "tarifas"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Perante o anúncio norte-americano de tarifas de 30% sobre os produtos europeus, Portugal deve traçar um plano de mitigação dos impactos negativos, plano esse definido em articulação com os sectores mais expostos àquele mercado, defende o secretário-geral do Partido Socialista. Com mais de 5 mil milhões de euros exportados nos dois últimos anos para os EUA, a relação comercial com aquele país vinha crescendo, sendo ainda mais relevante para alguns sectores, como o farmacêutico e o das máquinas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Donald Trump lançou novamente ondas de choque na economia mundial ao anunciar 30% de tarifa a partir de dia 1 de agosto sobre os bens europeus importados pelos EUA, marcando um novo capítulo na escalada tarifária que Washington tem promovido desde o regresso ao poder do empresário de Queens. Portugal nem é dos países com uma exposição direta mais significativa entre os Estados-membros da UE, mas a importância do mercado norte-americano vinha crescendo, pelo que o Governo deve trabalhar para mitigar os efeitos desta estratégia, defende José Luís Carneiro.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Em função desta decisão, o Governo deve reunir-se com os representantes dos sectores mais afetados, onde estão o têxtil, o vestuário, o calçado e o agroalimentar, e estabelecer uma estratégia de mitigação dos efeitos diretos e indiretos”, afirmou o secretário-geral socialista ao JE. No fundo, uma resposta “à semelhança do que se fez durante o Brexit”, resume.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Aquando da saída do Reino Unido da UE, o Governo português avançou com um pacote de 50 milhões de euros para apoiar as empresas exportadoras para aquele mercado, apontando à diversificação. Por outro lado, foram criados corredores especiais para turistas britânicos, dado o peso e importância dos mesmos no sector turístico nacional, um dos mais importantes para a economia portuguesa na última década.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já antes, o líder socialista havia alertado para a possível perda de 30% do crescimento previsto para este ano e de metade da previsão para 2026, dados os efeitos negativos sobre a economia europeia. Na mesma linha, a Barclays foi das primeiras instituições financeiras a avançar com estimativas para o impacto na Europa desta política dos EUA, antecipando efeitos desta magnitude com uma retaliação europeia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A análise da TwentyFour Asset Management é ainda menos otimista, apontando para uma recessão na zona euro já no próximo ano, fruto destas tarifas a 30%.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Mais de 5 mil milhões de euros afetados</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Com 5,3 mil milhões de euros em bens exportados para os EUA em 2024, Portugal vinha registando um crescimento sustentado que colocou a maior economia do mundo como o seu quarto maior importador. Esta evolução foi frisada repetidas vezes durante os últimos anos, sobretudo para sectores como o farmacêutico e o automóvel, que vinham ganhando quota neste mercado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Segundo os dados do INE, em 2024, Portugal exportou mais de 1,2 mil milhões de euros em produtos farmacêuticos para o mercado norte-americano, um ligeiro recuo em relação aos 1,3 mil milhões do ano anterior e uma fatia bastante relevante deste sector nacional, que exportou 3,4 mil milhões. Olhando para a fileira química como um todo, onde se insere o sector farmacêutico, as exportações totais chegaram a 5,9 mil milhões – o que significa que quase 20% é referente às vendas de produtos farmacêuticos para os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As exportações de produtos minerais, onde se incluem combustíveis, seguem-se na lista, com 1,1 milhões de euros dos 6,5 mil milhões exportados pelo sector a terem como destino os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Seguem-se as máquinas, aparelhos e material elétrico, embora já distantes dos valores dos outros dois sectores: com 529 milhões de euros exportados para os EUA, aquele mercado não chega a 5% dos mais de 11,8 mil milhões vendidos para fora do país por este ramo em 2024.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Sectores como o aço e o alumínio, sujeitos a tarifas específicas de 20%, não têm nos EUA um dos mercados mais relevantes, dado que as vendas de alumínio àquele país não chegam nem a 3% dos 977 milhões exportados nesta fileira. Na mesma linha, os fabricantes de componentes automóveis não verão grandes impactos diretos, dado que apenas 22 milhões de euros dos 9,6 mil milhões exportados têm como destino os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Os efeitos para o sector automóvel far-se-ão sentir de forma indireta, dada a importância dos EUA nas cadeias de valor de empresas alemãs e francesas, sobretudo, que têm em Portugal fornecedores relevantes.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Por outro lado, outros segmentos menos expressivos da economia nacional têm no mercado norte-americano o seu principal cliente. O mais evidente é o das armas: dos quase 85 milhões de euros exportados em 2024, 60,3 tiveram como destino os EUA, ou seja, 71%.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Destaque ainda para os 435 milhões vendidos aos EUA pela indústria têxtil, um valor considerável em termos absolutos para a realidade nacional, embora aquém dos 8% se olharmos para as exportações deste sector para todo o mundo.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/ps-jose-luis-carneiro-e1751618462957-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Perante o anúncio norte-americano de tarifas de 30% sobre os produtos europeus, Portugal deve traçar um plano de mitigação dos impactos negativos, plano esse definido em articulação com os sectores mais expostos àquele mercado, defende o secretário-geral do Partido Socialista. Com mais de 5 mil milhões de euros exportados nos dois últimos anos para os EUA, a relação comercial com aquele país vinha crescendo, sendo ainda mais relevante para alguns sectores, como o farmacêutico e o das máquinas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Donald Trump lançou novamente ondas de choque na economia mundial ao anunciar 30% de tarifa a partir de dia 1 de agosto sobre os bens europeus importados pelos EUA, marcando um novo capítulo na escalada tarifária que Washington tem promovido desde o regresso ao poder do empresário de Queens. Portugal nem é dos países com uma exposição direta mais significativa entre os Estados-membros da UE, mas a importância do mercado norte-americano vinha crescendo, pelo que o Governo deve trabalhar para mitigar os efeitos desta estratégia, defende José Luís Carneiro.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Em função desta decisão, o Governo deve reunir-se com os representantes dos sectores mais afetados, onde estão o têxtil, o vestuário, o calçado e o agroalimentar, e estabelecer uma estratégia de mitigação dos efeitos diretos e indiretos”, afirmou o secretário-geral socialista ao JE. No fundo, uma resposta “à semelhança do que se fez durante o Brexit”, resume.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Aquando da saída do Reino Unido da UE, o Governo português avançou com um pacote de 50 milhões de euros para apoiar as empresas exportadoras para aquele mercado, apontando à diversificação. Por outro lado, foram criados corredores especiais para turistas britânicos, dado o peso e importância dos mesmos no sector turístico nacional, um dos mais importantes para a economia portuguesa na última década.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Já antes, o líder socialista havia alertado para a possível perda de 30% do crescimento previsto para este ano e de metade da previsão para 2026, dados os efeitos negativos sobre a economia europeia. Na mesma linha, a Barclays foi das primeiras instituições financeiras a avançar com estimativas para o impacto na Europa desta política dos EUA, antecipando efeitos desta magnitude com uma retaliação europeia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A análise da TwentyFour Asset Management é ainda menos otimista, apontando para uma recessão na zona euro já no próximo ano, fruto destas tarifas a 30%.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Mais de 5 mil milhões de euros afetados</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Com 5,3 mil milhões de euros em bens exportados para os EUA em 2024, Portugal vinha registando um crescimento sustentado que colocou a maior economia do mundo como o seu quarto maior importador. Esta evolução foi frisada repetidas vezes durante os últimos anos, sobretudo para sectores como o farmacêutico e o automóvel, que vinham ganhando quota neste mercado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Segundo os dados do INE, em 2024, Portugal exportou mais de 1,2 mil milhões de euros em produtos farmacêuticos para o mercado norte-americano, um ligeiro recuo em relação aos 1,3 mil milhões do ano anterior e uma fatia bastante relevante deste sector nacional, que exportou 3,4 mil milhões. Olhando para a fileira química como um todo, onde se insere o sector farmacêutico, as exportações totais chegaram a 5,9 mil milhões – o que significa que quase 20% é referente às vendas de produtos farmacêuticos para os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>As exportações de produtos minerais, onde se incluem combustíveis, seguem-se na lista, com 1,1 milhões de euros dos 6,5 mil milhões exportados pelo sector a terem como destino os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Seguem-se as máquinas, aparelhos e material elétrico, embora já distantes dos valores dos outros dois sectores: com 529 milhões de euros exportados para os EUA, aquele mercado não chega a 5% dos mais de 11,8 mil milhões vendidos para fora do país por este ramo em 2024.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Sectores como o aço e o alumínio, sujeitos a tarifas específicas de 20%, não têm nos EUA um dos mercados mais relevantes, dado que as vendas de alumínio àquele país não chegam nem a 3% dos 977 milhões exportados nesta fileira. Na mesma linha, os fabricantes de componentes automóveis não verão grandes impactos diretos, dado que apenas 22 milhões de euros dos 9,6 mil milhões exportados têm como destino os EUA.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Os efeitos para o sector automóvel far-se-ão sentir de forma indireta, dada a importância dos EUA nas cadeias de valor de empresas alemãs e francesas, sobretudo, que têm em Portugal fornecedores relevantes.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Por outro lado, outros segmentos menos expressivos da economia nacional têm no mercado norte-americano o seu principal cliente. O mais evidente é o das armas: dos quase 85 milhões de euros exportados em 2024, 60,3 tiveram como destino os EUA, ou seja, 71%.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Destaque ainda para os 435 milhões vendidos aos EUA pela indústria têxtil, um valor considerável em termos absolutos para a realidade nacional, embora aquém dos 8% se olharmos para as exportações deste sector para todo o mundo.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318407",
         "title": "Fernando Alexandre reúne com comunidade educativa sobre RJIES enquanto cinco reitores contestam solução encontrada",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"professores\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-scaled-e1732302160538.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A tutela reúne esta terça-feira com a Associação Portuguesa de Ensino Superior Privado e as associações académicas. Em cima da mesa está a proposta de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES). \"É chocante a ideia de todas, mesmo todas, as instituições de ensino superior (IES) passarem a ser universidades, as públicas e as privadas\", afirma Maria de Lurdes Rodrigues, reitora do ISCTE, antiga ministra da Educação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/fernando-alexandre-reune-com-comunidade-educativa-sobre-rjies-enquanto-cinco-reitores-avancam-proposta-alternativa/",
         "author": "Almerinda Romeira",
         "published": 1752559205000,
         "created": 1752559205000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "Amílcar Falcão",
            "António de Sousa Pereira",
            "CCISP",
            "Cláudia Sarrico",
            "Conselho Coordenador dos Institutos Superiores Politécnicos",
            "CRUP",
            "Ensino Superior",
            "Fernando Alexandre",
            "Helena Canhão",
            "Luís Ferreira",
            "Maria de Lurdes Rodrigues",
            "politécnicos",
            "reitores",
            "RJIES",
            "Rui Vieira de Castro",
            "universidades",
            "Vital Moreira"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"professores\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-scaled-e1732302160538.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Fernando Alexandre, ministro da Educação, Ciência e Inovação, e as suas duas secretárias de Estado &#8211; Cláudia Sarrico, do Ensino Superior, e Helena Canhão, da Ciência e Inovação &#8211; reúnem-se esta terça-feira, 15 de julho, com a Associação Portuguesa de Ensino Superior Privado (APESP), com o Conselho Nacional de Educação (CNE) e, a finalizar a manhã, com as federações e associações académicas. Em cima da mesa está a proposta de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES).</p>\n<p>As reuniões tiveram início ontem, segunda-feira, e envolveram o CRUP &#8211; Conselho de Reitores das Universidades Portuguesas e o o CCISP &#8211; Conselho Coordenador dos Institutos Superiores Politécnicos. Além do RIES também o orçamento das IES para 2026 foi tema.</p>\n<p>Uma das principais alterações do novo RJIES, porventura a mais polémica, é a inclusão dos politécnicos, enquanto universidades politécnicas. O sistema de ensino superior português é um sistema binário: tem universidades, dirigidas por reitores, e institutos politécnicos, conduzidos por presidentes. Ambas as instituições podem conceder o grau académico de doutor.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/nova-proposta-do-governo-preve-coexistencia-de-universidades-e-universidades-politecnicas/\">nova proposta do Governo de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES) prevê universidades e universidades politécnicas, ambas lideradas por reitores</a>, isto refere o documento enviado aos parceiros e aos grupos parlamentares e à comunicação social, na última quinta-feira, pelo Ministério da Educação, Ciência e Inovação.</p>\n<p>De acordo com o documento, a revisão do RJIES prevê “dois tipos de instituições de ensino superior para assegurar uma maior simetria entre os dois subsistemas e o paralelismo com outros sistemas do espaço europeu de ensino superior: universidades (de natureza universitária) e universidades politécnicas (de natureza politécnica)”.</p>\n<p>A tutela diz querer “alcançar um consenso o mais alargado possível em torno de um documento estratégico que representa um avanço estrutural no sistema de ensino superior em Portugal”. Mas a questão está muito longe de ser pacífica. Esta segunda-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/cinco-reitores-contra-proposta-do-governo-para-rjies-avancam-modelo-alternativo/\">os reitores das Universidades de Lisboa, Porto, Coimbra, Minho e Iscte contestaram publicamente a proposta do ministro</a> de transformar todas as instituições de Ensino Superior em universidades e avançaram uma proposta alternativa a entregar ao Governo e ao Parlamento. Os cinco reitores &#8211; Luís Ferreira, António de Sousa Pereira, Amílcar Falcão, Rui Vieira de Castro e Maria de Lurdes Rodrigues defendem a evolução do sistema binário atual (universidades e politécnicos) com três tipos de instituições em cada ramo.</p>\n<p>“É chocante a ideia de todas, mesmo todas, as instituições de ensino superior (IES) passarem a ser universidades, as públicas e as privadas: recorde-se que das 97 IES existentes, 19 têm menos de mil alunos; e 24 têm menos de 500 alunos”, afirma Maria de Lurdes Rodrigues, reitora do ISCTE. “A mais pequena tem menos de 100 alunos, a maior tem mais de 50 mil: A pergunta é se todas estas mais de noventa instituições devem ter a designação de universidade? Todas têm o número de áreas científicas que permita classificá-las como universidades?”</p>\n<p>No início deste mês, também o constitucionalista Vital Moreira versou sobre o tema, no blogue Causa Nossa. Escreveu, esperar que a revisão do RJIES &#8211; que ficou pelo caminho com a interrupção da legislatura passada, e agora retomada pelo Governo &#8211;  &#8220;não venha a alterar a lei nesse ponto, rejeitando essa receita magna para a grande confusão no ensino superior&#8221;. Vital Moreira referia-se à pretensão do Politécnico de Leiria e do Politécnico do Porto de se &#8220;transferirem&#8221; do ensino politécnico para o ensino universitário, coisa que a nova proposta faz na generalidade.</p>\n<p>A nova versão da proposta enviada pelo Ministério da Educação, Ciência e Inovação à comunidade académica pela tutela será revista e apreciada em Conselho de Ministros, seguindo para discussão e votação na Assembleia da República.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"professores\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/DOC.20241122.43957195.20241122FILIPEAMORIM3913-scaled-e1732302160538.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Fernando Alexandre, ministro da Educação, Ciência e Inovação, e as suas duas secretárias de Estado &#8211; Cláudia Sarrico, do Ensino Superior, e Helena Canhão, da Ciência e Inovação &#8211; reúnem-se esta terça-feira, 15 de julho, com a Associação Portuguesa de Ensino Superior Privado (APESP), com o Conselho Nacional de Educação (CNE) e, a finalizar a manhã, com as federações e associações académicas. Em cima da mesa está a proposta de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES).</p>\n<p>As reuniões tiveram início ontem, segunda-feira, e envolveram o CRUP &#8211; Conselho de Reitores das Universidades Portuguesas e o o CCISP &#8211; Conselho Coordenador dos Institutos Superiores Politécnicos. Além do RIES também o orçamento das IES para 2026 foi tema.</p>\n<p>Uma das principais alterações do novo RJIES, porventura a mais polémica, é a inclusão dos politécnicos, enquanto universidades politécnicas. O sistema de ensino superior português é um sistema binário: tem universidades, dirigidas por reitores, e institutos politécnicos, conduzidos por presidentes. Ambas as instituições podem conceder o grau académico de doutor.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/nova-proposta-do-governo-preve-coexistencia-de-universidades-e-universidades-politecnicas/\">nova proposta do Governo de revisão do Regime Jurídico das Instituições de Ensino Superior (RJIES) prevê universidades e universidades politécnicas, ambas lideradas por reitores</a>, isto refere o documento enviado aos parceiros e aos grupos parlamentares e à comunicação social, na última quinta-feira, pelo Ministério da Educação, Ciência e Inovação.</p>\n<p>De acordo com o documento, a revisão do RJIES prevê “dois tipos de instituições de ensino superior para assegurar uma maior simetria entre os dois subsistemas e o paralelismo com outros sistemas do espaço europeu de ensino superior: universidades (de natureza universitária) e universidades politécnicas (de natureza politécnica)”.</p>\n<p>A tutela diz querer “alcançar um consenso o mais alargado possível em torno de um documento estratégico que representa um avanço estrutural no sistema de ensino superior em Portugal”. Mas a questão está muito longe de ser pacífica. Esta segunda-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/cinco-reitores-contra-proposta-do-governo-para-rjies-avancam-modelo-alternativo/\">os reitores das Universidades de Lisboa, Porto, Coimbra, Minho e Iscte contestaram publicamente a proposta do ministro</a> de transformar todas as instituições de Ensino Superior em universidades e avançaram uma proposta alternativa a entregar ao Governo e ao Parlamento. Os cinco reitores &#8211; Luís Ferreira, António de Sousa Pereira, Amílcar Falcão, Rui Vieira de Castro e Maria de Lurdes Rodrigues defendem a evolução do sistema binário atual (universidades e politécnicos) com três tipos de instituições em cada ramo.</p>\n<p>“É chocante a ideia de todas, mesmo todas, as instituições de ensino superior (IES) passarem a ser universidades, as públicas e as privadas: recorde-se que das 97 IES existentes, 19 têm menos de mil alunos; e 24 têm menos de 500 alunos”, afirma Maria de Lurdes Rodrigues, reitora do ISCTE. “A mais pequena tem menos de 100 alunos, a maior tem mais de 50 mil: A pergunta é se todas estas mais de noventa instituições devem ter a designação de universidade? Todas têm o número de áreas científicas que permita classificá-las como universidades?”</p>\n<p>No início deste mês, também o constitucionalista Vital Moreira versou sobre o tema, no blogue Causa Nossa. Escreveu, esperar que a revisão do RJIES &#8211; que ficou pelo caminho com a interrupção da legislatura passada, e agora retomada pelo Governo &#8211;  &#8220;não venha a alterar a lei nesse ponto, rejeitando essa receita magna para a grande confusão no ensino superior&#8221;. Vital Moreira referia-se à pretensão do Politécnico de Leiria e do Politécnico do Porto de se &#8220;transferirem&#8221; do ensino politécnico para o ensino universitário, coisa que a nova proposta faz na generalidade.</p>\n<p>A nova versão da proposta enviada pelo Ministério da Educação, Ciência e Inovação à comunidade académica pela tutela será revista e apreciada em Conselho de Ministros, seguindo para discussão e votação na Assembleia da República.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318287",
         "title": "Vermelho ou verde? Tarifas de Trump deixam mercados desorientados",
         "description": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados-150x94.jpg 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" />Nos mercados europeus os índices italiano e espanhol passaram do vermelho ao verde entre o início e o final da sessão. Mas a bolsa portuguesa manteve-se durante o dia no vermelho. Wall Street iniciou o dia no vermelho, passou ao verde e assim se manteve até ao fecho da sessão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vermelho-ou-verde-tarifas-de-trump-deixam-mercados-desorientados/",
         "author": "Ruben Pires",
         "published": 1752559205000,
         "created": 1752559205000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados"
         ],
         "content": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados-150x94.jpg 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>Vermelho, vermelho, e mais vermelho. Este bem que poderia ter sido o título que caracterizou os mercados na segunda-feira por via das tarifas anunciadas pelo presidente dos Estados Unidos, Donald Trump, no fim-de-semana, que incluíram uma <a href=\"https://jornaleconomico.sapo.pt/noticias/tarifas-uniao-europeia-mexico-e-canada-com-taxas-aduaneiras-entre-os-30-e-os-35/\" target=\"_blank\" rel=\"noopener\">tarifa</a> de 30% à União Europeia a partir de 1 de agosto.</p>\n<p>Mas a história nos mercados acabou por não ser essa. Isto porque entre as principais bolsas europeias houve recuperações com os índices espanhol e italiano a conseguirem passar do vermelho ao verde entre o início e o final da sessão o que ajudou a atenuar as perdas vivenciadas durante o dia em território europeu. Wall Street começou o dia no vermelho e terminou a sessão no verde.</p>\n<p>Apesar destas boas novas a bolsa portuguesa não conseguiu recuperar das perdas do início da sessão. O PSI fechou no vermelho com uma quebra de 0,25% para os 7,707.65 pontos.</p>\n<p>As maiores quebras foram para os CTT que desceram 1,76% para os 7,80 euros, seguida pela Galp Energia que deslizou 0,94% para os 16,30 euros, e a NOS que quebrou 0,92% para os 3,79 euros.</p>\n<p>No vermelho estiveram ainda a Mota-Engil, a Navigator, a Ibersol, a Sonae, a EDP Renováveis, a Altri, e a Jerónimo Martins.</p>\n<p>A negociar no verde ficaram a REN que subiu 0,49% para os 3,09 euros, seguida pelo Banco Comercial Português (BCP) que valorizou 0,33% para os 0,66 euros, e a Corticeira Amorim que subiu 0,25% para os oito euros.</p>\n<p>No verde ficou ainda a EDP.</p>\n<p>Nas principais bolsas europeias entre o início e o fim da sessão o sentimento passou de vermelho a misto. O DAX (Alemanha) caiu 0,28%, o CAC 40 (França) quebrou 0,27%, e o FTSE 100 (Reino Unido) valorizou 0,65%. O AEX (Países Baixos) desceu 0,11%, o IBEX 35 (Espanha) valorizou 0,30%, e o FTSE MIB (Itália) subiu 0,29%.</p>\n<p>Por Wall Street as coisas iniciaram-se no vermelho. O S&amp;P 500 caiu 0,15%, o Nasdaq quebrou 0,13%, e o Dow Jones desvalorizou 0,11%.</p>\n<p>Durante a sessão nas <em>big tech</em> a Apple chegou a cair 1,28%. No setor dos semicondutores assinalou-se as quedas da AMD (-1,63%) e a Qualcomm (-1,82%). As energéticas sentiram também o impacto das quedas com a Exxon Mobil a determinada altura a cair 1,59% e a Chevron a descer 1,69%.</p>\n<p>Mas houve quem tivesse tido ganhos durante a sessão em Wall Street. Nesse lote incluíram-se cotadas como a Netflix (1,55%), a Palantir (2,2%), a Airbnb (1,94%), a tecnológica Fortinet (3,46%). Na área aeroespacial e da defesa destacaram-se as subidas da Axon (2,61%) e da Howmet (2,43%). A Paypal chegou a valorizar durante a sessão 3,76%.</p>\n<p>No final do dia Wall Street acabou por fechar a sessão com o S&amp;P 500 a subir 0,14%, o Nasdaq a valorizar 0,27%, e o Dow Jones a subir 0,20%.</p>\n<p>Nas matérias-primas o petróleo passou do verde a vermelho. No fecho dos mercados europeus o brent caia 1,32%, para os 69,43 dólares e o crude descia 1,59% para os 67,36 dólares.</p>\n<p>No mercado cambial o euro valorizava 0,01%, face ao dólar, para os 1,16954 dólares e o euro subia 0,29%, face à libra, para as 0,86905 libras.</p>\n<p>A bitcoin foi um ativo que negociou no verde chegando mesmo a atingir um novo máximo, como salientou a BA&amp;N, nos 120 mil dólares. No fecho dos mercados europeus a criptomoeda estava com uma valorização de 0,70%  para os 119.813,80 dólares. Refira-se que na semana passada a bitcoin tinha atingido <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-atinge-novo-maximo-historico-de-mais-de-117-mil-dolares/\" target=\"_blank\" rel=\"noopener\">novos máximos</a> na semana passada ao transacionar acima dos 117 mil dólares.</p>\n<h4><strong>Research alerta para incerteza até agosto</strong></h4>\n<p><em>A research</em> da BA&amp;N salientava que apesar dos Estados Unidos terem anunciado uma tarifa de 30% à União Europeia o governante norte-americano &#8220;deixou a porta aberta a tarifas mais baixas e os responsáveis europeus mantêm confiança na via das negociações&#8221;, pelo que a &#8220;incerteza deverá persistir&#8221; até à nova data-limite de 1 de agosto.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"768\" height=\"480\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/bolsa-mercados-150x94.jpg 150w\" sizes=\"(max-width: 768px) 100vw, 768px\" /><p>Vermelho, vermelho, e mais vermelho. Este bem que poderia ter sido o título que caracterizou os mercados na segunda-feira por via das tarifas anunciadas pelo presidente dos Estados Unidos, Donald Trump, no fim-de-semana, que incluíram uma <a href=\"https://jornaleconomico.sapo.pt/noticias/tarifas-uniao-europeia-mexico-e-canada-com-taxas-aduaneiras-entre-os-30-e-os-35/\" target=\"_blank\" rel=\"noopener\">tarifa</a> de 30% à União Europeia a partir de 1 de agosto.</p>\n<p>Mas a história nos mercados acabou por não ser essa. Isto porque entre as principais bolsas europeias houve recuperações com os índices espanhol e italiano a conseguirem passar do vermelho ao verde entre o início e o final da sessão o que ajudou a atenuar as perdas vivenciadas durante o dia em território europeu. Wall Street começou o dia no vermelho e terminou a sessão no verde.</p>\n<p>Apesar destas boas novas a bolsa portuguesa não conseguiu recuperar das perdas do início da sessão. O PSI fechou no vermelho com uma quebra de 0,25% para os 7,707.65 pontos.</p>\n<p>As maiores quebras foram para os CTT que desceram 1,76% para os 7,80 euros, seguida pela Galp Energia que deslizou 0,94% para os 16,30 euros, e a NOS que quebrou 0,92% para os 3,79 euros.</p>\n<p>No vermelho estiveram ainda a Mota-Engil, a Navigator, a Ibersol, a Sonae, a EDP Renováveis, a Altri, e a Jerónimo Martins.</p>\n<p>A negociar no verde ficaram a REN que subiu 0,49% para os 3,09 euros, seguida pelo Banco Comercial Português (BCP) que valorizou 0,33% para os 0,66 euros, e a Corticeira Amorim que subiu 0,25% para os oito euros.</p>\n<p>No verde ficou ainda a EDP.</p>\n<p>Nas principais bolsas europeias entre o início e o fim da sessão o sentimento passou de vermelho a misto. O DAX (Alemanha) caiu 0,28%, o CAC 40 (França) quebrou 0,27%, e o FTSE 100 (Reino Unido) valorizou 0,65%. O AEX (Países Baixos) desceu 0,11%, o IBEX 35 (Espanha) valorizou 0,30%, e o FTSE MIB (Itália) subiu 0,29%.</p>\n<p>Por Wall Street as coisas iniciaram-se no vermelho. O S&amp;P 500 caiu 0,15%, o Nasdaq quebrou 0,13%, e o Dow Jones desvalorizou 0,11%.</p>\n<p>Durante a sessão nas <em>big tech</em> a Apple chegou a cair 1,28%. No setor dos semicondutores assinalou-se as quedas da AMD (-1,63%) e a Qualcomm (-1,82%). As energéticas sentiram também o impacto das quedas com a Exxon Mobil a determinada altura a cair 1,59% e a Chevron a descer 1,69%.</p>\n<p>Mas houve quem tivesse tido ganhos durante a sessão em Wall Street. Nesse lote incluíram-se cotadas como a Netflix (1,55%), a Palantir (2,2%), a Airbnb (1,94%), a tecnológica Fortinet (3,46%). Na área aeroespacial e da defesa destacaram-se as subidas da Axon (2,61%) e da Howmet (2,43%). A Paypal chegou a valorizar durante a sessão 3,76%.</p>\n<p>No final do dia Wall Street acabou por fechar a sessão com o S&amp;P 500 a subir 0,14%, o Nasdaq a valorizar 0,27%, e o Dow Jones a subir 0,20%.</p>\n<p>Nas matérias-primas o petróleo passou do verde a vermelho. No fecho dos mercados europeus o brent caia 1,32%, para os 69,43 dólares e o crude descia 1,59% para os 67,36 dólares.</p>\n<p>No mercado cambial o euro valorizava 0,01%, face ao dólar, para os 1,16954 dólares e o euro subia 0,29%, face à libra, para as 0,86905 libras.</p>\n<p>A bitcoin foi um ativo que negociou no verde chegando mesmo a atingir um novo máximo, como salientou a BA&amp;N, nos 120 mil dólares. No fecho dos mercados europeus a criptomoeda estava com uma valorização de 0,70%  para os 119.813,80 dólares. Refira-se que na semana passada a bitcoin tinha atingido <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-atinge-novo-maximo-historico-de-mais-de-117-mil-dolares/\" target=\"_blank\" rel=\"noopener\">novos máximos</a> na semana passada ao transacionar acima dos 117 mil dólares.</p>\n<h4><strong>Research alerta para incerteza até agosto</strong></h4>\n<p><em>A research</em> da BA&amp;N salientava que apesar dos Estados Unidos terem anunciado uma tarifa de 30% à União Europeia o governante norte-americano &#8220;deixou a porta aberta a tarifas mais baixas e os responsáveis europeus mantêm confiança na via das negociações&#8221;, pelo que a &#8220;incerteza deverá persistir&#8221; até à nova data-limite de 1 de agosto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318347",
         "title": "Se queres a paz, prepara para o desenvolvimento",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />A marginalização de populações, o abandono de periferias e o discurso da rejeição apenas fertilizam o terreno para a radicalização. Podemos todos aprender com o exemplo de Xinjiang, na China.",
         "link": "https://jornaleconomico.sapo.pt/noticias/se-queres-a-paz-prepara-para-o-desenvolvimento/",
         "author": "Ana Pina",
         "published": 1752534655000,
         "created": 1752534655000,
         "category": [
            "Colunistas",
            "Opinião",
            "china",
            "combate ao extremismo",
            "desenvolvimento",
            "dignidade",
            "esperança",
            "europa",
            "inclusão",
            "indústria",
            "Nova Rota da Seda",
            "Segurança"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>À medida que a Europa enfrenta uma crescente escalada no discurso anti-imigratório — marcada por tensões sociais, desafios econômicos e temores de segurança — aumenta, entre suas lideranças, a percepção de que a imigração deixou de ser apenas uma questão humanitária para tornar-se um tema de segurança nacional.</p>\n<p>Sob o peso de atentados terroristas, mudanças demográficas e pressões culturais, a reação tem oscilado entre o receio e a hesitação estratégica. No entanto, diante da complexidade do fenómeno, talvez seja hora de olhar para o Oriente — mais especificamente para a experiência chinesa na Região Autónoma de Xinjiang — e compreender uma máxima fundamental: se queres a paz, prepara para o desenvolvimento.</p>\n<p>Durante décadas, Xinjiang enfrentou o espectro do terrorismo, do extremismo e do separatismo. O medo invadia ruas, escolas e mercados. Contudo, ao invés de recorrer apenas à repressão, a China optou por um caminho estrutural: atacar as causas profundas da radicalização por meio de inclusão, desenvolvimento e coesão social. O que se vê hoje é uma região transformada, onde estabilidade e prosperidade substituíram o caos de outrora.</p>\n<p>A resposta chinesa não se restringiu ao uso da força. Ela se ancorou em três pilares estratégicos: infraestrutura, emprego e dignidade. Estradas, ferrovias e centros logísticos transformaram Xinjiang em elo fundamental da &#8220;Nova Rota da Seda&#8221; (em inglês: <em>One Belt One Road</em>). Zonas industriais, fábricas têxteis e parques agrícolas ofereceram oportunidades a jovens e mulheres antes excluídos. Centros de formação profissional promoveram educação cívica, habilidades técnicas e integração social. O resultado não foi apenas a redução da violência, mas a emergência de uma nova consciência comunitária, plural e pacífica.</p>\n<p>Essa abordagem revela algo essencial: a segurança não se constrói apenas com armas, mas com justiça social. O combate ao extremismo exige mais do que vigilância — exige visão. A Europa, ao se deparar com os desafios migratórios, deveria inspirar-se nessa lógica. A marginalização de populações, o abandono de periferias e o discurso da rejeição apenas fertilizam o terreno para a radicalização. Em vez disso, investir em educação, emprego e pertencimento pode redefinir o cenário.</p>\n<p>Naturalmente, não se trata de copiar modelos. A realidade europeia é distinta, com suas democracias maduras e seus códigos jurídicos próprios. Mas os princípios que fundamentaram a transformação de Xinjiang — prevenção, desenvolvimento e inclusão — são universais. A paz duradoura só será possível se houver uma arquitetura social que ofereça esperança, dignidade e propósito.</p>\n<p>O Ocidente, por vezes, critica a China sem compreender a lógica de longo prazo que rege sua política doméstica. Mas há sabedoria em reconhecer êxitos alheios. O mundo contemporâneo não pode mais permitir soluções paliativas para dilemas estruturais. A lição de Xinjiang é clara: onde há desenvolvimento, há estabilidade. Onde há pertencimento, há paz.</p>\n<p>A história oferece duas escolhas: o muro da exclusão ou a ponte do entendimento. A China escolheu construir pontes. Cabe à Europa decidir se seguirá o mesmo caminho — ou se insistirá na defesa de um modelo que já não oferece respostas convincentes para os desafios do século XXI. A paz social pelo terror jamais é efetiva e duradoura.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/02/Marcus_Vinicius_de_Freitas_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>À medida que a Europa enfrenta uma crescente escalada no discurso anti-imigratório — marcada por tensões sociais, desafios econômicos e temores de segurança — aumenta, entre suas lideranças, a percepção de que a imigração deixou de ser apenas uma questão humanitária para tornar-se um tema de segurança nacional.</p>\n<p>Sob o peso de atentados terroristas, mudanças demográficas e pressões culturais, a reação tem oscilado entre o receio e a hesitação estratégica. No entanto, diante da complexidade do fenómeno, talvez seja hora de olhar para o Oriente — mais especificamente para a experiência chinesa na Região Autónoma de Xinjiang — e compreender uma máxima fundamental: se queres a paz, prepara para o desenvolvimento.</p>\n<p>Durante décadas, Xinjiang enfrentou o espectro do terrorismo, do extremismo e do separatismo. O medo invadia ruas, escolas e mercados. Contudo, ao invés de recorrer apenas à repressão, a China optou por um caminho estrutural: atacar as causas profundas da radicalização por meio de inclusão, desenvolvimento e coesão social. O que se vê hoje é uma região transformada, onde estabilidade e prosperidade substituíram o caos de outrora.</p>\n<p>A resposta chinesa não se restringiu ao uso da força. Ela se ancorou em três pilares estratégicos: infraestrutura, emprego e dignidade. Estradas, ferrovias e centros logísticos transformaram Xinjiang em elo fundamental da &#8220;Nova Rota da Seda&#8221; (em inglês: <em>One Belt One Road</em>). Zonas industriais, fábricas têxteis e parques agrícolas ofereceram oportunidades a jovens e mulheres antes excluídos. Centros de formação profissional promoveram educação cívica, habilidades técnicas e integração social. O resultado não foi apenas a redução da violência, mas a emergência de uma nova consciência comunitária, plural e pacífica.</p>\n<p>Essa abordagem revela algo essencial: a segurança não se constrói apenas com armas, mas com justiça social. O combate ao extremismo exige mais do que vigilância — exige visão. A Europa, ao se deparar com os desafios migratórios, deveria inspirar-se nessa lógica. A marginalização de populações, o abandono de periferias e o discurso da rejeição apenas fertilizam o terreno para a radicalização. Em vez disso, investir em educação, emprego e pertencimento pode redefinir o cenário.</p>\n<p>Naturalmente, não se trata de copiar modelos. A realidade europeia é distinta, com suas democracias maduras e seus códigos jurídicos próprios. Mas os princípios que fundamentaram a transformação de Xinjiang — prevenção, desenvolvimento e inclusão — são universais. A paz duradoura só será possível se houver uma arquitetura social que ofereça esperança, dignidade e propósito.</p>\n<p>O Ocidente, por vezes, critica a China sem compreender a lógica de longo prazo que rege sua política doméstica. Mas há sabedoria em reconhecer êxitos alheios. O mundo contemporâneo não pode mais permitir soluções paliativas para dilemas estruturais. A lição de Xinjiang é clara: onde há desenvolvimento, há estabilidade. Onde há pertencimento, há paz.</p>\n<p>A história oferece duas escolhas: o muro da exclusão ou a ponte do entendimento. A China escolheu construir pontes. Cabe à Europa decidir se seguirá o mesmo caminho — ou se insistirá na defesa de um modelo que já não oferece respostas convincentes para os desafios do século XXI. A paz social pelo terror jamais é efetiva e duradoura.</p>\n",
         "media": {}
      }
   ]
}