{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222290",
         "title": "O Brasil para principiantes, 8",
         "description": "Os novos veículos mediáticos funcionam como pontes vitais, facilitando o diálogo cultural e incentivando a integração social, fortalecendo a conexão luso-brasileira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-8/",
         "author": "Ana Pina",
         "published": 1728601492000,
         "created": 1728601492000,
         "category": [
            "Colunistas",
            "Opinião",
            "artes",
            "diáspora brasileira",
            "inovação",
            "média brasileiros",
            "música",
            "perceção",
            "políticas culturais",
            "relações bilaterais",
            "relações Portugal-Brasil",
            "TV"
         ],
         "content": "<p><em>Os novos média brasileiros em Portugal</em></p>\n<p>Nos últimos anos, a comunicação social tem desempenhado um papel essencial na aproximação entre Brasil e Portugal. A crescente presença de brasileiros em território português impulsionou o surgimento de novos jornalistas e meios de comunicação focados nessa comunidade, intensificando o diálogo cultural e <a href=\"https://jornaleconomico.sapo.pt/noticias/brasil-para-principiantes-parte-6/\">fortalecendo a compreensão mútua entre as duas nações</a>.</p>\n<p>Em resposta a essa realidade, veículos de mídia tradicionais em Portugal, como <em>Público</em> e <em>Diário de Notícias</em>, têm adaptado suas ofertas. O <em>Público Brasil</em>, por exemplo, disponibiliza uma plataforma que mantém os brasileiros residentes em Portugal informados sobre o Brasil e questões de interesse para a comunidade, facilitando a sua integração no país. Já o <em>DN Brasil</em>, do <em>Diário de Notícias</em>, se concentra em eventos culturais, econômicos e sociais, promovendo a conexão entre os dois países e aproximando ainda mais seus cidadãos.</p>\n<p>Além disso, os media tradicionais de ambos os lados do Atlântico têm ampliado a cobertura de temas relacionados à diáspora brasileira e às relações bilaterais. Programas de televisão, estações de rádio e portais de notícias destacam histórias de sucesso e desafios vividos pelos imigrantes, e também iniciativas que visam à integração cultural. Em Portugal, é frequente encontrar conteúdos que exploram a influência brasileira na cultura local, seja <a href=\"https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-parte-3/\">através da culinária, da música ou das artes</a>. Já no Brasil, o foco recai sobre a experiência dos brasileiros em Portugal, desde oportunidades acadêmicas até empreendimentos inovadores.</p>\n<p>A maneira como a comunicação social retrata as relações entre os dois países molda diretamente a percepção pública e as políticas culturais. Ao destacar aspectos positivos e promover a compreensão mútua, os meios de comunicação têm ajudado a estreitar laços e fomentar colaborações. Nesse contexto, a expansão de canais específicos para a comunidade brasileira não só contribui para um senso de pertencimento, mas também oferece uma plataforma para discutir desafios particulares, compartilhar vivências e celebrar conquistas.</p>\n<p>Esses <a href=\"https://jornaleconomico.sapo.pt/noticias/comunicacao-digital-um-novo-paradigma/\">novos veículos mediáticos funcionam como pontes vitais</a>, facilitando o diálogo cultural e incentivando a integração social. A crescente maturidade desse setor evidencia o fortalecimento da conexão luso-brasileira, revelando que, ao valorizar e apoiar esses canais, ambos os países não apenas enriquecem suas próprias culturas, mas também constroem um futuro mais sólido e colaborativo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>Os novos média brasileiros em Portugal</em></p>\n<p>Nos últimos anos, a comunicação social tem desempenhado um papel essencial na aproximação entre Brasil e Portugal. A crescente presença de brasileiros em território português impulsionou o surgimento de novos jornalistas e meios de comunicação focados nessa comunidade, intensificando o diálogo cultural e <a href=\"https://jornaleconomico.sapo.pt/noticias/brasil-para-principiantes-parte-6/\">fortalecendo a compreensão mútua entre as duas nações</a>.</p>\n<p>Em resposta a essa realidade, veículos de mídia tradicionais em Portugal, como <em>Público</em> e <em>Diário de Notícias</em>, têm adaptado suas ofertas. O <em>Público Brasil</em>, por exemplo, disponibiliza uma plataforma que mantém os brasileiros residentes em Portugal informados sobre o Brasil e questões de interesse para a comunidade, facilitando a sua integração no país. Já o <em>DN Brasil</em>, do <em>Diário de Notícias</em>, se concentra em eventos culturais, econômicos e sociais, promovendo a conexão entre os dois países e aproximando ainda mais seus cidadãos.</p>\n<p>Além disso, os media tradicionais de ambos os lados do Atlântico têm ampliado a cobertura de temas relacionados à diáspora brasileira e às relações bilaterais. Programas de televisão, estações de rádio e portais de notícias destacam histórias de sucesso e desafios vividos pelos imigrantes, e também iniciativas que visam à integração cultural. Em Portugal, é frequente encontrar conteúdos que exploram a influência brasileira na cultura local, seja <a href=\"https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-parte-3/\">através da culinária, da música ou das artes</a>. Já no Brasil, o foco recai sobre a experiência dos brasileiros em Portugal, desde oportunidades acadêmicas até empreendimentos inovadores.</p>\n<p>A maneira como a comunicação social retrata as relações entre os dois países molda diretamente a percepção pública e as políticas culturais. Ao destacar aspectos positivos e promover a compreensão mútua, os meios de comunicação têm ajudado a estreitar laços e fomentar colaborações. Nesse contexto, a expansão de canais específicos para a comunidade brasileira não só contribui para um senso de pertencimento, mas também oferece uma plataforma para discutir desafios particulares, compartilhar vivências e celebrar conquistas.</p>\n<p>Esses <a href=\"https://jornaleconomico.sapo.pt/noticias/comunicacao-digital-um-novo-paradigma/\">novos veículos mediáticos funcionam como pontes vitais</a>, facilitando o diálogo cultural e incentivando a integração social. A crescente maturidade desse setor evidencia o fortalecimento da conexão luso-brasileira, revelando que, ao valorizar e apoiar esses canais, ambos os países não apenas enriquecem suas próprias culturas, mas também constroem um futuro mais sólido e colaborativo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222263",
         "title": "Mulheres refugiadas em Portugal: de casa para um lugar qualquer",
         "description": "A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Faltam medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/mulheres-refugiadas-em-portugal-de-casa-para-um-lugar-qualquer/",
         "author": "Ana Pina",
         "published": 1728601424000,
         "created": 1728601424000,
         "category": [
            "Colunistas",
            "Ensaios",
            "Opinião",
            "burocracia",
            "inclusão",
            "mulheres refugiadas",
            "necessidades",
            "participação cívica",
            "políticas para imigrantes",
            "Portugal"
         ],
         "content": "<p>Fazia calor naquele 15 de Agosto de 2021. Maryam Shahi vestiu uma blusa larga de algodão e colocou um leve lenço de seda sobre o cabelo, sem o cuidado de o cobrir totalmente. Como de costume, foi para a redacção do <em>Nimrokh</em>, o jornal onde escrevia sobre direitos das mulheres afegãs — a situação tinha melhorado nos vinte anos que se seguiram ao derrube do regime islamista, mas havia ainda muito caminho a percorrer. Comentou com o director que tinha de sair para comprar uma mala de viagem para a irmã, que acabava de entrar de férias das várias universidades onde dava aulas. Não chegou a fazê-lo: os talibãs estavam a entrar em Cabul. Nas horas, dias e semanas que se seguiram, o mundo de Maryam desabou.</p>\n<p>Seria uma questão de tempo – pouco tempo – até começarem a reprimir as mulheres afegãs tão violentamente como antes. Muito depressa se tornou evidente para Maryam que teria de abandonar o Afeganistão. A equipa da Euronews, com a qual colaborava, e membros dos Repórteres Sem Fronteiras, mobilizaram-se para a tirar do país. Houve várias tentativas, muitas idas frustradas ao aeroporto. Até que&#8230;</p>\n<p>Era 26 de Agosto e o acordo com os talibãs previa que as evacuações aéreas terminassem no final do mês. O dia ia longo. Mais uma vez, Maryam tentava ultrapassar as barreiras militares e entrar no aeroporto, tal como tantos outros que diariamente se aglomeravam nos portões. Por volta das seis da tarde, uma enorme explosão fê-la estremecer. A seguir, foi o caos. Viu corpos de soldados americanos presos no arame farpado (morreram 13 militares); viu centenas de pessoas tombadas sob um rio de sangue, em ambos os lados do canal (morreram 180 civis). E, nessa noite, o último avião voltou a descolar sem ela.</p>\n<p>A única alternativa era sair pela fronteira terrestre, apesar do risco de ser presa no caminho, ou sofrer abusos. Semanas depois, rumou ao Irão para dali tentar chegar à Europa. Foi lá que ficou a saber qual seria o seu destino final. Aterrou em Portugal em Setembro de 2021, por via do programa de admissão humanitária que, desde então, abriu as portas a cerca de 1400 afegãos.</p>\n<p>Maryam Shahi vem de uma linhagem de exílio: os hazaras, muçulmanos xiitas, são há muito perseguidos no Afeganistão. Mas por muito que essa narrativa de refúgio esteja inscrita na sua biografia, mudar-se para Portugal foi toda uma experiência nova, ora difícil e traumática, ora renovadora e desafiante.</p>\n<p>Vai acompanhando daqui as notícias, também através das redes sociais dos amigos e das conversas mantidas à distância com aqueles que ficaram. Assiste com angústia ao deteriorar, de dia para dia, das condições das mulheres. Perderam o acesso à educação, ficaram proibidas de andar em espaços públicos sem um homem da família, não podem mostrar a cara, e agora, mesmo em casa, estão impedidas de cantar ou falar se forem ouvidas na rua. O silenciamento por parte do regime é literal.</p>\n<p>“Vivo em Lisboa, mas o Afeganistão continua a ser importante para mim. Não consigo ficar a ver as pessoas morrer. Tento ajudar e não consigo. É muito duro”.</p>\n<p>Maryam não quer ter um papel secundário em Portugal. Participa em algumas manifestações, como foi o caso dos protestos contra a morte da jovem iraniana Mahsa Amini, detida pela polícia por não usar o <em>hijab</em> com o preceito exigido. Para além disso, há falhas no programa de inclusão de refugiados que gostaria de ver resolvidas, mas ainda não encontrou espaço para ter uma voz activa — ela que tanto denunciava e intervinha.</p>\n<p>A participação cívica é uma das dimensões da integração assumidas pelos Estados-membros da União Europeia, na Declaração de Saragoça, adoptada em Abril de 2010. Mas damos pouca atenção ao facto de que muitas vozes – como a de Maryam – continuarem sem conseguir fazer-se ouvir. “É um dos nossos grandes falhanços na integração”, afirma o sociólogo Pedro Góis. Seriam as pessoas certas para exigir o cumprimento dos seus direitos e apontar o que deve ser corrigido. Mas, pelo contrário, são negligenciadas. “Estas pessoas não estão recenseadas e não votam: não sendo eleitores, não são um público-alvo e, portanto, muitas das suas demandas são esquecidas.” Assim, continuam a faltar medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes.</p>\n<p>A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Sabe-se, por exemplo, que enfrentam maior precariedade laboral. São remetidas para empregos social e monetariamente mais desvalorizados, com um risco de pobreza muito superior ao dos homens migrantes. Muitas acabam por arranjar empregos relacionados com o cuidado — nas limpezas ou como auxiliares de pessoas idosas ou de crianças — que implicam estarem fechadas numa esfera doméstica, longe do olhar público, tornando-as mais invisíveis e expostas a riscos.</p>\n<p>No caso das muçulmanas, o problema começa muitas vezes pela aparência, quando usam o <em>hijab</em>, e não são contratadas por cobrirem o cabelo com um lenço. Para além disso, é frequente os maridos não encararem de ânimo leve o facto de as mulheres serem o ganha-pão da família, e consideram que é a eles que cabe essa responsabilidade. Mesmo elas, podem não ver isso com bons olhos, por não ser esse o papel que anteciparam para si.</p>\n<p>Para além das questões ligadas à religião e à cultura, que saltam para os novos contextos quer se queira, quer não, as mulheres racializadas enfrentam em cima disto mais uma camada de preconceito e dificuldade de acesso.</p>\n<p>Trazer qualificações ajuda, mas não é uma garantia de sucesso. O processo de reconhecimento é tortuoso, e acabam muitas vezes por não ser consideradas, com todo o desperdício de conhecimento e experiência que prejudica as próprias e o país.</p>\n<p>Durante o seu programa de apoio, Maryam ouviu com frequência que teria de arranjar trabalho rapidamente, nem que fosse nas limpezas, ou a servir num restaurante. Não era isso que sonhava quando veio para a Europa. Mas tem consciência de que, enquanto não falar a língua, tudo custará mais a resolver-se.</p>\n<p>Muitos estudos mostram que a aprendizagem do Português é de uma enorme dificuldade para pessoas adultas, que trazem uma bagagem de trauma e, por vezes, pouca escolaridade e desconhecimento do Alfabeto. Isto ajudará a explicar que na fase final do programa de acolhimento (18 meses), só 8,4 % das pessoas refugiadas revelam um domínio da língua e 14,4 % terminam sem entenderem nem falarem português, segundo números de 2022 do Observatório das Migrações. Os resultados são ainda mais preocupantes no caso das mulheres, com constrangimentos de acesso específicos (questões culturais, cuidado dos filhos, etc.).</p>\n<p>A urgência em resolver esta lacuna é enorme porque a barreira linguística traz uma longa lista de obstáculos associados. Dominá-la, ajuda a navegar o labirinto burocrático, aceder aos serviços de saúde, acompanhar os estudos dos filhos, arrendar casa, encontrar trabalho&#8230; E, seguramente, maior participação cívica.</p>\n<h6><em>Francisca Gorjão Henriques assina este texto na qualidade de autora do ensaio “Mulheres refugiadas em Portugal”, editado pela Fundação Francisco Manuel dos Santos (FFMS), no âmbito da parceria entre o Jornal Económico e a FFMS.</em></h6>\n",
         "enclosures": [],
         "content_encoded": "<p>Fazia calor naquele 15 de Agosto de 2021. Maryam Shahi vestiu uma blusa larga de algodão e colocou um leve lenço de seda sobre o cabelo, sem o cuidado de o cobrir totalmente. Como de costume, foi para a redacção do <em>Nimrokh</em>, o jornal onde escrevia sobre direitos das mulheres afegãs — a situação tinha melhorado nos vinte anos que se seguiram ao derrube do regime islamista, mas havia ainda muito caminho a percorrer. Comentou com o director que tinha de sair para comprar uma mala de viagem para a irmã, que acabava de entrar de férias das várias universidades onde dava aulas. Não chegou a fazê-lo: os talibãs estavam a entrar em Cabul. Nas horas, dias e semanas que se seguiram, o mundo de Maryam desabou.</p>\n<p>Seria uma questão de tempo – pouco tempo – até começarem a reprimir as mulheres afegãs tão violentamente como antes. Muito depressa se tornou evidente para Maryam que teria de abandonar o Afeganistão. A equipa da Euronews, com a qual colaborava, e membros dos Repórteres Sem Fronteiras, mobilizaram-se para a tirar do país. Houve várias tentativas, muitas idas frustradas ao aeroporto. Até que&#8230;</p>\n<p>Era 26 de Agosto e o acordo com os talibãs previa que as evacuações aéreas terminassem no final do mês. O dia ia longo. Mais uma vez, Maryam tentava ultrapassar as barreiras militares e entrar no aeroporto, tal como tantos outros que diariamente se aglomeravam nos portões. Por volta das seis da tarde, uma enorme explosão fê-la estremecer. A seguir, foi o caos. Viu corpos de soldados americanos presos no arame farpado (morreram 13 militares); viu centenas de pessoas tombadas sob um rio de sangue, em ambos os lados do canal (morreram 180 civis). E, nessa noite, o último avião voltou a descolar sem ela.</p>\n<p>A única alternativa era sair pela fronteira terrestre, apesar do risco de ser presa no caminho, ou sofrer abusos. Semanas depois, rumou ao Irão para dali tentar chegar à Europa. Foi lá que ficou a saber qual seria o seu destino final. Aterrou em Portugal em Setembro de 2021, por via do programa de admissão humanitária que, desde então, abriu as portas a cerca de 1400 afegãos.</p>\n<p>Maryam Shahi vem de uma linhagem de exílio: os hazaras, muçulmanos xiitas, são há muito perseguidos no Afeganistão. Mas por muito que essa narrativa de refúgio esteja inscrita na sua biografia, mudar-se para Portugal foi toda uma experiência nova, ora difícil e traumática, ora renovadora e desafiante.</p>\n<p>Vai acompanhando daqui as notícias, também através das redes sociais dos amigos e das conversas mantidas à distância com aqueles que ficaram. Assiste com angústia ao deteriorar, de dia para dia, das condições das mulheres. Perderam o acesso à educação, ficaram proibidas de andar em espaços públicos sem um homem da família, não podem mostrar a cara, e agora, mesmo em casa, estão impedidas de cantar ou falar se forem ouvidas na rua. O silenciamento por parte do regime é literal.</p>\n<p>“Vivo em Lisboa, mas o Afeganistão continua a ser importante para mim. Não consigo ficar a ver as pessoas morrer. Tento ajudar e não consigo. É muito duro”.</p>\n<p>Maryam não quer ter um papel secundário em Portugal. Participa em algumas manifestações, como foi o caso dos protestos contra a morte da jovem iraniana Mahsa Amini, detida pela polícia por não usar o <em>hijab</em> com o preceito exigido. Para além disso, há falhas no programa de inclusão de refugiados que gostaria de ver resolvidas, mas ainda não encontrou espaço para ter uma voz activa — ela que tanto denunciava e intervinha.</p>\n<p>A participação cívica é uma das dimensões da integração assumidas pelos Estados-membros da União Europeia, na Declaração de Saragoça, adoptada em Abril de 2010. Mas damos pouca atenção ao facto de que muitas vozes – como a de Maryam – continuarem sem conseguir fazer-se ouvir. “É um dos nossos grandes falhanços na integração”, afirma o sociólogo Pedro Góis. Seriam as pessoas certas para exigir o cumprimento dos seus direitos e apontar o que deve ser corrigido. Mas, pelo contrário, são negligenciadas. “Estas pessoas não estão recenseadas e não votam: não sendo eleitores, não são um público-alvo e, portanto, muitas das suas demandas são esquecidas.” Assim, continuam a faltar medidas que considerem as necessidades específicas das mulheres quando se desenham políticas para refugiados e imigrantes.</p>\n<p>A lista de obstáculos que as mulheres têm de ultrapassar é grande e prende-se com momentos elementares do processo de inclusão. Sabe-se, por exemplo, que enfrentam maior precariedade laboral. São remetidas para empregos social e monetariamente mais desvalorizados, com um risco de pobreza muito superior ao dos homens migrantes. Muitas acabam por arranjar empregos relacionados com o cuidado — nas limpezas ou como auxiliares de pessoas idosas ou de crianças — que implicam estarem fechadas numa esfera doméstica, longe do olhar público, tornando-as mais invisíveis e expostas a riscos.</p>\n<p>No caso das muçulmanas, o problema começa muitas vezes pela aparência, quando usam o <em>hijab</em>, e não são contratadas por cobrirem o cabelo com um lenço. Para além disso, é frequente os maridos não encararem de ânimo leve o facto de as mulheres serem o ganha-pão da família, e consideram que é a eles que cabe essa responsabilidade. Mesmo elas, podem não ver isso com bons olhos, por não ser esse o papel que anteciparam para si.</p>\n<p>Para além das questões ligadas à religião e à cultura, que saltam para os novos contextos quer se queira, quer não, as mulheres racializadas enfrentam em cima disto mais uma camada de preconceito e dificuldade de acesso.</p>\n<p>Trazer qualificações ajuda, mas não é uma garantia de sucesso. O processo de reconhecimento é tortuoso, e acabam muitas vezes por não ser consideradas, com todo o desperdício de conhecimento e experiência que prejudica as próprias e o país.</p>\n<p>Durante o seu programa de apoio, Maryam ouviu com frequência que teria de arranjar trabalho rapidamente, nem que fosse nas limpezas, ou a servir num restaurante. Não era isso que sonhava quando veio para a Europa. Mas tem consciência de que, enquanto não falar a língua, tudo custará mais a resolver-se.</p>\n<p>Muitos estudos mostram que a aprendizagem do Português é de uma enorme dificuldade para pessoas adultas, que trazem uma bagagem de trauma e, por vezes, pouca escolaridade e desconhecimento do Alfabeto. Isto ajudará a explicar que na fase final do programa de acolhimento (18 meses), só 8,4 % das pessoas refugiadas revelam um domínio da língua e 14,4 % terminam sem entenderem nem falarem português, segundo números de 2022 do Observatório das Migrações. Os resultados são ainda mais preocupantes no caso das mulheres, com constrangimentos de acesso específicos (questões culturais, cuidado dos filhos, etc.).</p>\n<p>A urgência em resolver esta lacuna é enorme porque a barreira linguística traz uma longa lista de obstáculos associados. Dominá-la, ajuda a navegar o labirinto burocrático, aceder aos serviços de saúde, acompanhar os estudos dos filhos, arrendar casa, encontrar trabalho&#8230; E, seguramente, maior participação cívica.</p>\n<h6><em>Francisca Gorjão Henriques assina este texto na qualidade de autora do ensaio “Mulheres refugiadas em Portugal”, editado pela Fundação Francisco Manuel dos Santos (FFMS), no âmbito da parceria entre o Jornal Económico e a FFMS.</em></h6>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222594",
         "title": "OE2025: Governo prevê gastar 597 milhões com valorização salarial na Função Pública",
         "description": "O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-governo-preve-gastar-597-milhoes-com-valorizacao-salarial-na-funcao-publica/",
         "author": "Maria Teixeira Alves",
         "published": 1728600527000,
         "created": 1728600527000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta é a estimativa de despesa prevista à luz do acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros, com um mínimo de 2%.</p>\n<p>Na quarta-feira, a secretária de Estado da Administração Pública reuniu-se com os três sindicatos da Função Pública para dar início ao processo negocial anual, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano.</p>\n<p>Segundo os sindicatos, o Governo propôs que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</p>\n<p>De notar que a secretária de Estado da Administração Pública já manifestou a intenção de cumprir o acordo plurianual assinado com o anterior governo, mas não revelou se estaria disposta a ir mais além.</p>\n<p>Em comunicado enviado às redações após as reuniões de quarta-feira, o Ministério das Finanças indicou apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025 (OE2025), que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo prevê gastar 597 milhões de euros com os aumentos salariais da Função Pública no próximo ano, segundo consta no relatório que acompanha a proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>Esta é a estimativa de despesa prevista à luz do acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros, com um mínimo de 2%.</p>\n<p>Na quarta-feira, a secretária de Estado da Administração Pública reuniu-se com os três sindicatos da Função Pública para dar início ao processo negocial anual, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano.</p>\n<p>Segundo os sindicatos, o Governo propôs que a atualização da base remuneratória da Administração Pública (BRAP) suba para 870,50 euros brutos em 2025, 50 cêntimos acima do definido para o salário mínimo nacional.</p>\n<p>Tanto a Fesap como a Frente Comum alertaram que esta proposta inicial não cumpre o acordo de valorização dos trabalhadores da Administração Pública, que foi assinado com o anterior executivo e que prevê aumentos de cerca de 52 euros ou de um mínimo de 2%. Ainda assim, sinalizaram que esta não é uma &#8220;proposta fechada&#8221; e que o Governo se mostrou disponível para negociar.</p>\n<p>De notar que a secretária de Estado da Administração Pública já manifestou a intenção de cumprir o acordo plurianual assinado com o anterior governo, mas não revelou se estaria disposta a ir mais além.</p>\n<p>Em comunicado enviado às redações após as reuniões de quarta-feira, o Ministério das Finanças indicou apenas que &#8220;as propostas iniciais centram-se nas carreiras não revistas que o Governo considera prioritárias para revisão ao longo da legislatura, bem como na Base Remuneratória da Administração Pública para 2025&#8221;.</p>\n<p>O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025 (OE2025), que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p>A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p>Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222533",
         "title": "OE2025: Limite mínimo do valor da propina mantém-se nos 495 euros por ano",
         "description": "A proposta de Lei do Orçamento de Estado para 2025 entregue esta quinta-feira, 10 de outubro, na Assembleia da República, mantém o valor das propinas nos ciclos de estudos conferentes de grau académico superior no próximo ano letivo. O valor mínimo da propina continua nos 495 euros por ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-limite-minimo-do-valor-da-propina-mantem-se-nos-495-euros-por-ano/",
         "author": "Almerinda Romeira",
         "published": 1728592097000,
         "created": 1728592097000,
         "category": [
            "Empresas",
            "Especiais",
            "OE2025",
            "Sapo Economia",
            "Universidades e Emprego",
            "Ensino Superior",
            "Fernando Alexandre",
            "financiamento",
            "Orçamento do Estado",
            "propinas"
         ],
         "content": "<p>A proposta de lei que deu entrada esta quinta-feira, 10 de outubro, na Assembleia da República deixa tudo como está em matéria de propinas, aliás, como antecipara na segunda-feira, em Setúbal, o ministro da Educação, Ciência e Inovação, Fernando Alexandre: <a href=\"https://jornaleconomico.sapo.pt/noticias/propinas-mantem-se-congeladas-nos-proximos-dois-anos/\">“Não vai haver aumento de propinas este ano e no próximo ano letivo”,</a> assegurou à margem de uma sessão em que participou no Instituto Politécnico de Setúbal.</p>\n<p>&#8220;No ano letivo de 2025-2026, nos ciclos de estudos conferentes de grau académico superior e nos cursos técnicos superiores profissionais das instituições de ensino superior público, o valor das propinas em cada ciclo de estudos não pode ser superior ao valor fixado no ano letivo de 2024-2025 no mesmo ciclo de estudos&#8221;, refere a proposta de lei no Artigo 131.º.</p>\n<p>Nas licenciaturas, os 495 euros são o teto mínimo atualmente em vigor, sendo de 697 euros o máximo. Este será assim o valor a pagar por quem chegar ao ensino superior no próximo ano letivo.</p>\n<p>As propinas das licenciaturas, mestrados integrados e mestrados no ensino superior público estão congeladas desde 2021.</p>\n<p>O número dois do Artigo 131 º. esclarece ainda que &#8220;o disposto no número anterior não se aplica às propinas a que se refere o artigo 9.º do Decreto-Lei n.º 35/2014, de 10 de março, na sua redação atual, que regulamenta o estatuto do estudante internacional&#8221;.</p>\n<p>As propinas são uma fonte de financiamento do Ensino Superior, que não vive unicamente das dotações do Orçamento do Estado.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-ensino-superior-e-ciencia-com-mais-3-de-verba-face-a-estimativa-de-execucao-deste-ano/\">Ciência e Inovação, que inclui o Ensino Superior tem uma despesa total consolidada de 3.841,6 milhões de euros</a>, segundo a proposta de Orçamento do Estado para 2025, entregue esta quinta-feira na Assembleia da República.</p>\n<p>A proposta de Orçamento do Estado para 2025 (OE2025) prevê uma <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-educacao-cresce-68-mas-mais-de-tres-quartos-da-verba-sao-para-pagar-pessoal/\">despesa total consolidada de 7,47 mil milhões de euros para o sector da Educação, mais 6,8% face</a> à execução estimada até final de 2024.</p>\n<p><span data-olk-copy-source=\"MessageBody\">A proposta do OE2025 será discutida e votada na generalidade nos dias 30 e 31 de outubro. A discussão na especialidade decorrerá nos dias 22, 26, 27, 28 e 29 de novembro, estando a votação final global agendada para 29 de novembro.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A proposta de lei que deu entrada esta quinta-feira, 10 de outubro, na Assembleia da República deixa tudo como está em matéria de propinas, aliás, como antecipara na segunda-feira, em Setúbal, o ministro da Educação, Ciência e Inovação, Fernando Alexandre: <a href=\"https://jornaleconomico.sapo.pt/noticias/propinas-mantem-se-congeladas-nos-proximos-dois-anos/\">“Não vai haver aumento de propinas este ano e no próximo ano letivo”,</a> assegurou à margem de uma sessão em que participou no Instituto Politécnico de Setúbal.</p>\n<p>&#8220;No ano letivo de 2025-2026, nos ciclos de estudos conferentes de grau académico superior e nos cursos técnicos superiores profissionais das instituições de ensino superior público, o valor das propinas em cada ciclo de estudos não pode ser superior ao valor fixado no ano letivo de 2024-2025 no mesmo ciclo de estudos&#8221;, refere a proposta de lei no Artigo 131.º.</p>\n<p>Nas licenciaturas, os 495 euros são o teto mínimo atualmente em vigor, sendo de 697 euros o máximo. Este será assim o valor a pagar por quem chegar ao ensino superior no próximo ano letivo.</p>\n<p>As propinas das licenciaturas, mestrados integrados e mestrados no ensino superior público estão congeladas desde 2021.</p>\n<p>O número dois do Artigo 131 º. esclarece ainda que &#8220;o disposto no número anterior não se aplica às propinas a que se refere o artigo 9.º do Decreto-Lei n.º 35/2014, de 10 de março, na sua redação atual, que regulamenta o estatuto do estudante internacional&#8221;.</p>\n<p>As propinas são uma fonte de financiamento do Ensino Superior, que não vive unicamente das dotações do Orçamento do Estado.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-ensino-superior-e-ciencia-com-mais-3-de-verba-face-a-estimativa-de-execucao-deste-ano/\">Ciência e Inovação, que inclui o Ensino Superior tem uma despesa total consolidada de 3.841,6 milhões de euros</a>, segundo a proposta de Orçamento do Estado para 2025, entregue esta quinta-feira na Assembleia da República.</p>\n<p>A proposta de Orçamento do Estado para 2025 (OE2025) prevê uma <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-educacao-cresce-68-mas-mais-de-tres-quartos-da-verba-sao-para-pagar-pessoal/\">despesa total consolidada de 7,47 mil milhões de euros para o sector da Educação, mais 6,8% face</a> à execução estimada até final de 2024.</p>\n<p><span data-olk-copy-source=\"MessageBody\">A proposta do OE2025 será discutida e votada na generalidade nos dias 30 e 31 de outubro. A discussão na especialidade decorrerá nos dias 22, 26, 27, 28 e 29 de novembro, estando a votação final global agendada para 29 de novembro.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222578",
         "title": "Proposta do OE2025 prevê requalificação da cobertura com Internet fixa e 5G",
         "description": "O Governo quer a requalificação da cobertura com Internet fixa de alta velocidade e 5G para reduzir as assimetrias regionais e o desenvolvimento económico, de acordo com o relatório da proposta do Orçamento do Estado para 2025 (OE2025).",
         "link": "https://jornaleconomico.sapo.pt/noticias/proposta-do-oe2025-preve-requalificacao-da-cobertura-com-internet-fixa-e-5g/",
         "author": "Maria Teixeira Alves",
         "published": 1728592049000,
         "created": 1728592049000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "5G"
         ],
         "content": "<p>O Governo quer a requalificação da cobertura com Internet fixa de alta velocidade e 5G para reduzir as assimetrias regionais e o desenvolvimento económico, de acordo com o relatório da proposta do Orçamento do Estado para 2025 (OE2025).</p>\n<p>De acordo com o documento, &#8220;a área governativa da coesão territorial tem o intuito de promover a redução das assimetrias regionais e o desenvolvimento económico do país, melhorando as condições de vida das populações&#8221;.</p>\n<p>Face a isto, &#8220;o processo de descentralização de competências da Administração Central para a Administração Local, desempenha um papel preponderante de transformação do território, da economia, e de estímulo efetivo ao desenvolvimento regional&#8221;, lê-se no relatório.</p>\n<p>Assim, &#8220;as medidas para alcançar esses objetivos irão incidir essencialmente na manutenção e reforço no sistema de transferência de competências para as autoridades locais em várias áreas de descentralização&#8221;.</p>\n<p>Inclui ainda &#8220;o reforço da cooperação técnica e financeira para projetos significativos de desenvolvimento regional e local e valorizar os territórios de baixa densidade, designadamente através da requalificação da cobertura com internet fixa de alta velocidade e rede 5G, além de aumentar a participação das autarquias locais nas políticas públicas de base local e promover a rápida aprovação e revisão dos instrumentos de planeamento territorial&#8221;.</p>\n<p>Em 11 de julho, o Governo aprovou uma Resolução do Conselho de Ministros que reprograma a despesa do concurso para a cobertura das zonas brancas (sem Internet), um investimento público e privado na ordem dos 350 milhões de euros.</p>\n<p>Na reunião do Conselho de Ministros foram aprovadas várias resoluções sobre prorrogação de despesa, entre as quais &#8220;uma que tem a ver com aplicação de fibra ótica às chamadas zonas brancas, que são espaços de territórios de baixa densidade onde não há cobertura de banda larga&#8221;, afirmou, na altura, o ministro da Presidência, António Leitão Amaro.</p>\n<p>O anterior governo, no anúncio do concurso público internacional em 12 de dezembro de 2023, tinha adiantado que o projeto de cobertura das zonas brancas abrangia mais de 400 mil casas, em diversas regiões do interior.</p>\n<p>De acordo com informação divulgada na altura, o investimento global era de 425 milhões de euros, permitindo, sobretudo nos territórios do interior do país, o acesso à Internet em banda larga, sendo que metade era financiamento público (cerca de 150 milhões de euros dos Programas Regionais do Portugal 2030 e o restante provém de fundos nacionais).</p>\n<p>Esperava-se a cobertura total do território continental até 2026/2027.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo quer a requalificação da cobertura com Internet fixa de alta velocidade e 5G para reduzir as assimetrias regionais e o desenvolvimento económico, de acordo com o relatório da proposta do Orçamento do Estado para 2025 (OE2025).</p>\n<p>De acordo com o documento, &#8220;a área governativa da coesão territorial tem o intuito de promover a redução das assimetrias regionais e o desenvolvimento económico do país, melhorando as condições de vida das populações&#8221;.</p>\n<p>Face a isto, &#8220;o processo de descentralização de competências da Administração Central para a Administração Local, desempenha um papel preponderante de transformação do território, da economia, e de estímulo efetivo ao desenvolvimento regional&#8221;, lê-se no relatório.</p>\n<p>Assim, &#8220;as medidas para alcançar esses objetivos irão incidir essencialmente na manutenção e reforço no sistema de transferência de competências para as autoridades locais em várias áreas de descentralização&#8221;.</p>\n<p>Inclui ainda &#8220;o reforço da cooperação técnica e financeira para projetos significativos de desenvolvimento regional e local e valorizar os territórios de baixa densidade, designadamente através da requalificação da cobertura com internet fixa de alta velocidade e rede 5G, além de aumentar a participação das autarquias locais nas políticas públicas de base local e promover a rápida aprovação e revisão dos instrumentos de planeamento territorial&#8221;.</p>\n<p>Em 11 de julho, o Governo aprovou uma Resolução do Conselho de Ministros que reprograma a despesa do concurso para a cobertura das zonas brancas (sem Internet), um investimento público e privado na ordem dos 350 milhões de euros.</p>\n<p>Na reunião do Conselho de Ministros foram aprovadas várias resoluções sobre prorrogação de despesa, entre as quais &#8220;uma que tem a ver com aplicação de fibra ótica às chamadas zonas brancas, que são espaços de territórios de baixa densidade onde não há cobertura de banda larga&#8221;, afirmou, na altura, o ministro da Presidência, António Leitão Amaro.</p>\n<p>O anterior governo, no anúncio do concurso público internacional em 12 de dezembro de 2023, tinha adiantado que o projeto de cobertura das zonas brancas abrangia mais de 400 mil casas, em diversas regiões do interior.</p>\n<p>De acordo com informação divulgada na altura, o investimento global era de 425 milhões de euros, permitindo, sobretudo nos territórios do interior do país, o acesso à Internet em banda larga, sendo que metade era financiamento público (cerca de 150 milhões de euros dos Programas Regionais do Portugal 2030 e o restante provém de fundos nacionais).</p>\n<p>Esperava-se a cobertura total do território continental até 2026/2027.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222570",
         "title": "Wall Street encerra com leves perdas e preço do barril sobe",
         "description": "Os principais índices encerraram o dia ligeiramente abaixo da linha d'água. Em simultâneo, os futuros de barril e de crude subiram mais de 3% nas negociações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-com-leves-perdas-e-preco-do-barril-sobe/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728591803000,
         "created": 1728591803000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "dados da inflação",
            "fecho de wall street"
         ],
         "content": "<p>Os principais índices de Wall Street encerraram a sessão desta quinta-feira no &#8216;vermelho&#8217;. Os principais índices registaram ligeiras perdas, depois de ser divulgada a inflação dos EUA, que registou uma subida homóloga de 2,4% em agosto.</p>\n<p>O índice empresarial S&amp;P 500 contraiu 0,15%, ao passo que o industrial Dow Jones perdeu 0,14%. A descida mais ténue foi registada no tecnológico Nasdaq, que perdeu 0,04%.</p>\n<p>Entre as principais cotadas, a AMD destacou-se pelos piores motivos, já que os respetivos títulos tombaram perto de 4%. Por outro lado, a rival Nvidia valorizou 1,63%.</p>\n<p>O Índice de Preços ao Consumidor nos Estados Unidos recuou 1 ponto percentual (p.p.) face ao observado em agosto, para um acréscimo homólogo de 2,4% em setembro. Na variação mensal houve uma aceleração equivalente, para um acréscimo de 0,2%.</p>\n<p>O dia ficou ainda marcado pela subida dos futuros do barril de Brent, na ordem de 3,71%, até aos industrial Dow Jones dólares, ao mesmo tempo que os futuros de crude avançaram 3,65%, para 75,91 dólares por barril.</p>\n<p>No mercado cambial, o dólar está a ganhar 0,03% face ao euro, na medida em que um euro está agora a ser negociado por 1,0936 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os principais índices de Wall Street encerraram a sessão desta quinta-feira no &#8216;vermelho&#8217;. Os principais índices registaram ligeiras perdas, depois de ser divulgada a inflação dos EUA, que registou uma subida homóloga de 2,4% em agosto.</p>\n<p>O índice empresarial S&amp;P 500 contraiu 0,15%, ao passo que o industrial Dow Jones perdeu 0,14%. A descida mais ténue foi registada no tecnológico Nasdaq, que perdeu 0,04%.</p>\n<p>Entre as principais cotadas, a AMD destacou-se pelos piores motivos, já que os respetivos títulos tombaram perto de 4%. Por outro lado, a rival Nvidia valorizou 1,63%.</p>\n<p>O Índice de Preços ao Consumidor nos Estados Unidos recuou 1 ponto percentual (p.p.) face ao observado em agosto, para um acréscimo homólogo de 2,4% em setembro. Na variação mensal houve uma aceleração equivalente, para um acréscimo de 0,2%.</p>\n<p>O dia ficou ainda marcado pela subida dos futuros do barril de Brent, na ordem de 3,71%, até aos industrial Dow Jones dólares, ao mesmo tempo que os futuros de crude avançaram 3,65%, para 75,91 dólares por barril.</p>\n<p>No mercado cambial, o dólar está a ganhar 0,03% face ao euro, na medida em que um euro está agora a ser negociado por 1,0936 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222572",
         "title": "Greenvolt inaugura central solar em Coimbra onde investiu 40 milhões",
         "description": "O Grupo Greenvolt inaugura o primeiro projeto solar de grandes dimensões em Portugal, a Central Solar Fotovoltaica de Tábua, em Coimbra, num investimento de cerca de 40 milhões de euros.  A Central Solar conta com 90 mil painéis solares fotovoltaicos. A capacidade instalada é de 48 MWp, permitindo gerar mais de 60 GWh/ano de energia verde.\n•\tE",
         "link": "https://jornaleconomico.sapo.pt/noticias/greenvolt-inaugura-central-solar-em-coimbra-onde-investiu-40-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1728591083000,
         "created": 1728591083000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia"
         ],
         "content": "<p>O Grupo Greenvolt inaugurou oficialmente a Central Solar Fotovoltaica de Tábua, o seu primeiro projeto de grandes dimensões desenvolvido em Portugal onde investiu cerca de 40 milhões de euros.</p>\n<p>Esta Central com 90 mil painéis solares fotovoltaicos, é capaz de gerar mais de 60 GWh/ano de energia verde que é injetada na rede elétrica nacional, &#8220;ajudando o País a dar passos concretos rumo à transição e, também, à independência energética&#8221;, diz a empresa.</p>\n<p>Fica localizada na freguesia de São João da Boa Vista a Central Solar Fotovoltaica de Tábua que é composta por cerca de 90 mil painéis solares, ocupando uma área de aproximadamente 90 hectares, tendo todo o projeto sido realizado respeitando as medidas definidas pela autoridade ambiental e em estreita colaboração com a comunidade local.</p>\n<p>&#8220;Com uma capacidade instalada de 48 MWp, esta Central é capaz de gerar anualmente até 60 GWh de energia obtida a partir da irradiação solar. A energia verde gerada pelos painéis solares fotovoltaicos de silício policristalino está a ser injetada na rede elétrica nacional através de uma linha de distribuição a uma tensão de 60 kV ligada à subestação de Tábua, podendo abastecer cerca de 60 mil famílias&#8221;, revela a Greenvolt.</p>\n<p>&#8220;É um orgulho imenso estar aqui na inauguração daquele que é o primeiro projeto de geração de energia renovável grandes dimensões da Greenvolt em Portugal&#8221;, refere João Manso Neto, CEO da Greenvolt, citado no comunicado.</p>\n<p>&#8220;Esta Central representa um forte investimento, de cerca de 40 milhões de euros, por parte do nosso Grupo no País, mas particularmente na região Centro e no concelho de Tábua, sendo um contributo para a imprescindível transição e para a independência energética&#8221;, acrescenta o CEO do Grupo Greenvolt.</p>\n<p>Esta inauguração é feita em paralelo com o lançamento do Plug into Knowledge, iniciativa de literacia energética do Grupo Greenvolt que levará a várias localidades e instituições nacionais uma agenda repleta de atividades &#8211; talks, workshops, visitas guiadas &#8211; para ligar, através do conhecimento, diferentes faixas etárias e promover um entendimento mais profundo sobre transição energética e energias renováveis.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Greenvolt inaugurou oficialmente a Central Solar Fotovoltaica de Tábua, o seu primeiro projeto de grandes dimensões desenvolvido em Portugal onde investiu cerca de 40 milhões de euros.</p>\n<p>Esta Central com 90 mil painéis solares fotovoltaicos, é capaz de gerar mais de 60 GWh/ano de energia verde que é injetada na rede elétrica nacional, &#8220;ajudando o País a dar passos concretos rumo à transição e, também, à independência energética&#8221;, diz a empresa.</p>\n<p>Fica localizada na freguesia de São João da Boa Vista a Central Solar Fotovoltaica de Tábua que é composta por cerca de 90 mil painéis solares, ocupando uma área de aproximadamente 90 hectares, tendo todo o projeto sido realizado respeitando as medidas definidas pela autoridade ambiental e em estreita colaboração com a comunidade local.</p>\n<p>&#8220;Com uma capacidade instalada de 48 MWp, esta Central é capaz de gerar anualmente até 60 GWh de energia obtida a partir da irradiação solar. A energia verde gerada pelos painéis solares fotovoltaicos de silício policristalino está a ser injetada na rede elétrica nacional através de uma linha de distribuição a uma tensão de 60 kV ligada à subestação de Tábua, podendo abastecer cerca de 60 mil famílias&#8221;, revela a Greenvolt.</p>\n<p>&#8220;É um orgulho imenso estar aqui na inauguração daquele que é o primeiro projeto de geração de energia renovável grandes dimensões da Greenvolt em Portugal&#8221;, refere João Manso Neto, CEO da Greenvolt, citado no comunicado.</p>\n<p>&#8220;Esta Central representa um forte investimento, de cerca de 40 milhões de euros, por parte do nosso Grupo no País, mas particularmente na região Centro e no concelho de Tábua, sendo um contributo para a imprescindível transição e para a independência energética&#8221;, acrescenta o CEO do Grupo Greenvolt.</p>\n<p>Esta inauguração é feita em paralelo com o lançamento do Plug into Knowledge, iniciativa de literacia energética do Grupo Greenvolt que levará a várias localidades e instituições nacionais uma agenda repleta de atividades &#8211; talks, workshops, visitas guiadas &#8211; para ligar, através do conhecimento, diferentes faixas etárias e promover um entendimento mais profundo sobre transição energética e energias renováveis.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222529",
         "title": "PS critica falta de apoio ao SNS e pensões e aponta dedo às privatizações",
         "description": "A líder parlamentar dos socialistas apontou quatro pontos negativos ao OE do Governo, lembrando ainda que se verifica uma \"ausência total\" das suas propostas. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-critica-falta-de-apoio-ao-sns-e-pensoes-e-aponta-dedo-as-privatizacoes/",
         "author": "Inês Pinto Miguel",
         "published": 1728590879000,
         "created": 1728590879000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Economia",
            "Alexandra Leitão",
            "Orçamento do Estado 2025",
            "PS"
         ],
         "content": "<p>Os socialistas estão insatisfeitos com a proposta de Orçamento do Estado para 2025 (OE2025), mas admitem que vão analisar a mesma ao detalhe, não mostrando qual o sentido de voto. Numa reação ao primeiro OE do Governo de Luís Montenegro, Alexandra Leitão admite algum atordoamento pela &#8220;ausência total de qualquer uma das propostas que o PS tinha feito como sugestões de utilização das verbas da despesa pública&#8221;.</p>\n<p>Aos jornalistas, a ex-governante lembrou que os socialistas tinham três sugestões: aumento extraordinário das pensões para o próximo ano, sendo o partido mostrou algum incómodo perante a revelação do ministro das Finanças de que o Governo poderia ponderar um &#8220;eventual suplemento extraordinário, uma única vez, e se a trajetória da economia o permitisse&#8221;; negociação com os médicos, para que estes profissionais privilegiassem a exclusividade voluntária no SNS e bem remunerada; fundo para a habitação para a classe média e alojamento estudantil.</p>\n<p>Posteriormente a enumerar estas três &#8216;linhas vermelhas&#8217;, a deputada voltou a elencar a &#8220;ausência de qualquer uma destas prioridades que o PS tinha defendido&#8221;.</p>\n<p>Continuando as críticas, Alexandra Leitão apontou que o OE2025 &#8220;prevê uma vaga de privatizações&#8221;. &#8220;Não é referida a palavra privatização, mas é dito grupo de trabalho, que o que vai fazer é olhar para o sector empresarial do Estado numa lógica de alienação, quer de participações quer da presença do Estado&#8221;.</p>\n<p>Sobre esta questão, a socialista aponta o dedo a uma ferida muito recente: as mexidas na RTP que o Governo propõe no plano para a comunicação, inserido no OE2025. &#8220;Deixa-nos preocupados&#8221;.</p>\n<p>Outro motivo de crítica é a &#8220;majoração fiscal prevista para empresas que paguem seguros de saúde privados aos seus trabalhadores&#8221;. Para os socialistas, &#8220;isto é uma clara forma de retirar receitas e verbas da saúde pública [SNS] e pô-la no sector privado. Isso é muito óbvio e é uma transferência direta do SNS para os privados da saúde&#8221;.</p>\n<p>Mas a líder parlamentar não se ficou por estas &#8220;notas&#8221; como lhe chamou. Alexandra Leitão denunciou, já no fim da sua declaração, &#8220;uma clara falta de ambição quanto à economia&#8221;, dado que o Governo começou o relatório a falar de estagnação e a abordar a governação socialista, com a deputada a lembrar que a economia portuguesa &#8220;cresceu 2,2% nos últimos dois anos e que o crescimento económico previsto neste documento é de 2,1%&#8221;.</p>\n<p>&#8220;Este OE não tem o acordo do Partido Socialista e, portanto, o PS vai, depois de uma análise profunda e em parceria com o programa de médio prazo, decidir o seu sentido de voto&#8221;, terminou a líder parlamentar dos socialistas.</p>\n<p>Alexandra Leitão aproveitou ainda a questão de um jornalista para evidenciar que o PS &#8220;faria um Orçamento completamente diferente, que apostava no SNS, aumentava pensões, apostava noutras áreas&#8221;. Nos próximos dias, este OE será visto com olhos de lince por todos os partidos, mas principalmente pelos socialistas, que poderão chumbar o documento e colocar o país em suspenso.</p>\n<p class=\"x_MsoNormal\">A proposta do OE2025 será discutida e votada na generalidade nos dias 30 e 31 de outubro. A discussão na especialidade decorrerá nos dias 22, 26, 27, 28 e 29 de novembro, estando a votação final global agendada para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os socialistas estão insatisfeitos com a proposta de Orçamento do Estado para 2025 (OE2025), mas admitem que vão analisar a mesma ao detalhe, não mostrando qual o sentido de voto. Numa reação ao primeiro OE do Governo de Luís Montenegro, Alexandra Leitão admite algum atordoamento pela &#8220;ausência total de qualquer uma das propostas que o PS tinha feito como sugestões de utilização das verbas da despesa pública&#8221;.</p>\n<p>Aos jornalistas, a ex-governante lembrou que os socialistas tinham três sugestões: aumento extraordinário das pensões para o próximo ano, sendo o partido mostrou algum incómodo perante a revelação do ministro das Finanças de que o Governo poderia ponderar um &#8220;eventual suplemento extraordinário, uma única vez, e se a trajetória da economia o permitisse&#8221;; negociação com os médicos, para que estes profissionais privilegiassem a exclusividade voluntária no SNS e bem remunerada; fundo para a habitação para a classe média e alojamento estudantil.</p>\n<p>Posteriormente a enumerar estas três &#8216;linhas vermelhas&#8217;, a deputada voltou a elencar a &#8220;ausência de qualquer uma destas prioridades que o PS tinha defendido&#8221;.</p>\n<p>Continuando as críticas, Alexandra Leitão apontou que o OE2025 &#8220;prevê uma vaga de privatizações&#8221;. &#8220;Não é referida a palavra privatização, mas é dito grupo de trabalho, que o que vai fazer é olhar para o sector empresarial do Estado numa lógica de alienação, quer de participações quer da presença do Estado&#8221;.</p>\n<p>Sobre esta questão, a socialista aponta o dedo a uma ferida muito recente: as mexidas na RTP que o Governo propõe no plano para a comunicação, inserido no OE2025. &#8220;Deixa-nos preocupados&#8221;.</p>\n<p>Outro motivo de crítica é a &#8220;majoração fiscal prevista para empresas que paguem seguros de saúde privados aos seus trabalhadores&#8221;. Para os socialistas, &#8220;isto é uma clara forma de retirar receitas e verbas da saúde pública [SNS] e pô-la no sector privado. Isso é muito óbvio e é uma transferência direta do SNS para os privados da saúde&#8221;.</p>\n<p>Mas a líder parlamentar não se ficou por estas &#8220;notas&#8221; como lhe chamou. Alexandra Leitão denunciou, já no fim da sua declaração, &#8220;uma clara falta de ambição quanto à economia&#8221;, dado que o Governo começou o relatório a falar de estagnação e a abordar a governação socialista, com a deputada a lembrar que a economia portuguesa &#8220;cresceu 2,2% nos últimos dois anos e que o crescimento económico previsto neste documento é de 2,1%&#8221;.</p>\n<p>&#8220;Este OE não tem o acordo do Partido Socialista e, portanto, o PS vai, depois de uma análise profunda e em parceria com o programa de médio prazo, decidir o seu sentido de voto&#8221;, terminou a líder parlamentar dos socialistas.</p>\n<p>Alexandra Leitão aproveitou ainda a questão de um jornalista para evidenciar que o PS &#8220;faria um Orçamento completamente diferente, que apostava no SNS, aumentava pensões, apostava noutras áreas&#8221;. Nos próximos dias, este OE será visto com olhos de lince por todos os partidos, mas principalmente pelos socialistas, que poderão chumbar o documento e colocar o país em suspenso.</p>\n<p class=\"x_MsoNormal\">A proposta do OE2025 será discutida e votada na generalidade nos dias 30 e 31 de outubro. A discussão na especialidade decorrerá nos dias 22, 26, 27, 28 e 29 de novembro, estando a votação final global agendada para 29 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222564",
         "title": "OE2025: Instituto da Habitação vai transferir 337 milhões para administração local",
         "description": "O Governo reclama ter conseguido “atenuar o aumento de preços de habitação e rendas” e inscreve no Orçamento a intenção de fazer propostas de “ajustamento” à legislação relativa ao arrendamento, nomeadamente para “corrigir as distorções criadas nos últimos anos”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-instituto-da-habitacao-vai-transferir-337-milhoes-para-administracao-local/",
         "author": "Inês Pinto Miguel",
         "published": 1728588802000,
         "created": 1728588802000,
         "category": [
            "Economia",
            "Habitação",
            "OE2025",
            "Sapo Economia",
            "habitação",
            "IHRU",
            "Orçamento do Estado 2025",
            "porta 65 jovem",
            "PRR"
         ],
         "content": "<p>O Instituto da Habitação e da Reabilitação Urbana (IHRU) vai transferir 337 milhões de euros para a administração local em 2025, segundo a proposta de Orçamento do Estado hoje entregue no parlamento.</p>\n<p class=\"text-paragraph\">No relatório da proposta de Orçamento do Estado para 2025 (OE2025), o Governo (PSD/CDS-PP) assume a habitação como uma das áreas de maior destaque no que diz respeito ao investimento público.</p>\n<p class=\"text-paragraph\">Porém, o documento não detalha que fatia do Programa Orçamental Infraestruturas e Habitação cabe à habitação isoladamente.</p>\n<p class=\"text-paragraph\">A Lusa pediu ao Governo esclarecimentos sobre a dotação para a habitação, mas aguarda ainda uma resposta.</p>\n<p class=\"text-paragraph\">No global, infraestruturas e habitação têm uma despesa total consolidada de 7.763,3 milhões de euros e uma despesa efetiva consolidada de 7.014,4 milhões de euros, o que, segundo o relatório, representa um crescimento de 15,4% face à estimativa de 2024.</p>\n<p class=\"text-paragraph\">O Governo constata que, “em 2024, Portugal continuou a vivenciar uma grave crise de acessibilidade à habitação, que onera de forma particularmente grave os portugueses não proprietários de casas, em especial os de menores rendimentos”.</p>\n<p class=\"text-paragraph\">Simultaneamente, reconhece que a situação “é agravada pela falta de um parque público de habitação em número relevante que permita dar resposta às situações sociais mais complexas”.</p>\n<p class=\"text-paragraph\">A habitação é mencionada como uma das áreas em que “a capacidade de prestação de serviços fundamentais […] tem vindo a ser particularmente comprometida”.</p>\n<p class=\"text-paragraph\">O Governo reclama ter conseguido “atenuar o aumento de preços de habitação e rendas” e inscreve no Orçamento a intenção de fazer propostas de “ajustamento” à legislação relativa ao arrendamento, nomeadamente para “corrigir as distorções criadas nos últimos anos”.</p>\n<p class=\"text-paragraph\">Em concreto, compromete-se a tomar “as medidas necessárias para a conclusão dos processos de transição dos contratos de arrendamento habitacional anteriores a 1990, de modo a repor a justiça”.</p>\n<p class=\"text-paragraph\">“Só assim será possível estabilizar as relações entre estes senhorios e arrendatários e dar a todos os proprietários o sinal de confiança necessário para que possam arrendar as suas casas”, assinala.</p>\n<p class=\"text-paragraph\">Além da execução das 26 mil habitações previstas no Plano de Recuperação e Resiliência (PRR) até junho de 2026, o Governo recorda que vai financiar, via Orçamento do Estado, outras cerca de 33 mil habitações, num “investimento anual médio de 665 milhões de euros”.</p>\n<p class=\"text-paragraph\">Como “a crise de acessibilidade à habitação não se esgota na habitação pública”, o Governo defende “uma política integrada que desbloqueie toda a capacidade construtiva e todos os setores que participam no mercado de construção de habitação”.</p>\n<p class=\"text-paragraph\">Parcerias público-privadas focadas no arrendamento acessível e incentivos à construção de habitações a custos controlados são as vias mencionadas para o efeito, ao mesmo tempo que “o Estado continuará a identificar e libertar imóveis públicos com capacidade habitacional para que sejam executados projetos que reforcem a oferta acessível de habitação” e “a disponibilizar os instrumentos para que as autarquias locais tenham a capacidade de desbloquear […] novos territórios nos seus municípios para habitação”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Ao nível do financiamento, o Governo diz que vai “garantir linhas de financiamento para cooperativas e para os promotores que decidam construir no sentido de arrendar com rendas acessíveis”.</p>\n<p class=\"text-paragraph\">Medidas como o alargamento do programa de arrendamento Porta 65 Jovem não são detalhadas no documento hoje entregue, sabendo-se apenas o que já se sabia: que será “mais abrangente” e terá “orçamento reforçado”.</p>\n<p class=\"text-paragraph\">O Governo também não pormenoriza o investimento previsto “para a aquisição, construção, conversão e reabilitação dos edifícios do Estado para fins habitacionais”.</p>\n<p class=\"text-paragraph\">O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31.</p>\n<p class=\"text-paragraph\">Se a proposta for viabilizada na generalidade, com a abstenção do PS ou, em alternativa, os votos favoráveis do Chega, será então apreciada na especialidade no parlamento, entre 22 e 29 de novembro, estando a votação final global prevista para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Instituto da Habitação e da Reabilitação Urbana (IHRU) vai transferir 337 milhões de euros para a administração local em 2025, segundo a proposta de Orçamento do Estado hoje entregue no parlamento.</p>\n<p class=\"text-paragraph\">No relatório da proposta de Orçamento do Estado para 2025 (OE2025), o Governo (PSD/CDS-PP) assume a habitação como uma das áreas de maior destaque no que diz respeito ao investimento público.</p>\n<p class=\"text-paragraph\">Porém, o documento não detalha que fatia do Programa Orçamental Infraestruturas e Habitação cabe à habitação isoladamente.</p>\n<p class=\"text-paragraph\">A Lusa pediu ao Governo esclarecimentos sobre a dotação para a habitação, mas aguarda ainda uma resposta.</p>\n<p class=\"text-paragraph\">No global, infraestruturas e habitação têm uma despesa total consolidada de 7.763,3 milhões de euros e uma despesa efetiva consolidada de 7.014,4 milhões de euros, o que, segundo o relatório, representa um crescimento de 15,4% face à estimativa de 2024.</p>\n<p class=\"text-paragraph\">O Governo constata que, “em 2024, Portugal continuou a vivenciar uma grave crise de acessibilidade à habitação, que onera de forma particularmente grave os portugueses não proprietários de casas, em especial os de menores rendimentos”.</p>\n<p class=\"text-paragraph\">Simultaneamente, reconhece que a situação “é agravada pela falta de um parque público de habitação em número relevante que permita dar resposta às situações sociais mais complexas”.</p>\n<p class=\"text-paragraph\">A habitação é mencionada como uma das áreas em que “a capacidade de prestação de serviços fundamentais […] tem vindo a ser particularmente comprometida”.</p>\n<p class=\"text-paragraph\">O Governo reclama ter conseguido “atenuar o aumento de preços de habitação e rendas” e inscreve no Orçamento a intenção de fazer propostas de “ajustamento” à legislação relativa ao arrendamento, nomeadamente para “corrigir as distorções criadas nos últimos anos”.</p>\n<p class=\"text-paragraph\">Em concreto, compromete-se a tomar “as medidas necessárias para a conclusão dos processos de transição dos contratos de arrendamento habitacional anteriores a 1990, de modo a repor a justiça”.</p>\n<p class=\"text-paragraph\">“Só assim será possível estabilizar as relações entre estes senhorios e arrendatários e dar a todos os proprietários o sinal de confiança necessário para que possam arrendar as suas casas”, assinala.</p>\n<p class=\"text-paragraph\">Além da execução das 26 mil habitações previstas no Plano de Recuperação e Resiliência (PRR) até junho de 2026, o Governo recorda que vai financiar, via Orçamento do Estado, outras cerca de 33 mil habitações, num “investimento anual médio de 665 milhões de euros”.</p>\n<p class=\"text-paragraph\">Como “a crise de acessibilidade à habitação não se esgota na habitação pública”, o Governo defende “uma política integrada que desbloqueie toda a capacidade construtiva e todos os setores que participam no mercado de construção de habitação”.</p>\n<p class=\"text-paragraph\">Parcerias público-privadas focadas no arrendamento acessível e incentivos à construção de habitações a custos controlados são as vias mencionadas para o efeito, ao mesmo tempo que “o Estado continuará a identificar e libertar imóveis públicos com capacidade habitacional para que sejam executados projetos que reforcem a oferta acessível de habitação” e “a disponibilizar os instrumentos para que as autarquias locais tenham a capacidade de desbloquear […] novos territórios nos seus municípios para habitação”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Ao nível do financiamento, o Governo diz que vai “garantir linhas de financiamento para cooperativas e para os promotores que decidam construir no sentido de arrendar com rendas acessíveis”.</p>\n<p class=\"text-paragraph\">Medidas como o alargamento do programa de arrendamento Porta 65 Jovem não são detalhadas no documento hoje entregue, sabendo-se apenas o que já se sabia: que será “mais abrangente” e terá “orçamento reforçado”.</p>\n<p class=\"text-paragraph\">O Governo também não pormenoriza o investimento previsto “para a aquisição, construção, conversão e reabilitação dos edifícios do Estado para fins habitacionais”.</p>\n<p class=\"text-paragraph\">O Governo entregou hoje no parlamento a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31.</p>\n<p class=\"text-paragraph\">Se a proposta for viabilizada na generalidade, com a abstenção do PS ou, em alternativa, os votos favoráveis do Chega, será então apreciada na especialidade no parlamento, entre 22 e 29 de novembro, estando a votação final global prevista para 29 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222562",
         "title": "OE2025: Petróleo e juros entre riscos para o cenário macroeconómico",
         "description": "A redução do crescimento da procura externa \"teria um efeito negativo no crescimento real do PIB, originando um crescimento inferior em 0,5 pp (neste cenário, o crescimento real do PIB não seria de 2,1%, mas de 1,7%)\", indica o Governo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-petroleo-e-juros-entre-riscos-para-o-cenario-macroeconomico/",
         "author": "Inês Pinto Miguel",
         "published": 1728588286000,
         "created": 1728588286000,
         "category": [
            "Economia",
            "OE2025",
            "Sapo Economia",
            "cenário macroeconómico",
            "juros",
            "Orçamento do Estado 2025",
            "petróleo"
         ],
         "content": "<p>O aumento do preço do petróleo e das taxas de juro de curto prazo são alguns dos riscos identificados pelo Governo na proposta de Orçamento do Estado para 2025 (OE2025), entregue hoje no parlamento.</p>\n<p class=\"text-paragraph\">No relatório da proposta de OE2025, o Governo analisou &#8220;o impacto de alguns riscos externos e internos nos principais agregados macroeconómicos e de finanças públicas&#8221;, tendo selecionado quatro que teriam os efeitos de maior dimensão.</p>\n<p class=\"text-paragraph\">Os choques consubstanciam, face ao cenário central, uma variação &#8220;da redução do crescimento da procura externa em 2 pontos percentuais (pp); do aumento do preço do petróleo (em USD) em 20%; do aumento das taxas de juro de curto prazo em 2 pp e da redução do crescimento da procura interna em 1 pp&#8221;.</p>\n<p class=\"text-paragraph\">A redução do crescimento da procura externa &#8220;teria um efeito negativo no crescimento real do PIB, originando um crescimento inferior em 0,5 pp (neste cenário, o crescimento real do PIB não seria de 2,1%, mas de 1,7%)&#8221;, indica o Governo.</p>\n<p class=\"text-paragraph\">Já um cenário em que &#8220;o preço do petróleo se situe 20% acima do assumido no cenário base, de acordo com a simulação efetuada, teria um efeito negativo de 0,1 pp no crescimento do PIB em 2025, em virtude de um menor crescimento do consumo e do investimento, parcialmente mitigado pela redução no crescimento das importações&#8221;.</p>\n<p class=\"text-paragraph\">Tal levaria também a um &#8220;menor ritmo de redução da dívida pública em percentagem do PIB em 0,1 pp em 2025&#8221;.</p>\n<p class=\"text-paragraph\">Quanto a &#8220;um aumento das taxas de juro de curto prazo em 2 pp face ao assumido no cenário base teria, de acordo com a simulação efetuada, um impacto negativo no crescimento real do PIB em cerca de 0,2 pp, por via de um menor crescimento do consumo privado e do investimento (em resultado de um aumento dos custos de financiamento), parcialmente mitigado por uma redução do crescimento das importações&#8221;.</p>\n<p class=\"text-paragraph\">Finalmente, um &#8220;crescimento da procura interna inferior em 1 pp ao estimado no cenário base teria, segundo esta simulação, um impacto negativo de 0,6 pp no crescimento real do PIB&#8221;.</p>\n<p class=\"text-paragraph\">O Governo entregou hoje no parlamento a proposta de OE2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p class=\"text-paragraph\">Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O aumento do preço do petróleo e das taxas de juro de curto prazo são alguns dos riscos identificados pelo Governo na proposta de Orçamento do Estado para 2025 (OE2025), entregue hoje no parlamento.</p>\n<p class=\"text-paragraph\">No relatório da proposta de OE2025, o Governo analisou &#8220;o impacto de alguns riscos externos e internos nos principais agregados macroeconómicos e de finanças públicas&#8221;, tendo selecionado quatro que teriam os efeitos de maior dimensão.</p>\n<p class=\"text-paragraph\">Os choques consubstanciam, face ao cenário central, uma variação &#8220;da redução do crescimento da procura externa em 2 pontos percentuais (pp); do aumento do preço do petróleo (em USD) em 20%; do aumento das taxas de juro de curto prazo em 2 pp e da redução do crescimento da procura interna em 1 pp&#8221;.</p>\n<p class=\"text-paragraph\">A redução do crescimento da procura externa &#8220;teria um efeito negativo no crescimento real do PIB, originando um crescimento inferior em 0,5 pp (neste cenário, o crescimento real do PIB não seria de 2,1%, mas de 1,7%)&#8221;, indica o Governo.</p>\n<p class=\"text-paragraph\">Já um cenário em que &#8220;o preço do petróleo se situe 20% acima do assumido no cenário base, de acordo com a simulação efetuada, teria um efeito negativo de 0,1 pp no crescimento do PIB em 2025, em virtude de um menor crescimento do consumo e do investimento, parcialmente mitigado pela redução no crescimento das importações&#8221;.</p>\n<p class=\"text-paragraph\">Tal levaria também a um &#8220;menor ritmo de redução da dívida pública em percentagem do PIB em 0,1 pp em 2025&#8221;.</p>\n<p class=\"text-paragraph\">Quanto a &#8220;um aumento das taxas de juro de curto prazo em 2 pp face ao assumido no cenário base teria, de acordo com a simulação efetuada, um impacto negativo no crescimento real do PIB em cerca de 0,2 pp, por via de um menor crescimento do consumo privado e do investimento (em resultado de um aumento dos custos de financiamento), parcialmente mitigado por uma redução do crescimento das importações&#8221;.</p>\n<p class=\"text-paragraph\">Finalmente, um &#8220;crescimento da procura interna inferior em 1 pp ao estimado no cenário base teria, segundo esta simulação, um impacto negativo de 0,6 pp no crescimento real do PIB&#8221;.</p>\n<p class=\"text-paragraph\">O Governo entregou hoje no parlamento a proposta de OE2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a sua viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p class=\"text-paragraph\">Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "media": {}
      }
   ]
}