{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249334",
         "title": "E quando nem tudo corre bem na época natalícia? Reclame",
         "description": "Todos os anos, após as Festas, a DECO recebe centenas de denúncias de consumidores que enfrentaram conflitos de consumo. As reclamações da época incidem, maioritariamente, sobre as trocas de presentes, a garantia dos bens móveis (igualmente recebidos como presentes), as viagens de avião, as promoções (ou melhor, as falsas promoções) e ainda a compra de supostos presentes pela net que nunca chegaram ao consumidor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-quando-nem-tudo-corre-bem-na-epoca-natalicia-reclame-2/",
         "author": "Ruben Pires",
         "published": 1735285548000,
         "created": 1735285548000,
         "category": [
            "Economize",
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "natal",
            "reclamações"
         ],
         "content": "<p>Todos os anos, após as Festas, a DECO recebe centenas de denúncias de consumidores que enfrentaram conflitos de consumo. As reclamações da época incidem, maioritariamente, sobre as trocas de presentes, a garantia dos bens móveis (igualmente recebidos como presentes), as viagens de avião, as promoções (ou melhor, as falsas promoções) e ainda a compra de supostos presentes pela net que nunca chegaram ao consumidor.</p>\n<p>Desde logo é fundamental que o consumidor saiba que deve manifestar a sua denúncia. Ou seja, deve reclamar formalmente, deve solicitar todos os esclarecimentos que considere essenciais, deve pedir informação e apoio jurídico para mediar o seu conflito. Ficar conformado com as desventuras natalícias está exatamente nas antípodas do exercício dos direitos do consumidor.</p>\n<p>Pode reclamar diretamente à entidade que vendeu o produto ou prestou o serviço, pode escrever a sua reclamação no livro de reclamações (obrigatório em todos os estabelecimentos comerciais e prestadores de serviços) e pode contar com o Gabinete de Apoio ao Consumidor – <a href=\"https://deco.pt/deco-consigo/\">GAC &#8211; da DECO.</a></p>\n<p>Este gabinete presta informação jurídica presencial sobre as questões de consumo, de forma acessível a todos os consumidores, apoiando-os na apresentação de reclamações perante as empresas, realizando a mediação dos conflitos de consumo com as entidades reclamadas, ou seja, procuramos a resolução extrajudicial dos conflitos e denunciamos práticas ilegais e abusivas junto das entidades de regulação e supervisão.</p>\n<p>A DECO tem estrutura regional na RAM. Não fique calado perante o conflito de consumo. Através da mediação do conflito, o consumidor encontrará uma solução para o seu problema, evitando inclusivamente levar o caso a tribunal.</p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>. </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Todos os anos, após as Festas, a DECO recebe centenas de denúncias de consumidores que enfrentaram conflitos de consumo. As reclamações da época incidem, maioritariamente, sobre as trocas de presentes, a garantia dos bens móveis (igualmente recebidos como presentes), as viagens de avião, as promoções (ou melhor, as falsas promoções) e ainda a compra de supostos presentes pela net que nunca chegaram ao consumidor.</p>\n<p>Desde logo é fundamental que o consumidor saiba que deve manifestar a sua denúncia. Ou seja, deve reclamar formalmente, deve solicitar todos os esclarecimentos que considere essenciais, deve pedir informação e apoio jurídico para mediar o seu conflito. Ficar conformado com as desventuras natalícias está exatamente nas antípodas do exercício dos direitos do consumidor.</p>\n<p>Pode reclamar diretamente à entidade que vendeu o produto ou prestou o serviço, pode escrever a sua reclamação no livro de reclamações (obrigatório em todos os estabelecimentos comerciais e prestadores de serviços) e pode contar com o Gabinete de Apoio ao Consumidor – <a href=\"https://deco.pt/deco-consigo/\">GAC &#8211; da DECO.</a></p>\n<p>Este gabinete presta informação jurídica presencial sobre as questões de consumo, de forma acessível a todos os consumidores, apoiando-os na apresentação de reclamações perante as empresas, realizando a mediação dos conflitos de consumo com as entidades reclamadas, ou seja, procuramos a resolução extrajudicial dos conflitos e denunciamos práticas ilegais e abusivas junto das entidades de regulação e supervisão.</p>\n<p>A DECO tem estrutura regional na RAM. Não fique calado perante o conflito de consumo. Através da mediação do conflito, o consumidor encontrará uma solução para o seu problema, evitando inclusivamente levar o caso a tribunal.</p>\n<p><strong>Informe-se </strong><a href=\"http://WWW.DECO.PT\" target=\"_blank\" rel=\"noopener\"><strong>connosco</strong></a><strong>. </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251797",
         "title": "Estado revê condições de venda do Hospital da Cruz Vermelha",
         "description": "Candidatos questionam custos associados ao negócio identificados nos processos de due diligence. Processo continua, mas vai obrigar o Estado a rever exigências para que seja concluído.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estado-reve-condicoes-de-venda-do-hospital-da-cruz-vermelha/",
         "author": "Ricardo Santos Ferreira",
         "published": 1735284943000,
         "created": 1735284943000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Saúde",
            "Hospital da Cruz Vermelha"
         ],
         "content": "<p>O processo de venda do Hospital da Cruz Vermelha (HCV) entrou na sua fase final de <em>due diligence</em>, apresentação de ofertas vinculativas, mas os três candidatos à compra não estão dispostos a aceitar as condições do Estado, devido às adaptações que será necessário fazer, o que poderá obrigar quem vende a baixar expectativas, apurou o Jornal Económico (JE), junto de fontes ligadas ao processo.</p>\n<p>O que está à venda é a CVP – Sociedade de Gestão Hospitalar, que detém a concessão do Hospital da Cruz Vermelha, mas não o edifício. Tem como acionistas a Santa Casa da Misericórdia de Lisboa (55%) e Parpública (45%), duas entidades controladas pelo Estado, a primeira no perímetro do Ministério do Trabalho, Solidariedade e Segurança Social, a segunda no das Finanças, mas o negócio é supervisionado por Rosário Palma Ramalho.</p>\n<p>Na corrida estão então a Sanfil Medicina, a Trofa Saúde e o Hospital Lusíadas, apurou o JE. O grupo Lusíadas Saúde é dado como favorito, mas a questão financeira será determinante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/estado-reve-condicoes-de-venda-do-hospital-da-cruz-vermelha\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O processo de venda do Hospital da Cruz Vermelha (HCV) entrou na sua fase final de <em>due diligence</em>, apresentação de ofertas vinculativas, mas os três candidatos à compra não estão dispostos a aceitar as condições do Estado, devido às adaptações que será necessário fazer, o que poderá obrigar quem vende a baixar expectativas, apurou o Jornal Económico (JE), junto de fontes ligadas ao processo.</p>\n<p>O que está à venda é a CVP – Sociedade de Gestão Hospitalar, que detém a concessão do Hospital da Cruz Vermelha, mas não o edifício. Tem como acionistas a Santa Casa da Misericórdia de Lisboa (55%) e Parpública (45%), duas entidades controladas pelo Estado, a primeira no perímetro do Ministério do Trabalho, Solidariedade e Segurança Social, a segunda no das Finanças, mas o negócio é supervisionado por Rosário Palma Ramalho.</p>\n<p>Na corrida estão então a Sanfil Medicina, a Trofa Saúde e o Hospital Lusíadas, apurou o JE. O grupo Lusíadas Saúde é dado como favorito, mas a questão financeira será determinante.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/estado-reve-condicoes-de-venda-do-hospital-da-cruz-vermelha\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251753",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-81/",
         "author": "Redação",
         "published": 1735284648000,
         "created": 1735284648000,
         "category": [
            "Economia",
            "Empresas",
            "Política",
            "JE Leitor",
            "Jornal Económico"
         ],
         "content": "<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2282\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2282\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251792",
         "title": "O entalanço no Martim Moniz",
         "description": "Num momento em que ainda se acumulam nas secretarias do Estado mais de 400 mil processos de regularização, o actual Governo tinha todas as cartas na mão para mostrar aos portugueses, e em particular ao PS, como se legalizam e acolhem imigrantes da maneira mais certeira e humana possível.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-entalanco-no-martim-moniz/",
         "author": "Ana Pina",
         "published": 1735258699000,
         "created": 1735258699000,
         "category": [
            "Colunistas",
            "Opinião",
            "Chega!",
            "civilização",
            "exclusão social",
            "governo",
            "imigrantes",
            "integração",
            "montenegro",
            "pobreza",
            "processos de legalização"
         ],
         "content": "<p>Num ano tão marcado pelo sangue, pelas guerras e pelo ódio e tensão crescentes pelo mundo fora – factos que este jornal reportou em quase todos os dias que preencheram 2024 – seria de esperar que o Governo de Luís Montenegro não resvalasse tão precipitadamente para políticas agressivas e securitárias (a antítese de políticas de imigração) que revelam uma alarmante ou suspeita falta de respeito por uma das traves-mestras que sustenta o Estado de direito: a igualdade entre pessoas.</p>\n<p>O arrastão policial da semana passada na rua do Benformoso, em Lisboa, expôs os piores extintos de um Governo de centro-direita que, em crise de identidade, incentivada ou empolada pela ausência de uma maioria absoluta no Parlamento, escolheu correr atrás de fantasmas (os imigrantes) em vez de iniciar o difícil processo de sarar a ferida deixada a gangrenar anos e anos a fio pelos governos de António Costa. Se o centro-direita segue hoje o lastro da direita radical numa espécie de atracção pelo abismo, o centro-esquerda faz o caminho inverso, embora para a outra banda ideológica. No caso da esquerda radical, a atracção é também ela fatal. Uns vivem num mundo do diabo, os outros na Alice no País das Maravilhas. Ambos estão errados.</p>\n<p>O centro político é hoje a terra de ninguém, apesar de ser precisamente este o território mais fértil ao compromisso e à procura de entendimentos. Na verdade, se há assunto em que o compromisso encontra sempre as melhores políticas é mesmo o da imigração, porque nada é preto e branco, há sempre matizes, tonalidades diferentes.</p>\n<p>Tendo Portugal capacidade económica para o fazer, embora dentro de uma certa escala, devemos dar resposta aos casos humanitários mais graves, uma obrigação ética – mas não devemos olhar para a questão apenas através deste ângulo fechado. A pobreza também é uma catástrofe, faz milhões de vítimas e isso tem de ser tido em conta pelos decisores políticos no momento de gerir os fluxos migratórios.</p>\n<p>Não se trata de agradar à turba dos comícios e das arruadas, embora elas tenham a sua graça: do que falamos aqui é de construir um país onde vivem pessoas que compreendem a importância da solidariedade na construção dos projectos de vida individuais e colectivos. Sem os outros somos o quê exactamente?</p>\n<p>Por outro lado, devemos também perceber que dificilmente Portugal cresceria<br />\ne seria capaz de se desenvolver sem o contributo dos imigrantes, essenciais para<br />\no equilíbrio actual e futuro da Segurança Social. Em 2022, eles – não o eles satânico do Chega – contribuíram com 1,8 mil milhões de euros para este sistema de protecção, tendo beneficiado em apenas 257 milhões de euros; dinheiro convertido em prestações sociais.</p>\n<p>O valor das contribuições é sete vezes superior aos das prestações recebidas, o que significa que o saldo dos imigrantes é positivo em 1,6 mil milhões, mais do dobro do total do orçamento público para a Cultura – 824 milhões em 2025. Não é coisa pouca. No ano passado, as contribuições para a Segurança Social foram as mais altas de sempre: subiram 44% em comparação com 2022.</p>\n<p>Se é verdade que em 2023 entraram quase 300 mil imigrantes, um valor que apanha qualquer nação desprevenida – é óbvio que um país de portas escancaradas não funciona – este crescimento súbito deve ser acompanhado pela referência aos impostos cobrados e à Segurança Social paga por este grupo de pessoas que trabalha.</p>\n<p>Existindo vantagens óbvias para os imigrantes – emprego mais bem pago, mais segurança e oportunidades, menos desigualdade, melhores serviços públicos, uma sociedade menos patriarcal, o que é chave para a vida das mulheres – Portugal também colhe os benefícios de ter mais população a criar riqueza, pessoas que têm mais filhos<br />\ne que ocupam profissões que os portugueses não querem.</p>\n<p>Há 50 mil tarefeiros – Uber, Glovo e afins – isto é, há pouca gente qualificada a chegar<br />\ndo estrangeiro. É verdade, mas esse é um problema do país, ainda com muita dificuldade em atrair pessoas mais qualificadas e mais bem pagas, embora esse caminho esteja<br />\na ser feito.</p>\n<p>A uber economia não é certamente um problema dos imigrantes de baixos salários,<br />\né tão-só uma questão de competitividade nacional e de este ser um problema que ainda vai demorar a ser resolvido. Quando finalmente olharmos para a produtividade, fazendo-a aumentar, e não apenas fixarmos o olhar no crescimento dos salários, a via ficará provavelmente mais desimpedida.</p>\n<p>Um exemplo? A Hovione, a farmacêutica portuguesa – com quem em tempos trabalhei – exporta 100% da produção e tem capacidade para contratar pessoas de grande qualidade no mercado global.</p>\n<p><strong>O atraso burocrático</strong></p>\n<p>Num momento em que ainda se acumulam nas secretarias do Estado mais de 400 mil processos de regularização – a penosa herança da extinção precipitada do SEF –, o actual Governo tinha todas as cartas na mão para mostrar aos portugueses, e em particular ao PS, como se legalizam e acolhem imigrantes da maneira mais certeira e humana possível.</p>\n<p>Apesar de ter apresentado 41 medidas para iniciar este processo, algumas delas certeiras, outras vagas, umas quantas a exigir a colaboração das empresas para que realmente ganhem tracção, foi a decisão de fazer uma rusga apenas com pretensões propagandísticas que acabou por marcar, embora não a definir, estes nove meses de governação.</p>\n<p>Resumir tudo o que foi feito a uma medida errada e violenta é certamente injusto – mas a marca está lá e só o tempo nos ajudará a perceber se Luís Montenegro e os seus marketeiros querem descer ravina abaixo sempre a acelerar ou se o disparate do Martim Moniz foi apenas um mau momento, um entalanço a não repetir e até a corrigir.</p>\n<p>Não há muitas dúvidas que parte dos portugueses aplaudiu a encenação contra os imigrantes do subcontinente indiano. Nalguns casos, por autodefesa (não sei bem do quê), noutros por racismo, seja ele de que grau for; em todos os casos, destaca-se sempre a falta de cultura e a ignorância que estreitam o pensamento e lixam as sinapses.</p>\n<p>Estas pessoas – e são muitas – deveriam lembrar-se dos portugueses que, nos anos 60<br />\ne 70 do século passado, emigraram para França e foram viver (sobreviver) para os bairros de lata. As fotografias de Gérald Bloncourt retratam a brutalidade da vida nos <em>bidonvilles</em>. Talvez a ministra da Cultura possa fazer uma grande exposição sobre este assunto em 2025, talvez as dificuldades sentidas por milhares e milhares de portugueses em Paris, mas também em dezenas de outras cidades pelo mundo fora, consigam abrir um caminho qualquer na cabeça de quem tanto rosna contra a imigração sem saber do que está a falar.</p>\n<p><strong>Quem são?</strong></p>\n<p>Claro, somos um país de emigrantes que agora também passou a receber imigração. Mas quem são estas pessoas? Eis o instantâneo tirado pela Fundação Francisco Manuel dos Santos: em 2022 havia quase 800 mil estrangeiros em Portugal – 76% dos quais originários de países extracomunitários –, perto do dobro do registado há dez anos; a taxa de desemprego da população estrangeira era mais do dobro da média nacional; em 2021, os trabalhadores estrangeiros ganhavam, em média, menos 94 euros mensais do que a média nacional; sempre em 2022, um em cada três estrangeiros em Portugal vivia em risco de pobreza ou exclusão social; nos últimos 15 anos, perto de meio milhão de estrangeiros obtiveram nacionalidade portuguesa; em 2022, entraram em Portugal 118 mil, mas em 2023 esse número saltou para os tais 300 mil.</p>\n<p>A imigração traz problemas, claro. Quanto mais distante a cultura, mais difícil é a integração. O Estado tem aqui um papel a desempenhar. Nesta área, os franceses, os belgas e os holandeses cometeram todos os erros e estão a pagar muito caro por isso – podemos aprender com eles. Limitar o número de imigrantes é relevante, mas não há valor mágico, é precioso trabalhar seriamente no assunto envolvendo as organizações patronais e os sindicatos – Luís Paes Antunes, presidente do CES (Conselho Económico e Social) poderia ser uma alavanca importante. Será que lhe interessa? Quanto ao resto, é como tratar dos dentes: é preciso manter a higiene diária e não beber do cálice envenenado de André Ventura. O primeiro-ministro tem de perceber depressa que jamais ultrapassará o Chega pela extrema-direita. Vai ser preciso uma abordagem mais fina e substantiva para ganhar o duelo pela civilização – é isso que está em jogo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num ano tão marcado pelo sangue, pelas guerras e pelo ódio e tensão crescentes pelo mundo fora – factos que este jornal reportou em quase todos os dias que preencheram 2024 – seria de esperar que o Governo de Luís Montenegro não resvalasse tão precipitadamente para políticas agressivas e securitárias (a antítese de políticas de imigração) que revelam uma alarmante ou suspeita falta de respeito por uma das traves-mestras que sustenta o Estado de direito: a igualdade entre pessoas.</p>\n<p>O arrastão policial da semana passada na rua do Benformoso, em Lisboa, expôs os piores extintos de um Governo de centro-direita que, em crise de identidade, incentivada ou empolada pela ausência de uma maioria absoluta no Parlamento, escolheu correr atrás de fantasmas (os imigrantes) em vez de iniciar o difícil processo de sarar a ferida deixada a gangrenar anos e anos a fio pelos governos de António Costa. Se o centro-direita segue hoje o lastro da direita radical numa espécie de atracção pelo abismo, o centro-esquerda faz o caminho inverso, embora para a outra banda ideológica. No caso da esquerda radical, a atracção é também ela fatal. Uns vivem num mundo do diabo, os outros na Alice no País das Maravilhas. Ambos estão errados.</p>\n<p>O centro político é hoje a terra de ninguém, apesar de ser precisamente este o território mais fértil ao compromisso e à procura de entendimentos. Na verdade, se há assunto em que o compromisso encontra sempre as melhores políticas é mesmo o da imigração, porque nada é preto e branco, há sempre matizes, tonalidades diferentes.</p>\n<p>Tendo Portugal capacidade económica para o fazer, embora dentro de uma certa escala, devemos dar resposta aos casos humanitários mais graves, uma obrigação ética – mas não devemos olhar para a questão apenas através deste ângulo fechado. A pobreza também é uma catástrofe, faz milhões de vítimas e isso tem de ser tido em conta pelos decisores políticos no momento de gerir os fluxos migratórios.</p>\n<p>Não se trata de agradar à turba dos comícios e das arruadas, embora elas tenham a sua graça: do que falamos aqui é de construir um país onde vivem pessoas que compreendem a importância da solidariedade na construção dos projectos de vida individuais e colectivos. Sem os outros somos o quê exactamente?</p>\n<p>Por outro lado, devemos também perceber que dificilmente Portugal cresceria<br />\ne seria capaz de se desenvolver sem o contributo dos imigrantes, essenciais para<br />\no equilíbrio actual e futuro da Segurança Social. Em 2022, eles – não o eles satânico do Chega – contribuíram com 1,8 mil milhões de euros para este sistema de protecção, tendo beneficiado em apenas 257 milhões de euros; dinheiro convertido em prestações sociais.</p>\n<p>O valor das contribuições é sete vezes superior aos das prestações recebidas, o que significa que o saldo dos imigrantes é positivo em 1,6 mil milhões, mais do dobro do total do orçamento público para a Cultura – 824 milhões em 2025. Não é coisa pouca. No ano passado, as contribuições para a Segurança Social foram as mais altas de sempre: subiram 44% em comparação com 2022.</p>\n<p>Se é verdade que em 2023 entraram quase 300 mil imigrantes, um valor que apanha qualquer nação desprevenida – é óbvio que um país de portas escancaradas não funciona – este crescimento súbito deve ser acompanhado pela referência aos impostos cobrados e à Segurança Social paga por este grupo de pessoas que trabalha.</p>\n<p>Existindo vantagens óbvias para os imigrantes – emprego mais bem pago, mais segurança e oportunidades, menos desigualdade, melhores serviços públicos, uma sociedade menos patriarcal, o que é chave para a vida das mulheres – Portugal também colhe os benefícios de ter mais população a criar riqueza, pessoas que têm mais filhos<br />\ne que ocupam profissões que os portugueses não querem.</p>\n<p>Há 50 mil tarefeiros – Uber, Glovo e afins – isto é, há pouca gente qualificada a chegar<br />\ndo estrangeiro. É verdade, mas esse é um problema do país, ainda com muita dificuldade em atrair pessoas mais qualificadas e mais bem pagas, embora esse caminho esteja<br />\na ser feito.</p>\n<p>A uber economia não é certamente um problema dos imigrantes de baixos salários,<br />\né tão-só uma questão de competitividade nacional e de este ser um problema que ainda vai demorar a ser resolvido. Quando finalmente olharmos para a produtividade, fazendo-a aumentar, e não apenas fixarmos o olhar no crescimento dos salários, a via ficará provavelmente mais desimpedida.</p>\n<p>Um exemplo? A Hovione, a farmacêutica portuguesa – com quem em tempos trabalhei – exporta 100% da produção e tem capacidade para contratar pessoas de grande qualidade no mercado global.</p>\n<p><strong>O atraso burocrático</strong></p>\n<p>Num momento em que ainda se acumulam nas secretarias do Estado mais de 400 mil processos de regularização – a penosa herança da extinção precipitada do SEF –, o actual Governo tinha todas as cartas na mão para mostrar aos portugueses, e em particular ao PS, como se legalizam e acolhem imigrantes da maneira mais certeira e humana possível.</p>\n<p>Apesar de ter apresentado 41 medidas para iniciar este processo, algumas delas certeiras, outras vagas, umas quantas a exigir a colaboração das empresas para que realmente ganhem tracção, foi a decisão de fazer uma rusga apenas com pretensões propagandísticas que acabou por marcar, embora não a definir, estes nove meses de governação.</p>\n<p>Resumir tudo o que foi feito a uma medida errada e violenta é certamente injusto – mas a marca está lá e só o tempo nos ajudará a perceber se Luís Montenegro e os seus marketeiros querem descer ravina abaixo sempre a acelerar ou se o disparate do Martim Moniz foi apenas um mau momento, um entalanço a não repetir e até a corrigir.</p>\n<p>Não há muitas dúvidas que parte dos portugueses aplaudiu a encenação contra os imigrantes do subcontinente indiano. Nalguns casos, por autodefesa (não sei bem do quê), noutros por racismo, seja ele de que grau for; em todos os casos, destaca-se sempre a falta de cultura e a ignorância que estreitam o pensamento e lixam as sinapses.</p>\n<p>Estas pessoas – e são muitas – deveriam lembrar-se dos portugueses que, nos anos 60<br />\ne 70 do século passado, emigraram para França e foram viver (sobreviver) para os bairros de lata. As fotografias de Gérald Bloncourt retratam a brutalidade da vida nos <em>bidonvilles</em>. Talvez a ministra da Cultura possa fazer uma grande exposição sobre este assunto em 2025, talvez as dificuldades sentidas por milhares e milhares de portugueses em Paris, mas também em dezenas de outras cidades pelo mundo fora, consigam abrir um caminho qualquer na cabeça de quem tanto rosna contra a imigração sem saber do que está a falar.</p>\n<p><strong>Quem são?</strong></p>\n<p>Claro, somos um país de emigrantes que agora também passou a receber imigração. Mas quem são estas pessoas? Eis o instantâneo tirado pela Fundação Francisco Manuel dos Santos: em 2022 havia quase 800 mil estrangeiros em Portugal – 76% dos quais originários de países extracomunitários –, perto do dobro do registado há dez anos; a taxa de desemprego da população estrangeira era mais do dobro da média nacional; em 2021, os trabalhadores estrangeiros ganhavam, em média, menos 94 euros mensais do que a média nacional; sempre em 2022, um em cada três estrangeiros em Portugal vivia em risco de pobreza ou exclusão social; nos últimos 15 anos, perto de meio milhão de estrangeiros obtiveram nacionalidade portuguesa; em 2022, entraram em Portugal 118 mil, mas em 2023 esse número saltou para os tais 300 mil.</p>\n<p>A imigração traz problemas, claro. Quanto mais distante a cultura, mais difícil é a integração. O Estado tem aqui um papel a desempenhar. Nesta área, os franceses, os belgas e os holandeses cometeram todos os erros e estão a pagar muito caro por isso – podemos aprender com eles. Limitar o número de imigrantes é relevante, mas não há valor mágico, é precioso trabalhar seriamente no assunto envolvendo as organizações patronais e os sindicatos – Luís Paes Antunes, presidente do CES (Conselho Económico e Social) poderia ser uma alavanca importante. Será que lhe interessa? Quanto ao resto, é como tratar dos dentes: é preciso manter a higiene diária e não beber do cálice envenenado de André Ventura. O primeiro-ministro tem de perceber depressa que jamais ultrapassará o Chega pela extrema-direita. Vai ser preciso uma abordagem mais fina e substantiva para ganhar o duelo pela civilização – é isso que está em jogo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251789",
         "title": "O custo de Elon Musk",
         "description": "Que ninguém duvide de que Elon Musk persegue os seus próprios interesses, mas temos de perceber, além do marketing, se os queremos partilhar. E qual será o custo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-custo-de-elon-musk/",
         "author": "Ana Pina",
         "published": 1735258632000,
         "created": 1735258632000,
         "category": [
            "Colunistas",
            "Opinião",
            "ambição",
            "Brasil",
            "Elon Musk",
            "eua",
            "interesses",
            "propaganda",
            "rede social X",
            "Starlink",
            "trump"
         ],
         "content": "<p>Este foi o ano de Elon Musk, o mediático e excêntrico bilionário que se confirmou como o homem mais rico do mundo, com uma capacidade de influência inusitada, incluindo junto de governos, pela importância dos negócios que desenvolve, e agora mais ainda, porque se tornou numa espécie de braço direito do próximo presidente dos Estados Unidos da América, como ficou demonstrado quando fez abortar a tentativa de acordo entre republicanos e democratas para que o estado não ficasse sem orçamento.</p>\n<p>Musk tem mostrado que sabe aproveitar-se como ninguém das ferramentas de intervenção no espaço público, promovendo-se a si e aos seus negócios de uma forma assertiva, aproveitando também a notoriedade conseguida para escapar com atitudes e declarações de guerrilha e de pressão que, por exemplo, os reguladores nunca permitiriam a outros.</p>\n<p>A valorização deste tipo de personalidade acaba por ser um sintoma da desconfiança que os cidadãos vão tendo nas instituições. Aliás, a própria eleição de Trump é um exemplo do mesmo. Sabemos que a vida não tem sido fácil para os incumbentes.</p>\n<p>As ideias podem vir embrulhadas na ambição da humanidade, mas sabemos que Musk tenta forçar a mão para impor os seus negócios, seja o fabrico e as condições de venda de carros elétricos ou o acesso à rede de internet Starlink. E fá-lo em diversos países, dos EUA ao Brasil, da China à Ucrânia e à Rússia. Também usa a rede social X como um megafone para o que defende. E vai ter um cargo público.</p>\n<p>Que ninguém duvide de que Elon Musk persegue os seus próprios interesses, mas temos de perceber, além do marketing, se os queremos partilhar. E qual será o custo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Este foi o ano de Elon Musk, o mediático e excêntrico bilionário que se confirmou como o homem mais rico do mundo, com uma capacidade de influência inusitada, incluindo junto de governos, pela importância dos negócios que desenvolve, e agora mais ainda, porque se tornou numa espécie de braço direito do próximo presidente dos Estados Unidos da América, como ficou demonstrado quando fez abortar a tentativa de acordo entre republicanos e democratas para que o estado não ficasse sem orçamento.</p>\n<p>Musk tem mostrado que sabe aproveitar-se como ninguém das ferramentas de intervenção no espaço público, promovendo-se a si e aos seus negócios de uma forma assertiva, aproveitando também a notoriedade conseguida para escapar com atitudes e declarações de guerrilha e de pressão que, por exemplo, os reguladores nunca permitiriam a outros.</p>\n<p>A valorização deste tipo de personalidade acaba por ser um sintoma da desconfiança que os cidadãos vão tendo nas instituições. Aliás, a própria eleição de Trump é um exemplo do mesmo. Sabemos que a vida não tem sido fácil para os incumbentes.</p>\n<p>As ideias podem vir embrulhadas na ambição da humanidade, mas sabemos que Musk tenta forçar a mão para impor os seus negócios, seja o fabrico e as condições de venda de carros elétricos ou o acesso à rede de internet Starlink. E fá-lo em diversos países, dos EUA ao Brasil, da China à Ucrânia e à Rússia. Também usa a rede social X como um megafone para o que defende. E vai ter um cargo público.</p>\n<p>Que ninguém duvide de que Elon Musk persegue os seus próprios interesses, mas temos de perceber, além do marketing, se os queremos partilhar. E qual será o custo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251764",
         "title": "O Mundo em 2024",
         "description": "Em 2024, a NATO atravessou um período de transformações significativas, motivadas pela evolução do panorama geopolítico e pelos desafios emergentes em segurança. Uma das mudanças mais marcantes foi a adesão de novos Estados-membros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-mundo-em-2024/",
         "author": "Ana Pina",
         "published": 1735258589000,
         "created": 1735258589000,
         "category": [
            "Colunistas",
            "Opinião",
            "adesão",
            "conflito israelo-palestiniano",
            "dissuasão",
            "NATO",
            "queda do regime",
            "reeleição de Trump",
            "síria",
            "Ucrânia"
         ],
         "content": "<p>Assistimos, em 2024, a acontecimentos mundiais que irão marcar os próximos anos. Poderia ser mais um balanço do ano, daqueles que periodicamente se repetem. Mas a magnitude do que aconteceu, a relevância dos vários eventos, alguns iniciados antes, embora com desenvolvimentos decisivos em 2024, obrigam-nos a (re)pensar o futuro à luz desta realidade. Escolhi os seguintes cinco acontecimentos como os mais relevantes no ano de 2024:</p>\n<p><strong>1. A invasão da Ucrânia</strong></p>\n<p>O ano de 2024 trouxe novos desenvolvimentos significativos no conflito entre a Rússia e a Ucrânia, mantendo-se como um dos maiores desafios geopolíticos do nosso tempo. As negociações de paz, embora tentadas em várias frentes, continuaram a enfrentar barreiras intransponíveis, enquanto a situação humanitária nas regiões afetadas piorou ainda mais.</p>\n<p>No início do ano, a escalada militar intensificou-se, com ambas as partes a reforçarem as suas posições no leste da Ucrânia. As tropas russas expandiram operações ofensivas na região de Donetsk, enquanto as forças ucranianas, com apoio ocidental, responderam com contraofensivas estrategicamente planeadas. A utilização de tecnologias militares avançadas, incluindo drones e sistemas de artilharia guiada, marcou esta fase do conflito, resultando em pesadas baixas de ambos os lados.</p>\n<p>No plano humanitário, 2024 foi um ano devastador. Milhões de civis continuaram deslocados, enfrentando condições precárias em campos de refugiados na Ucrânia e em países vizinhos. As infraestruturas críticas, incluindo hospitais, escolas e sistemas energéticos, foram gravemente danificadas pelos bombardeamentos incessantes. Organizações humanitárias enfrentaram dificuldades significativas para entregar ajuda, com bloqueios e riscos constantes para o pessoal em campo.</p>\n<p>Manteve-se o mandado de captura internacional emitido pelo Tribunal Penal Internacional por crimes de guerra relativos à deportação de crianças Ucranianas do Donbass para a Rússia para serem educadas como Russas bem como as decisões do Tribunal Internacional de Justiça que declararam a invasão ilegal, à luz do Direito Internacional, e determinaram a retirada das tropas russas do terreno. Apesar de ambas as decisões permanecerem por cumprir, vieram dar uma enorme legitimidade ao apoio internacional à Ucrânia bem como limitar de forma drástica os movimentos de Vladimir Putin e a sua capacidade de intervenção à escala global.</p>\n<p><strong>2. O conflito </strong><strong>israelo-palestiniano</strong></p>\n<p>Em 2024, o conflito em Gaza intensificou-se num cenário de crescentes tensões regionais, com incidentes significativos envolvendo também o Hezbollah no Líbano. A violência em Gaza continuou a causar milhares de vítimas civis e a destruir grande parte da infraestrutura já fragilizada, enquanto os confrontos com o Hezbollah abriram um novo frente que complicou ainda mais a situação no Médio Oriente.</p>\n<p>A escalada de tensões na fronteira norte de Israel, com o Hezbollah a intensificar ataques com mísseis e incursões, levou a um agravamento do conflito. Israel respondeu com bombardeamentos aéreos e de artilharia contra alvos no sul do Líbano, atingindo instalações e infraestruturas associadas ao Hezbollah. Os confrontos na fronteira aumentaram o risco de um conflito regional, com o Hezbollah a demonstrar uma capacidade militar significativa e uma retórica de solidariedade para com Gaza.</p>\n<p>Os esforços diplomáticos para conter as hostilidades em Gaza e na fronteira norte tiveram resultados limitados. Mediações promovidas pelo Egito, Qatar e pela ONU conseguiram estabelecer cessar-fogos temporários, mas a sua frágil implementação foi frequentemente interrompida por novas ações militares.</p>\n<p>Entretanto foram emitidos mandados de captura internacionais pelo Tribunal Penal Internacional contra os principais responsáveis de Israel e contra os operacionais do Hamas. No plano do Tribunal Internacional de Justiça, continua o processo movido pela África do Sul contra Israel, com fundamento na alegada violação da Convenção contra o Genocídio. O Tribunal determinou a cessão dos bombardeamentos na região de Rafah, no sul de Gaza.</p>\n<p><strong>3. A eleição de Donald Trump </strong></p>\n<p>Quem acompanhou de perto a política americana ao longo do último ano não pode ter ficado surpreendido com a vitória de Donald Trump. Os sinais eram claros e persistentes, apesar de uma alteração inesperada de candidato do partido democrata a escassos meses da eleição.</p>\n<p>Trump obteve 312 votos no Colégio Eleitoral, superando os 270 necessários para a vitória, enquanto Harris alcançou 226 votos. No voto popular, Trump recebeu aproximadamente 77,3 milhões de votos (49,8%), e Harris cerca de 75 milhões (48,4%).</p>\n<p>A vitória de Trump foi consolidada por triunfos em estados-chave, incluindo Pensilvânia, Carolina do Norte, Wisconsin, Geórgia e Michigan, que desempenharam papéis cruciais na definição do resultado eleitoral.</p>\n<p>Além disso, o Partido Republicano assegurou o controlo do Senado e manteve a maioria na Câmara dos Representantes, garantindo domínio sobre o Congresso.</p>\n<p>A campanha foi caracterizada por uma polarização intensa, refletindo divisões profundas no eleitorado americano. A participação dos eleitores foi significativa, com uma taxa de 63,9%.</p>\n<p><strong>4. A queda do regime de Bashar al-Assad</strong></p>\n<p>O regime autoritário de Bashar al-Assad, no poder na Síria desde 2000, caiu, gerando manifestações de alívio. No entanto, a comunidade internacional enfrenta o desafio de transformar a Síria num país livre, seguro e democrático, evitando que se torne um Estado falhado, como aconteceu na Líbia ou no Afeganistão.</p>\n<p>Assad foi acusado de crimes contra a humanidade, como o uso de armas químicas e tortura. A guerra deixou mais de 500 mil mortos e milhões de deslocados, destruindo grande parte da infraestrutura síria. Apesar das condenações, Assad manteve-se no poder graças ao apoio de aliados como Rússia e Irão, com a intervenção militar russa em 2015 a ser decisiva, sendo estes também derrotados indiretos na queda do regime. O conflito gerou uma tragédia humanitária com mais de 6,8 milhões de refugiados no exterior e outros 6,9 milhões deslocados internamente.</p>\n<p>O retorno recente de refugiados à Síria levanta preocupações sobre a segurança no país, ainda devastado pela guerra e sob repressão contínua. É essencial garantir que o regresso seja voluntário, digno e seguro, respeitando o princípio de “non-refoulement”, que proíbe a devolução de pessoas a locais onde possam ser perseguidas. A reconstrução da Síria exige não apenas esforços físicos, mas uma transformação política que assegure direitos e segurança aos cidadãos. A comunidade internacional deve agir coordenadamente para evitar uma nova crise humanitária e assegurar um futuro sustentável para a Síria e os seus cidadãos.</p>\n<p><strong>5. As alterações na NATO</strong></p>\n<p>Em 2024, a NATO atravessou um período de transformações significativas, motivadas pela evolução do panorama geopolítico e pelos desafios emergentes em segurança. Entre as principais alterações destacaram-se a ampliação da aliança, a modernização tecnológica e a revisão das estratégias de defesa coletiva e cooperação internacional.</p>\n<p>Uma das mudanças mais marcantes foi a adesão de novos Estados-membros. A inclusão de países como a Suécia, após longos períodos de negociações e ajustes políticos, reafirmou o compromisso da NATO em fortalecer a unidade e a segurança da região euro-atlântica. Esta expansão gerou reações internacionais, nomeadamente por parte da Rússia e de outros atores globais, que manifestaram preocupações sobre o impacto no equilíbrio de poder. Em resposta, a NATO reiterou que a sua abordagem continua a ser de carácter defensivo, focada na promoção da estabilidade e na proteção dos Estados-membros.</p>\n<p>A NATO também atualizou as suas estratégias de dissuasão, com um foco particular no flanco leste. A implementação de forças rotativas e o aumento da presença militar nos países bálticos e na Polónia constituíram uma resposta direta às preocupações de segurança na região.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Assistimos, em 2024, a acontecimentos mundiais que irão marcar os próximos anos. Poderia ser mais um balanço do ano, daqueles que periodicamente se repetem. Mas a magnitude do que aconteceu, a relevância dos vários eventos, alguns iniciados antes, embora com desenvolvimentos decisivos em 2024, obrigam-nos a (re)pensar o futuro à luz desta realidade. Escolhi os seguintes cinco acontecimentos como os mais relevantes no ano de 2024:</p>\n<p><strong>1. A invasão da Ucrânia</strong></p>\n<p>O ano de 2024 trouxe novos desenvolvimentos significativos no conflito entre a Rússia e a Ucrânia, mantendo-se como um dos maiores desafios geopolíticos do nosso tempo. As negociações de paz, embora tentadas em várias frentes, continuaram a enfrentar barreiras intransponíveis, enquanto a situação humanitária nas regiões afetadas piorou ainda mais.</p>\n<p>No início do ano, a escalada militar intensificou-se, com ambas as partes a reforçarem as suas posições no leste da Ucrânia. As tropas russas expandiram operações ofensivas na região de Donetsk, enquanto as forças ucranianas, com apoio ocidental, responderam com contraofensivas estrategicamente planeadas. A utilização de tecnologias militares avançadas, incluindo drones e sistemas de artilharia guiada, marcou esta fase do conflito, resultando em pesadas baixas de ambos os lados.</p>\n<p>No plano humanitário, 2024 foi um ano devastador. Milhões de civis continuaram deslocados, enfrentando condições precárias em campos de refugiados na Ucrânia e em países vizinhos. As infraestruturas críticas, incluindo hospitais, escolas e sistemas energéticos, foram gravemente danificadas pelos bombardeamentos incessantes. Organizações humanitárias enfrentaram dificuldades significativas para entregar ajuda, com bloqueios e riscos constantes para o pessoal em campo.</p>\n<p>Manteve-se o mandado de captura internacional emitido pelo Tribunal Penal Internacional por crimes de guerra relativos à deportação de crianças Ucranianas do Donbass para a Rússia para serem educadas como Russas bem como as decisões do Tribunal Internacional de Justiça que declararam a invasão ilegal, à luz do Direito Internacional, e determinaram a retirada das tropas russas do terreno. Apesar de ambas as decisões permanecerem por cumprir, vieram dar uma enorme legitimidade ao apoio internacional à Ucrânia bem como limitar de forma drástica os movimentos de Vladimir Putin e a sua capacidade de intervenção à escala global.</p>\n<p><strong>2. O conflito </strong><strong>israelo-palestiniano</strong></p>\n<p>Em 2024, o conflito em Gaza intensificou-se num cenário de crescentes tensões regionais, com incidentes significativos envolvendo também o Hezbollah no Líbano. A violência em Gaza continuou a causar milhares de vítimas civis e a destruir grande parte da infraestrutura já fragilizada, enquanto os confrontos com o Hezbollah abriram um novo frente que complicou ainda mais a situação no Médio Oriente.</p>\n<p>A escalada de tensões na fronteira norte de Israel, com o Hezbollah a intensificar ataques com mísseis e incursões, levou a um agravamento do conflito. Israel respondeu com bombardeamentos aéreos e de artilharia contra alvos no sul do Líbano, atingindo instalações e infraestruturas associadas ao Hezbollah. Os confrontos na fronteira aumentaram o risco de um conflito regional, com o Hezbollah a demonstrar uma capacidade militar significativa e uma retórica de solidariedade para com Gaza.</p>\n<p>Os esforços diplomáticos para conter as hostilidades em Gaza e na fronteira norte tiveram resultados limitados. Mediações promovidas pelo Egito, Qatar e pela ONU conseguiram estabelecer cessar-fogos temporários, mas a sua frágil implementação foi frequentemente interrompida por novas ações militares.</p>\n<p>Entretanto foram emitidos mandados de captura internacionais pelo Tribunal Penal Internacional contra os principais responsáveis de Israel e contra os operacionais do Hamas. No plano do Tribunal Internacional de Justiça, continua o processo movido pela África do Sul contra Israel, com fundamento na alegada violação da Convenção contra o Genocídio. O Tribunal determinou a cessão dos bombardeamentos na região de Rafah, no sul de Gaza.</p>\n<p><strong>3. A eleição de Donald Trump </strong></p>\n<p>Quem acompanhou de perto a política americana ao longo do último ano não pode ter ficado surpreendido com a vitória de Donald Trump. Os sinais eram claros e persistentes, apesar de uma alteração inesperada de candidato do partido democrata a escassos meses da eleição.</p>\n<p>Trump obteve 312 votos no Colégio Eleitoral, superando os 270 necessários para a vitória, enquanto Harris alcançou 226 votos. No voto popular, Trump recebeu aproximadamente 77,3 milhões de votos (49,8%), e Harris cerca de 75 milhões (48,4%).</p>\n<p>A vitória de Trump foi consolidada por triunfos em estados-chave, incluindo Pensilvânia, Carolina do Norte, Wisconsin, Geórgia e Michigan, que desempenharam papéis cruciais na definição do resultado eleitoral.</p>\n<p>Além disso, o Partido Republicano assegurou o controlo do Senado e manteve a maioria na Câmara dos Representantes, garantindo domínio sobre o Congresso.</p>\n<p>A campanha foi caracterizada por uma polarização intensa, refletindo divisões profundas no eleitorado americano. A participação dos eleitores foi significativa, com uma taxa de 63,9%.</p>\n<p><strong>4. A queda do regime de Bashar al-Assad</strong></p>\n<p>O regime autoritário de Bashar al-Assad, no poder na Síria desde 2000, caiu, gerando manifestações de alívio. No entanto, a comunidade internacional enfrenta o desafio de transformar a Síria num país livre, seguro e democrático, evitando que se torne um Estado falhado, como aconteceu na Líbia ou no Afeganistão.</p>\n<p>Assad foi acusado de crimes contra a humanidade, como o uso de armas químicas e tortura. A guerra deixou mais de 500 mil mortos e milhões de deslocados, destruindo grande parte da infraestrutura síria. Apesar das condenações, Assad manteve-se no poder graças ao apoio de aliados como Rússia e Irão, com a intervenção militar russa em 2015 a ser decisiva, sendo estes também derrotados indiretos na queda do regime. O conflito gerou uma tragédia humanitária com mais de 6,8 milhões de refugiados no exterior e outros 6,9 milhões deslocados internamente.</p>\n<p>O retorno recente de refugiados à Síria levanta preocupações sobre a segurança no país, ainda devastado pela guerra e sob repressão contínua. É essencial garantir que o regresso seja voluntário, digno e seguro, respeitando o princípio de “non-refoulement”, que proíbe a devolução de pessoas a locais onde possam ser perseguidas. A reconstrução da Síria exige não apenas esforços físicos, mas uma transformação política que assegure direitos e segurança aos cidadãos. A comunidade internacional deve agir coordenadamente para evitar uma nova crise humanitária e assegurar um futuro sustentável para a Síria e os seus cidadãos.</p>\n<p><strong>5. As alterações na NATO</strong></p>\n<p>Em 2024, a NATO atravessou um período de transformações significativas, motivadas pela evolução do panorama geopolítico e pelos desafios emergentes em segurança. Entre as principais alterações destacaram-se a ampliação da aliança, a modernização tecnológica e a revisão das estratégias de defesa coletiva e cooperação internacional.</p>\n<p>Uma das mudanças mais marcantes foi a adesão de novos Estados-membros. A inclusão de países como a Suécia, após longos períodos de negociações e ajustes políticos, reafirmou o compromisso da NATO em fortalecer a unidade e a segurança da região euro-atlântica. Esta expansão gerou reações internacionais, nomeadamente por parte da Rússia e de outros atores globais, que manifestaram preocupações sobre o impacto no equilíbrio de poder. Em resposta, a NATO reiterou que a sua abordagem continua a ser de carácter defensivo, focada na promoção da estabilidade e na proteção dos Estados-membros.</p>\n<p>A NATO também atualizou as suas estratégias de dissuasão, com um foco particular no flanco leste. A implementação de forças rotativas e o aumento da presença militar nos países bálticos e na Polónia constituíram uma resposta direta às preocupações de segurança na região.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251774",
         "title": "Cultura em balanço: semear e colher",
         "description": "Foram necessários 20 anos de democracia para que a área da Cultura emergisse como Ministério e, desde 1995, apenas o governo liderado por Pedro Passos Coelho regressou ao passado. É importante a Cultura ser Ministra porque significa ser politicamente valorizada. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cultura-em-balanco-semear-e-colher/",
         "author": "Ana Pina",
         "published": 1735258539000,
         "created": 1735258539000,
         "category": [
            "Colunistas",
            "Opinião",
            "artes",
            "cultura",
            "descentralização",
            "investimento",
            "lideranças",
            "ministério",
            "OE25",
            "Património Nacional",
            "PRR",
            "redes territoriais",
            "RPAC"
         ],
         "content": "<p>“<em>A Cultura não existe para enfeitar a vida, mas sim para a transformar – para que o homem possa construir e construir-se em consciência, em verdade e liberdade e em justiça”</em>, Sophia de Mello Breyner Andresen, 1975</p>\n<p>Olhemos para o ano de 2024 na Cultura procurando, não o que enfeita, mas o que tem o poder de nos transformar. Num exercício de balanço que realça o que importa às pessoas, aos artistas e profissionais do setor cultural e à democracia, mais focado em acontecimentos relevantes e menos em protagonistas. Num percurso que nos mostra que cuidar do património, investir nas artes e alargar o acesso à Cultura nunca são feitos de uma pessoa só, é preciso semear durante muitos anos para colher os resultados.</p>\n<p><strong>Novo Governo, Cultura como Ministra</strong></p>\n<p>O ano de 2024 é o ano da tomada de posse de um novo Governo, que integra uma Ministra da Cultura. Este não é um dado menor. Foram necessários 20 anos de democracia para que a área da Cultura emergisse como Ministério e, desde 1995, apenas o Governo liderado por Pedro Passos Coelho regressou ao passado. É importante a Cultura ser Ministra porque, entre muitas outras razões que não caberiam aqui, significa ser politicamente valorizada.</p>\n<p><strong>O ano de Camões e da Resistência e Liberdade</strong></p>\n<p>O ano de 2024 assinala os 500 anos do nascimento de Camões. Este deveria ter sido um ano marcado por múltiplas iniciativas dedicadas à vida e obra de Camões, à sua relevância universal, ao significado contemporâneo da sua epopeia, à projeção internacional da língua portuguesa. Poderíamos ter feito tanto para celebrar Camões, através da Cultura, da educação, da economia, do turismo, da cooperação internacional. Fizemos quase nada, apenas a apresentação pública, no dia 10 de junho, do programa comemorativo que abrange teatro, cinema, publicações, televisão e exposições, como inicialmente previsto em 2021. Aguardamos pela sua concretização já que mais vale tarde do que nunca.</p>\n<p>O ano de 2024 foi também o ano em que, finalmente, abriu portas o Museu da Resistência e Liberdade na Fortaleza de Peniche. A história deste lugar é uma história de cativeiro, de violação dos mais fundamentais direitos humanos, em nome de um Estado que punia o livre pensamento. No “Depósito de Presos de Peniche”, prisão política desde 1934, milhares de pessoas foram presas e torturadas, não por terem praticado crimes, mas por se oporem a um regime político. Há cinco anos, no dia 25 de abril de 2019, foi inaugurado um memorial que inscreveu em aço os nomes de 2510 presos que estiveram detidos em Peniche e no dia 27 de abril desse ano foi inaugurada a exposição intitulada “Por teu livre pensamento”. Depois de obras de reabilitação, o museu foi inaugurado no dia 27 de abril de 2024.</p>\n<p><strong>Redes territoriais, o antídoto para a centralização</strong></p>\n<p>No Orçamento do Estado para a Cultura, o Governo propõe-se “combater a visão centralista”. Faz muito bem. O que se deseja é que mantenha e reforce as políticas de implementação e financiamento de redes territoriais de Cultura.</p>\n<p>Em 2024, mais 18 teatros da Rede de Teatros e Cineteatros Portugueses (RTCP) de locais como Albergaria-a-Velha, Santa Comba Dão e Sardoal, receberam investimento para programação artística e criação de novos públicos. Criada em 2019, a RTCP integra hoje 96 equipamentos culturais em todo o país e já foram investidos cerca de 54 milhões de euros em programação artística, num investimento conjunto entre Governo e Autarquias.</p>\n<p>Em paralelo, a Rede Portuguesa de Arte Contemporânea (RPAC) também integrou novos equipamentos culturais em territórios como Vila Viçosa, Sines e Serpa e investiu em novos projetos de arte contemporânea. Criada em 2021, com a missão aproximar as pessoas da arte, a RPAC integra hoje 76 equipamentos culturais em todo o país.</p>\n<p>Ainda no âmbito de redes nacionais, em 2024 foi lançado o novo ciclo do Plano Nacional das Artes. O PNA foi criado em 2019, com a missão de “promover a transformação social, mobilizando o poder educativo das artes e do património”. Hoje, a Rede de Escolas PNA é composta por 39 Agrupamentos Escolares em 221 municípios e propõe tornar “a escola um polo cultural” e cada “instituição cultural um território educativo”.</p>\n<p><strong>Investimento e valorização do Património Nacional</strong></p>\n<p>Um pouco por todo o país, o Plano de Recuperação e Resiliência (PRR) para a Cultura, aprovado em 2021, vai permitindo reabilitar e dinamizar o imenso e extraordinário património cultural do nosso país. Um exemplo emblemático é Mafra.</p>\n<p>Mafra é um bom exemplo da relevância da cooperação entre Governo e Câmara Municipal. Em 2019, ano da classificação do Real Edifício de Mafra como Património da Humanidade, é decidida a instalação do Museu da Música no Palácio de Mafra, criado o Arquivo Nacional do Som a instalar também em Mafra e, dois anos mais tarde, com a aprovação do PRR para a Cultura, foi dado o passo decisivo para a realização de todas as intervenções.</p>\n<p>Este ano de 2024, foram lançados concursos para as obras de restauro do Palácio Nacional de Mafra, que acrescem aos trabalhos em curso para instalação do Museu Nacional da Música no Palácio. Também em Mafra, é anunciado o vencedor do concurso de arquitetura e lançado o concurso para construção do Arquivo Nacional do Som, um equipamento fundamental para a salvaguarda e projeção do património sonoro, musical e radiofónico português.</p>\n<p><strong>Orçamento do Estado para a Cultura, retrocessos e ausências</strong></p>\n<p>A discussão que domina a área da Cultura a cada novo Orçamento do Estado (OE) é a percentagem do orçamento atribuída ao setor. O valor absoluto tem vindo a aumentar de forma sustentada ao longo dos últimos dez anos, não necessariamente o valor relativo. O orçamento aprovado em 2024 não é exceção. Mas há diferenças substantivas neste OE.</p>\n<p>O Governo recua vários anos ao reintroduzir o IVA reduzido para as touradas. A tourada é a exibição pública de tortura sobre animais. Uma sociedade humana decente combate todas as formas de violência sobre animais, num país civilizado um espetáculo de teatro, um concerto de música ou uma sessão de cinema não são equiparados a um espetáculo de tortura e morte de animais. Infelizmente, não é assim que o Governo vê o país.</p>\n<p>O património cultural parece ser a prioridade central deste Governo. As verbas do PRR permitem um investimento significativo na requalificação de património em todo o país. Existe, porém, uma quase ausência das artes e do cinema nas propostas do Governo. Nas prioridades da Cultura encontramos museus, património e bibliotecas, mas não encontramos artes e cinema, nem qualquer referência ao Estatuto dos Profissionais da Cultura, aprovado em 2021.</p>\n<p><strong>Mudanças nas lideranças</strong></p>\n<p>No ano de 2024, assistimos a mudanças de dirigentes no setor da Cultura. Mudança de liderança significa sempre instabilidade e atrasos em decisões e investimentos. Por isso, deveriam ser uma decisão ponderada e fundamentada em critérios substantivos, cumprindo princípios de respeito e lealdade. Não foi o que vimos em 2024.</p>\n<p>Um exemplo emblemático da relevância de estabilidade em cargo dirigente é o da Direção-Geral das Artes. Até 2019, a DGARTES viveu em permanente mudança de dirigentes e imprevisibilidade de ação. Desde esse ano, a DGARTES tem o mesmo diretor e nunca na sua história viveu um período tão prolongado de estabilidade, com resultados positivos. Neste período, conseguiu implementar um conjunto de mudanças significativas no modelo e volume de apoio às artes e incorporar com sucesso novos programas como a Rede de Teatros e Cineteatros, a Rede de Arte Contemporânea, o Programa Saber Fazer, entre outros exemplos.</p>\n<p>A cada novo ciclo de Governo, há sempre espaço para mudanças. Mas algo permanece como imutável<em>, a Cultura tem o poder de transformar a vida</em>. Para o concretizar, é necessário investimento, estabilidade estratégica e valorização do património e das artes. É preciso semear e deixar crescer. Só assim é possível colher.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“<em>A Cultura não existe para enfeitar a vida, mas sim para a transformar – para que o homem possa construir e construir-se em consciência, em verdade e liberdade e em justiça”</em>, Sophia de Mello Breyner Andresen, 1975</p>\n<p>Olhemos para o ano de 2024 na Cultura procurando, não o que enfeita, mas o que tem o poder de nos transformar. Num exercício de balanço que realça o que importa às pessoas, aos artistas e profissionais do setor cultural e à democracia, mais focado em acontecimentos relevantes e menos em protagonistas. Num percurso que nos mostra que cuidar do património, investir nas artes e alargar o acesso à Cultura nunca são feitos de uma pessoa só, é preciso semear durante muitos anos para colher os resultados.</p>\n<p><strong>Novo Governo, Cultura como Ministra</strong></p>\n<p>O ano de 2024 é o ano da tomada de posse de um novo Governo, que integra uma Ministra da Cultura. Este não é um dado menor. Foram necessários 20 anos de democracia para que a área da Cultura emergisse como Ministério e, desde 1995, apenas o Governo liderado por Pedro Passos Coelho regressou ao passado. É importante a Cultura ser Ministra porque, entre muitas outras razões que não caberiam aqui, significa ser politicamente valorizada.</p>\n<p><strong>O ano de Camões e da Resistência e Liberdade</strong></p>\n<p>O ano de 2024 assinala os 500 anos do nascimento de Camões. Este deveria ter sido um ano marcado por múltiplas iniciativas dedicadas à vida e obra de Camões, à sua relevância universal, ao significado contemporâneo da sua epopeia, à projeção internacional da língua portuguesa. Poderíamos ter feito tanto para celebrar Camões, através da Cultura, da educação, da economia, do turismo, da cooperação internacional. Fizemos quase nada, apenas a apresentação pública, no dia 10 de junho, do programa comemorativo que abrange teatro, cinema, publicações, televisão e exposições, como inicialmente previsto em 2021. Aguardamos pela sua concretização já que mais vale tarde do que nunca.</p>\n<p>O ano de 2024 foi também o ano em que, finalmente, abriu portas o Museu da Resistência e Liberdade na Fortaleza de Peniche. A história deste lugar é uma história de cativeiro, de violação dos mais fundamentais direitos humanos, em nome de um Estado que punia o livre pensamento. No “Depósito de Presos de Peniche”, prisão política desde 1934, milhares de pessoas foram presas e torturadas, não por terem praticado crimes, mas por se oporem a um regime político. Há cinco anos, no dia 25 de abril de 2019, foi inaugurado um memorial que inscreveu em aço os nomes de 2510 presos que estiveram detidos em Peniche e no dia 27 de abril desse ano foi inaugurada a exposição intitulada “Por teu livre pensamento”. Depois de obras de reabilitação, o museu foi inaugurado no dia 27 de abril de 2024.</p>\n<p><strong>Redes territoriais, o antídoto para a centralização</strong></p>\n<p>No Orçamento do Estado para a Cultura, o Governo propõe-se “combater a visão centralista”. Faz muito bem. O que se deseja é que mantenha e reforce as políticas de implementação e financiamento de redes territoriais de Cultura.</p>\n<p>Em 2024, mais 18 teatros da Rede de Teatros e Cineteatros Portugueses (RTCP) de locais como Albergaria-a-Velha, Santa Comba Dão e Sardoal, receberam investimento para programação artística e criação de novos públicos. Criada em 2019, a RTCP integra hoje 96 equipamentos culturais em todo o país e já foram investidos cerca de 54 milhões de euros em programação artística, num investimento conjunto entre Governo e Autarquias.</p>\n<p>Em paralelo, a Rede Portuguesa de Arte Contemporânea (RPAC) também integrou novos equipamentos culturais em territórios como Vila Viçosa, Sines e Serpa e investiu em novos projetos de arte contemporânea. Criada em 2021, com a missão aproximar as pessoas da arte, a RPAC integra hoje 76 equipamentos culturais em todo o país.</p>\n<p>Ainda no âmbito de redes nacionais, em 2024 foi lançado o novo ciclo do Plano Nacional das Artes. O PNA foi criado em 2019, com a missão de “promover a transformação social, mobilizando o poder educativo das artes e do património”. Hoje, a Rede de Escolas PNA é composta por 39 Agrupamentos Escolares em 221 municípios e propõe tornar “a escola um polo cultural” e cada “instituição cultural um território educativo”.</p>\n<p><strong>Investimento e valorização do Património Nacional</strong></p>\n<p>Um pouco por todo o país, o Plano de Recuperação e Resiliência (PRR) para a Cultura, aprovado em 2021, vai permitindo reabilitar e dinamizar o imenso e extraordinário património cultural do nosso país. Um exemplo emblemático é Mafra.</p>\n<p>Mafra é um bom exemplo da relevância da cooperação entre Governo e Câmara Municipal. Em 2019, ano da classificação do Real Edifício de Mafra como Património da Humanidade, é decidida a instalação do Museu da Música no Palácio de Mafra, criado o Arquivo Nacional do Som a instalar também em Mafra e, dois anos mais tarde, com a aprovação do PRR para a Cultura, foi dado o passo decisivo para a realização de todas as intervenções.</p>\n<p>Este ano de 2024, foram lançados concursos para as obras de restauro do Palácio Nacional de Mafra, que acrescem aos trabalhos em curso para instalação do Museu Nacional da Música no Palácio. Também em Mafra, é anunciado o vencedor do concurso de arquitetura e lançado o concurso para construção do Arquivo Nacional do Som, um equipamento fundamental para a salvaguarda e projeção do património sonoro, musical e radiofónico português.</p>\n<p><strong>Orçamento do Estado para a Cultura, retrocessos e ausências</strong></p>\n<p>A discussão que domina a área da Cultura a cada novo Orçamento do Estado (OE) é a percentagem do orçamento atribuída ao setor. O valor absoluto tem vindo a aumentar de forma sustentada ao longo dos últimos dez anos, não necessariamente o valor relativo. O orçamento aprovado em 2024 não é exceção. Mas há diferenças substantivas neste OE.</p>\n<p>O Governo recua vários anos ao reintroduzir o IVA reduzido para as touradas. A tourada é a exibição pública de tortura sobre animais. Uma sociedade humana decente combate todas as formas de violência sobre animais, num país civilizado um espetáculo de teatro, um concerto de música ou uma sessão de cinema não são equiparados a um espetáculo de tortura e morte de animais. Infelizmente, não é assim que o Governo vê o país.</p>\n<p>O património cultural parece ser a prioridade central deste Governo. As verbas do PRR permitem um investimento significativo na requalificação de património em todo o país. Existe, porém, uma quase ausência das artes e do cinema nas propostas do Governo. Nas prioridades da Cultura encontramos museus, património e bibliotecas, mas não encontramos artes e cinema, nem qualquer referência ao Estatuto dos Profissionais da Cultura, aprovado em 2021.</p>\n<p><strong>Mudanças nas lideranças</strong></p>\n<p>No ano de 2024, assistimos a mudanças de dirigentes no setor da Cultura. Mudança de liderança significa sempre instabilidade e atrasos em decisões e investimentos. Por isso, deveriam ser uma decisão ponderada e fundamentada em critérios substantivos, cumprindo princípios de respeito e lealdade. Não foi o que vimos em 2024.</p>\n<p>Um exemplo emblemático da relevância de estabilidade em cargo dirigente é o da Direção-Geral das Artes. Até 2019, a DGARTES viveu em permanente mudança de dirigentes e imprevisibilidade de ação. Desde esse ano, a DGARTES tem o mesmo diretor e nunca na sua história viveu um período tão prolongado de estabilidade, com resultados positivos. Neste período, conseguiu implementar um conjunto de mudanças significativas no modelo e volume de apoio às artes e incorporar com sucesso novos programas como a Rede de Teatros e Cineteatros, a Rede de Arte Contemporânea, o Programa Saber Fazer, entre outros exemplos.</p>\n<p>A cada novo ciclo de Governo, há sempre espaço para mudanças. Mas algo permanece como imutável<em>, a Cultura tem o poder de transformar a vida</em>. Para o concretizar, é necessário investimento, estabilidade estratégica e valorização do património e das artes. É preciso semear e deixar crescer. Só assim é possível colher.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251632",
         "title": "O estado político dos PALOP",
         "description": "A oposição angolana enfrenta uma situação complexa devido às difíceis condições de realizar o seu papel de fiscalização da actividade governativa e afirmar-se como alternativa ao MPLA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/balanco-politico-nos-palop-em-2024/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1735258461000,
         "created": 1735258461000,
         "category": [
            "Colunistas",
            "Opinião",
            "angola",
            "Cabo Verde",
            "Daniel Chapo",
            "Frelimo",
            "Guiné-Bissau",
            "Moçambique",
            "mondlane",
            "MPLA",
            "oposição"
         ],
         "content": "<p>O meu balanço anual cingir-se-á nos aspectos políticos relevantes nos PALOP, sobretudo quando estes países estão em véspera de festejar os cinquenta anos de independência em 2025.</p>\n<p>Em Angola, o ano político terminou com a realização do VIII Congresso Extraordinário do MPLA que trouxe uma mudança na vice-presidência do partido e afastamento de algumas figuras do <em>Bureau</em> <em>Político</em>. Este evento é uma antecâmara do processo eleitoral angolano a decorrer em 2027, porque o Presidente João Lourenço está impedido à luz da Constituição angolana de 2010 de concorrer para um terceiro mandato. Para tal, foi essencial rever o artigo 120.º do <em>estatuto</em> do MPLA que determinava que o <em>presidente</em> do partido seria, forçosamente, o cabeça de lista nas eleições de 2027. Em caso de vitória do MPLA, haverá o retorno da situação de bicefalia que marcou a fase inicial do primeiro mandato de João Lourenço.</p>\n<p>Aprovou-se a Divisão Política Administrativa de Angola que criou mais três províncias, passando a ter 21 províncias, cujo efeito imediato é aumento de mais 15 deputados nas eleições de 2027. Este cenário reflecte o fenómeno de engenharia eleitoral através da técnica de <em>gerrymandering</em> que representará indubitavelmente uma diminuição do peso eleitoral dos grandes círculos eleitorais em 2027, como Luanda, Huíla, Benguela e Huambo que representam mais de 60% da população eleitoral. Em contrapartida, haverá um aumento da representatividade das pequenas províncias, onde o MPLA tem conseguido obter um bom resultado eleitoral.</p>\n<p>A oposição angolana enfrenta uma situação complexa devido às difíceis condições de realizar o seu papel de fiscalização da actividade governativa e afirmar-se como alternativa ao MPLA, porque a liberdade de imprensa é limitada e o acesso aos órgãos públicos não existe para as actividades partidárias da oposição. Acresce a obrigação legal de o Bloco Democrático concorrer nas eleições de 2027, caso contrário, será extinto pelo Tribunal Constitucional. Por outro lado, o PRA-JA foi, formalmente, constituído pelo Tribunal Constitucional e precisa ter uma noção do seu peso político-eleitoral. Contudo, as declarações dúbias do presidente do PRA-JÁ Abel Chivukuvuku quanto à sua posição depois das eleições, que já avançou a possibilidade de viabilizar um governo do MPLA, têm gerado desconfiança no seio da Frente Patriótica Unida (FPU). Coloca-se, pois, a questão se a FPU será mantida nos termos actuais ou passará a ser uma coligação-eleitoral formal nas eleições de 2027.</p>\n<p>A visita oficial de um Presidente dos EUA, pela primeira vez, representou uma vitória da política-externa do Presidente João Lourenço que tem procurado, desde o primeiro mandato, uma aproximação com os poderes em Washington. Essas relações se encontram agora no estado de incerteza devido à vitória de Donald Trump.</p>\n<p>Em Moçambique, as eleições de 2024 têm sido decisivas para o futuro político do país.  Venâncio Mondlane, candidato do Podemos, rejeitou os resultados provisórios que declararam a vitória de Daniel Chapo, da FRELIMO, questionando assim, a legitimidade do processo eleitoral. Em resposta, convocou manifestações populares com forte adesão dos moçambicanos, enfrentando uma repressão desproporcional por parte das autoridades, que já resultou em pelo menos 130 mortes, segundo a Plataforma Eleitoral Decide.</p>\n<p>O Conselho Constitucional moçambicano reconheceu os resultados eleitorais, declarando a vitória do candidato da FRELIMO, Daniel Chapo. Este acto constitui um duro golpe nas expectativas dos moçambicanos, provocando, por efeito, uma intensificação da contestação e da revolta popular, além de gerar um governo impopular e até ilegítimo. Espera-se, assim, que 2025 comece com protestos que poderão se prolongar até à tomada de posse do novo presidente.</p>\n<p>A Guiné-Bissau continuou a vivenciar a crise político-institucional em 2024, após a dissolução da Assembleia Nacional em 2023, pelo Presidente Umaro Sissoco Embaló, e a criação de um governo de iniciativa presidencial. O adiamento <em>sine die</em> das eleições legislativas sem procurar restabelecer a legitimidade democrática ao Governo, acabou por agravar a instabilidade e enfraquecer as estruturas do Estado. Representando um grave prejuízo na imagem externa do país. Aguardam-se as novas eleições e maior contenção política do Presidente Embaló para restaurar a estabilidade, em 2025.</p>\n<p>Em Cabo Verde, o PAICV (na oposição) venceu as eleições autárquicas, com 15 câmaras municipais, e o MpD (governo) alcançou 7. Os resultados confirmam o bipartidarismo, incapaz de promover o desenvolvimento e fortalecer a democracia. A falta de emprego levou 64% da população a desejar emigrar, enquanto a confiança nas instituições é baixa: com 40% (Presidente da República), 31% (Primeiro-ministro) e 29% (Assembleia Nacional), segundo a Afrosondagem.</p>\n<p>Em São Tomé e Príncipe, destacou-se a possibilidade de uma consulta popular para alterar o sistema político, visando formalizar o presidencialismo e superar as ambiguidades de gestão governativa, resultantes do semipresidencialismo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O meu balanço anual cingir-se-á nos aspectos políticos relevantes nos PALOP, sobretudo quando estes países estão em véspera de festejar os cinquenta anos de independência em 2025.</p>\n<p>Em Angola, o ano político terminou com a realização do VIII Congresso Extraordinário do MPLA que trouxe uma mudança na vice-presidência do partido e afastamento de algumas figuras do <em>Bureau</em> <em>Político</em>. Este evento é uma antecâmara do processo eleitoral angolano a decorrer em 2027, porque o Presidente João Lourenço está impedido à luz da Constituição angolana de 2010 de concorrer para um terceiro mandato. Para tal, foi essencial rever o artigo 120.º do <em>estatuto</em> do MPLA que determinava que o <em>presidente</em> do partido seria, forçosamente, o cabeça de lista nas eleições de 2027. Em caso de vitória do MPLA, haverá o retorno da situação de bicefalia que marcou a fase inicial do primeiro mandato de João Lourenço.</p>\n<p>Aprovou-se a Divisão Política Administrativa de Angola que criou mais três províncias, passando a ter 21 províncias, cujo efeito imediato é aumento de mais 15 deputados nas eleições de 2027. Este cenário reflecte o fenómeno de engenharia eleitoral através da técnica de <em>gerrymandering</em> que representará indubitavelmente uma diminuição do peso eleitoral dos grandes círculos eleitorais em 2027, como Luanda, Huíla, Benguela e Huambo que representam mais de 60% da população eleitoral. Em contrapartida, haverá um aumento da representatividade das pequenas províncias, onde o MPLA tem conseguido obter um bom resultado eleitoral.</p>\n<p>A oposição angolana enfrenta uma situação complexa devido às difíceis condições de realizar o seu papel de fiscalização da actividade governativa e afirmar-se como alternativa ao MPLA, porque a liberdade de imprensa é limitada e o acesso aos órgãos públicos não existe para as actividades partidárias da oposição. Acresce a obrigação legal de o Bloco Democrático concorrer nas eleições de 2027, caso contrário, será extinto pelo Tribunal Constitucional. Por outro lado, o PRA-JA foi, formalmente, constituído pelo Tribunal Constitucional e precisa ter uma noção do seu peso político-eleitoral. Contudo, as declarações dúbias do presidente do PRA-JÁ Abel Chivukuvuku quanto à sua posição depois das eleições, que já avançou a possibilidade de viabilizar um governo do MPLA, têm gerado desconfiança no seio da Frente Patriótica Unida (FPU). Coloca-se, pois, a questão se a FPU será mantida nos termos actuais ou passará a ser uma coligação-eleitoral formal nas eleições de 2027.</p>\n<p>A visita oficial de um Presidente dos EUA, pela primeira vez, representou uma vitória da política-externa do Presidente João Lourenço que tem procurado, desde o primeiro mandato, uma aproximação com os poderes em Washington. Essas relações se encontram agora no estado de incerteza devido à vitória de Donald Trump.</p>\n<p>Em Moçambique, as eleições de 2024 têm sido decisivas para o futuro político do país.  Venâncio Mondlane, candidato do Podemos, rejeitou os resultados provisórios que declararam a vitória de Daniel Chapo, da FRELIMO, questionando assim, a legitimidade do processo eleitoral. Em resposta, convocou manifestações populares com forte adesão dos moçambicanos, enfrentando uma repressão desproporcional por parte das autoridades, que já resultou em pelo menos 130 mortes, segundo a Plataforma Eleitoral Decide.</p>\n<p>O Conselho Constitucional moçambicano reconheceu os resultados eleitorais, declarando a vitória do candidato da FRELIMO, Daniel Chapo. Este acto constitui um duro golpe nas expectativas dos moçambicanos, provocando, por efeito, uma intensificação da contestação e da revolta popular, além de gerar um governo impopular e até ilegítimo. Espera-se, assim, que 2025 comece com protestos que poderão se prolongar até à tomada de posse do novo presidente.</p>\n<p>A Guiné-Bissau continuou a vivenciar a crise político-institucional em 2024, após a dissolução da Assembleia Nacional em 2023, pelo Presidente Umaro Sissoco Embaló, e a criação de um governo de iniciativa presidencial. O adiamento <em>sine die</em> das eleições legislativas sem procurar restabelecer a legitimidade democrática ao Governo, acabou por agravar a instabilidade e enfraquecer as estruturas do Estado. Representando um grave prejuízo na imagem externa do país. Aguardam-se as novas eleições e maior contenção política do Presidente Embaló para restaurar a estabilidade, em 2025.</p>\n<p>Em Cabo Verde, o PAICV (na oposição) venceu as eleições autárquicas, com 15 câmaras municipais, e o MpD (governo) alcançou 7. Os resultados confirmam o bipartidarismo, incapaz de promover o desenvolvimento e fortalecer a democracia. A falta de emprego levou 64% da população a desejar emigrar, enquanto a confiança nas instituições é baixa: com 40% (Presidente da República), 31% (Primeiro-ministro) e 29% (Assembleia Nacional), segundo a Afrosondagem.</p>\n<p>Em São Tomé e Príncipe, destacou-se a possibilidade de uma consulta popular para alterar o sistema político, visando formalizar o presidencialismo e superar as ambiguidades de gestão governativa, resultantes do semipresidencialismo.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251781",
         "title": "As reformas da saúde em 2024, a reforma que falta",
         "description": "O maior problema dos sistemas de saúde é o do acesso. O SNS tem hoje mais médicos, enfermeiros e técnicos do que alguma vez teve e a sua atividade atinge níveis históricos. Mas a oferta pública não é suficiente. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-reformas-da-saude-em-2024-a-reforma-que-falta/",
         "author": "Óscar Gaspar, presidente da APHP",
         "published": 1735258398000,
         "created": 1735258398000,
         "category": [
            "Colunistas",
            "Opinião",
            "cuidados primários",
            "hospitais privados",
            "hospitais públicos",
            "INEM",
            "reformas",
            "SNS"
         ],
         "content": "<p>O sistema de saúde está em mudança e 2024 foi também um ano de reformas para o SNS.</p>\n<p>Os anos de 2023 e 2024 foram particularmente difíceis no SNS dado que, para além de problemas estruturais e de indefinições de gestão, tem havido encerramentos sucessivos e temporário de diversos serviços, nomeadamente de urgência e em particular de ginecologia/obstetrícia e continua a fraca cobertura nos cuidados de saúde primários. Uma reforma exigia-se.</p>\n<p><strong>Um ciclo de reformas no SNS</strong></p>\n<p>Este novo ciclo do SNS formalmente poderia ter começado com a Lei de Bases da Saúde mas a vontade política era outra e, para sermos justos, a covid-19 foi absolutamente disruptiva e trouxe novas realidades e perspetivas, seja dos profissionais, seja dos cidadãos.</p>\n<p>Foi em 2023 que o processo de reforma se tornou claro e 2024 foi um ano de muitas alterações. Passou a haver uma Direção Executiva do SNS, com competências e capacidade de decisão e de articulação e na sua liderança foi colocado o Prof. Fernando Araújo, um ilustre médico, reconhecido também pelas competências de gestão. Concretizou-se também a generalização das Unidades Locais de Saúde (ULS) no território continental. Muito se dirá no futuro sobre o processo e as consequências, mas duas mudanças são inegáveis. Por um lado, com as ULS passa a haver integração num território dos cuidados primários com os cuidados hospitalares. Por outro lado, as ULS têm um financiamento per capita, ou seja, por um valor ajustado à população que serve, e já não pela atividade assistencial desenvolvida.</p>\n<p>Na saúde, o ano de 2024 assentava assim num cenário de diversas alterações mas todos tinham presente que o enquadramento político iria ser redefinido. Na sequência das eleições legislativas, o novo governo toma posse a 2 de abril. Do PS para o PSD herdou-se o orçamento e o comboio em andamento das reformas e elevou-se a expetativa com a promessa de que em 60 dias seria apresentado um plano de emergência para o SNS e vários problemas, nomeadamente de acesso, haveriam de ser resolvidos.</p>\n<p>Entretanto, deu-se a substituição do Diretor Executivo do SNS e dos presidentes da ACSS e do INEM e foram extintas as ARS. A “reforma das ULS” foi mantida, mas foi entretanto criada uma comissão técnica com o “objetivo de estudar as unidades locais de saúde de cariz universitário (ULSU) e a sua relação com o ensino médico, a formação e a investigação.”</p>\n<p>Em termos de gestão dos recursos humanos do SNS, 2024 teve múltiplas medidas, supõe-se que muitas delas por reação aos movimentos sindicais e respetivas restrições ao acesso. Foi ainda no final de 2023 que se assinou um acordo com os médicos (+14,6%) mas foi já este ano que se aplicou o regime jurídico de dedicação plena no SNS (+25%).</p>\n<p>Em setembro há um acordo plurianual com os enfermeiros para o aumento de 6 posições remuneratórias (+300 euros). O ano que agora encerra foi também o da criação alargada de centros de responsabilidade integrados (CRI) em hospitais do SNS e o da passagem alargada das unidades de saúde familiar para o modelo B.</p>\n<p>Para além destas alterações organizacionais, também houve a assunção de medidas de caráter supostamente pontual para resolver situações agudas (urgências, cirurgias oncológicas, etc.) que, na prática, levaram à inflação do valor/hora dos profissionais e ao pagamento de 90% do GDH às equipas cirúrgicas. Com o efeito rendimento a superar o efeito substituição e o número de horas disponíveis a diminuir.</p>\n<p>Apesar de tantas alterações, é preocupante que o estudo recente da PlanAPP conclua que “não se encontra definida uma estratégia nacional ancorada em evidências de diagnóstico, estimativa de necessidades e propostas de medidas concretas de política pública sistematizadas e coerentes no que toca aos RHS, seja a nível nacional (o que seria desejável) ou apenas circunscritas ao SNS.”</p>\n<p>Em termos financeiros, a mais recente atualização orçamental do SNS em 2024, que aponta para um défice de 665 milhões de euros, e um nível de execução do investimento (leia-se PRR neste caso) pouco superior a 50%. As despesas com Pessoal têm um acréscimo de 15% e a tendência de subfinanciamento do SNS mantem-se pelo que, uma vez mais, houve que injetar 975,5 milhões de euros para pagamento de dívidas dos hospitais públicos.</p>\n<p><strong>Aprofunda-se o caráter misto do sistema de saúde</strong></p>\n<p>O maior problema dos sistemas de saúde é o do acesso. O SNS tem hoje mais médicos, enfermeiros e técnicos do que alguma vez teve e a sua atividade atinge níveis históricos.</p>\n<p>Mas a oferta pública não é suficiente. Em termos de utilização e de acesso, os hospitais privados tornaram-se uma opção normal, frequente, para um número crescente de portugueses.</p>\n<p>Este aumento de atividade caminha a par com o dinamismo dos seguros de saúde. Em outubro soube-se que já há 4 milhões de pessoas com seguros privados de saúde. Se a estes acrescentarmos 1 milhão e meio de pessoas com subsistemas públicos de saúde, há mais de 50% dos portugueses que têm uma segunda cobertura em saúde, conseguindo assim ter mais capacidade de escolha do prestador.</p>\n<p>Há que dizer que esta relação reforçada entre prestadores e seguradoras traz um mútuo incentivo à eficiência e é benéfica para todo o ecossistema da saúde porque permite poupanças ao sistema público, alarga a oferta e o acesso a cuidados de saúde aos cidadãos, permite introduzir inovação e assumir uma perspectiva de ciclo de vida. Já a relação entre o SNS e os prestadores privados tem vindo a definhar e, apesar (ou por causa?) do ruído político, não há hoje nem mais uma consulta ou cirurgia feita pelo privado para o SNS do que há um ano.</p>\n<p>Os hospitais privados representam hoje cerca de um terço da capacidade e atividade hospitalar do país e podem fazer mais, nomeadamente se se abandonar a visão de trincheira em prol das soluções que otimizem os recursos existentes e o façam de uma forma inclusiva.</p>\n<p>No bom caminho este ano estiveram as portarias que uniformizam as regras de licenciamento seja para o SNS, como para os privados e o social e o diploma que enquadra o investimento em equipamentos médicos pesados.</p>\n<p><strong>As reformas que há que fazer</strong></p>\n<p>Com toda esta dinâmica e evolução, o sistema de saúde português (ainda) enfrenta enormes desafios.</p>\n<p>Em Portugal e no mundo a maior preocupação prende-se com os recursos humanos. Precisamos de mais profissionais de saúde (a OCDE diz que faltam 1,2 milhões de médicos e enfermeiros na Europa). É mesmo necessário que percebamos que este problema é gravíssimo, tende a agravar-se e as medidas de mitigação não são imediatas tendo em conta o percurso de formação.</p>\n<p>A transição digital tem um enorme potencial na saúde (e também riscos) pelo que é da máxima importância que os investimentos sejam realizados e que o funcionamento das diversas entidades absorva esta realidade (telesaúde, novas funções e competências, preditivividade e IA). No caso concreto da UE, está em desenvolvimento o Espaço Europeu de Dados de Saúde e o modelo que é necessário construir para que, salvaguardando as questões da privacidade e da vontade do cidadão, a informação clínica possa ser acedida em qualquer Estado-membro. A componente tecnológica depende de opções políticas e conceptuais pelo que há um longo caminho a percorrer até termos a desejada interoperabilidade.</p>\n<p>2024 foi também o ano de inicio de um novo ciclo europeu, com um novo Parlamento Europeu e nova Comissão Europeia (com um comissário húngaro para a Saúde), em que uma das prioridades é a da cibersegurança nos hospitais e clínicas.</p>\n<p>Em suma, é o futuro que nos impele para a reforma porque sem adaptações à mudança e sem tirarmos proveito das novas capacidades (tecnológicas, de conhecimento) os problemas só tendem a agravar-se.</p>\n<p>A sustentabilidade do sistema de saúde depende de todos nós.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sistema de saúde está em mudança e 2024 foi também um ano de reformas para o SNS.</p>\n<p>Os anos de 2023 e 2024 foram particularmente difíceis no SNS dado que, para além de problemas estruturais e de indefinições de gestão, tem havido encerramentos sucessivos e temporário de diversos serviços, nomeadamente de urgência e em particular de ginecologia/obstetrícia e continua a fraca cobertura nos cuidados de saúde primários. Uma reforma exigia-se.</p>\n<p><strong>Um ciclo de reformas no SNS</strong></p>\n<p>Este novo ciclo do SNS formalmente poderia ter começado com a Lei de Bases da Saúde mas a vontade política era outra e, para sermos justos, a covid-19 foi absolutamente disruptiva e trouxe novas realidades e perspetivas, seja dos profissionais, seja dos cidadãos.</p>\n<p>Foi em 2023 que o processo de reforma se tornou claro e 2024 foi um ano de muitas alterações. Passou a haver uma Direção Executiva do SNS, com competências e capacidade de decisão e de articulação e na sua liderança foi colocado o Prof. Fernando Araújo, um ilustre médico, reconhecido também pelas competências de gestão. Concretizou-se também a generalização das Unidades Locais de Saúde (ULS) no território continental. Muito se dirá no futuro sobre o processo e as consequências, mas duas mudanças são inegáveis. Por um lado, com as ULS passa a haver integração num território dos cuidados primários com os cuidados hospitalares. Por outro lado, as ULS têm um financiamento per capita, ou seja, por um valor ajustado à população que serve, e já não pela atividade assistencial desenvolvida.</p>\n<p>Na saúde, o ano de 2024 assentava assim num cenário de diversas alterações mas todos tinham presente que o enquadramento político iria ser redefinido. Na sequência das eleições legislativas, o novo governo toma posse a 2 de abril. Do PS para o PSD herdou-se o orçamento e o comboio em andamento das reformas e elevou-se a expetativa com a promessa de que em 60 dias seria apresentado um plano de emergência para o SNS e vários problemas, nomeadamente de acesso, haveriam de ser resolvidos.</p>\n<p>Entretanto, deu-se a substituição do Diretor Executivo do SNS e dos presidentes da ACSS e do INEM e foram extintas as ARS. A “reforma das ULS” foi mantida, mas foi entretanto criada uma comissão técnica com o “objetivo de estudar as unidades locais de saúde de cariz universitário (ULSU) e a sua relação com o ensino médico, a formação e a investigação.”</p>\n<p>Em termos de gestão dos recursos humanos do SNS, 2024 teve múltiplas medidas, supõe-se que muitas delas por reação aos movimentos sindicais e respetivas restrições ao acesso. Foi ainda no final de 2023 que se assinou um acordo com os médicos (+14,6%) mas foi já este ano que se aplicou o regime jurídico de dedicação plena no SNS (+25%).</p>\n<p>Em setembro há um acordo plurianual com os enfermeiros para o aumento de 6 posições remuneratórias (+300 euros). O ano que agora encerra foi também o da criação alargada de centros de responsabilidade integrados (CRI) em hospitais do SNS e o da passagem alargada das unidades de saúde familiar para o modelo B.</p>\n<p>Para além destas alterações organizacionais, também houve a assunção de medidas de caráter supostamente pontual para resolver situações agudas (urgências, cirurgias oncológicas, etc.) que, na prática, levaram à inflação do valor/hora dos profissionais e ao pagamento de 90% do GDH às equipas cirúrgicas. Com o efeito rendimento a superar o efeito substituição e o número de horas disponíveis a diminuir.</p>\n<p>Apesar de tantas alterações, é preocupante que o estudo recente da PlanAPP conclua que “não se encontra definida uma estratégia nacional ancorada em evidências de diagnóstico, estimativa de necessidades e propostas de medidas concretas de política pública sistematizadas e coerentes no que toca aos RHS, seja a nível nacional (o que seria desejável) ou apenas circunscritas ao SNS.”</p>\n<p>Em termos financeiros, a mais recente atualização orçamental do SNS em 2024, que aponta para um défice de 665 milhões de euros, e um nível de execução do investimento (leia-se PRR neste caso) pouco superior a 50%. As despesas com Pessoal têm um acréscimo de 15% e a tendência de subfinanciamento do SNS mantem-se pelo que, uma vez mais, houve que injetar 975,5 milhões de euros para pagamento de dívidas dos hospitais públicos.</p>\n<p><strong>Aprofunda-se o caráter misto do sistema de saúde</strong></p>\n<p>O maior problema dos sistemas de saúde é o do acesso. O SNS tem hoje mais médicos, enfermeiros e técnicos do que alguma vez teve e a sua atividade atinge níveis históricos.</p>\n<p>Mas a oferta pública não é suficiente. Em termos de utilização e de acesso, os hospitais privados tornaram-se uma opção normal, frequente, para um número crescente de portugueses.</p>\n<p>Este aumento de atividade caminha a par com o dinamismo dos seguros de saúde. Em outubro soube-se que já há 4 milhões de pessoas com seguros privados de saúde. Se a estes acrescentarmos 1 milhão e meio de pessoas com subsistemas públicos de saúde, há mais de 50% dos portugueses que têm uma segunda cobertura em saúde, conseguindo assim ter mais capacidade de escolha do prestador.</p>\n<p>Há que dizer que esta relação reforçada entre prestadores e seguradoras traz um mútuo incentivo à eficiência e é benéfica para todo o ecossistema da saúde porque permite poupanças ao sistema público, alarga a oferta e o acesso a cuidados de saúde aos cidadãos, permite introduzir inovação e assumir uma perspectiva de ciclo de vida. Já a relação entre o SNS e os prestadores privados tem vindo a definhar e, apesar (ou por causa?) do ruído político, não há hoje nem mais uma consulta ou cirurgia feita pelo privado para o SNS do que há um ano.</p>\n<p>Os hospitais privados representam hoje cerca de um terço da capacidade e atividade hospitalar do país e podem fazer mais, nomeadamente se se abandonar a visão de trincheira em prol das soluções que otimizem os recursos existentes e o façam de uma forma inclusiva.</p>\n<p>No bom caminho este ano estiveram as portarias que uniformizam as regras de licenciamento seja para o SNS, como para os privados e o social e o diploma que enquadra o investimento em equipamentos médicos pesados.</p>\n<p><strong>As reformas que há que fazer</strong></p>\n<p>Com toda esta dinâmica e evolução, o sistema de saúde português (ainda) enfrenta enormes desafios.</p>\n<p>Em Portugal e no mundo a maior preocupação prende-se com os recursos humanos. Precisamos de mais profissionais de saúde (a OCDE diz que faltam 1,2 milhões de médicos e enfermeiros na Europa). É mesmo necessário que percebamos que este problema é gravíssimo, tende a agravar-se e as medidas de mitigação não são imediatas tendo em conta o percurso de formação.</p>\n<p>A transição digital tem um enorme potencial na saúde (e também riscos) pelo que é da máxima importância que os investimentos sejam realizados e que o funcionamento das diversas entidades absorva esta realidade (telesaúde, novas funções e competências, preditivividade e IA). No caso concreto da UE, está em desenvolvimento o Espaço Europeu de Dados de Saúde e o modelo que é necessário construir para que, salvaguardando as questões da privacidade e da vontade do cidadão, a informação clínica possa ser acedida em qualquer Estado-membro. A componente tecnológica depende de opções políticas e conceptuais pelo que há um longo caminho a percorrer até termos a desejada interoperabilidade.</p>\n<p>2024 foi também o ano de inicio de um novo ciclo europeu, com um novo Parlamento Europeu e nova Comissão Europeia (com um comissário húngaro para a Saúde), em que uma das prioridades é a da cibersegurança nos hospitais e clínicas.</p>\n<p>Em suma, é o futuro que nos impele para a reforma porque sem adaptações à mudança e sem tirarmos proveito das novas capacidades (tecnológicas, de conhecimento) os problemas só tendem a agravar-se.</p>\n<p>A sustentabilidade do sistema de saúde depende de todos nós.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1251760",
         "title": "Inflação, crescimento e geopolítica",
         "description": "As boas notícias: a guerra à inflação estará vencida, e com custos económicos controlados, dando a entender que o pior já passou. Contudo, as incertezas de cariz geopolítico persistem e continuarão a marcar, pelo menos, o primeiro terço de 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-crescimento-e-geopolitica/",
         "author": "Luís Tavares Bravo, Economista, International Affairs Network",
         "published": 1735258362000,
         "created": 1735258362000,
         "category": [
            "Colunistas",
            "Opinião",
            "BCE",
            "crescimento",
            "Europa EUA",
            "geopolítica",
            "guerras",
            "inflação",
            "trump"
         ],
         "content": "<p>Tudo será como dantes, com crescimento anémico no mundo desenvolvido, a inflação entre baias e o preço do dinheiro a descer, mas nada ficará igual, porque 2024 termina com sementes plantadas de guerra comercial, instabilidade política e o risco geopolítico em máximos.</p>\n<p>Na Europa, o centro político prevaleceu com enormes exercícios de equilíbrio, mas será forçado, necessariamente, a mudar o curso da navegação para uma agenda mais militar, mais securitária e também mais protecionista. Afinal, o conflito na Ucrânia deixará cicatrizes profundas mesmo que saia do terreno para a diplomacia, o controlo das fronteiras e da imigração está cada vez mais na agenda dos principais países, e o relatório de Mario Draghi deixou a descoberto que é preciso cuidar da competitividade europeia, senão o Velho Continente corre o risco de se tornar irrelevante nas próximas décadas.</p>\n<p>As boas notícias: a guerra à inflação estará vencida, e com custos económicos controlados, dando a entender que o pior já passou. Contudo, as incertezas de cariz geopolítico persistem e continuarão a marcar, pelo menos, o primeiro terço de 2025, embora sob novas formas e novas regras do jogo, que poderão gerar uma guerra comercial e trazer ao de cima volatilidade nos principais mercados de risco.</p>\n<p><strong>O crescimento com taxas de juro mais baixas é o cenário central…</strong></p>\n<p>O crescimento moderado deverá prevalecer durante o próximo ano, o que conjugado com uma expectativa de taxas mais reduzidas – uma vez que o braço de ferro dos principais bancos centrais com a inflação parece definitivamente ultrapassado – constrói um suporte bastante credível para os investidores, de que 2025 e 2026 serão anos de uma transição suave e suportada em crescimento sustentável.</p>\n<p>No Velho Continente, com o regresso da inflação a valores próximos de 2%, o enquadramento pode permitir ao Banco Central Europeu prosseguir com mais decisões de cortes nas taxas. O ano de 2025 pode, neste sentido, ficar marcado pelo início da convergência das taxas de crescimento entre os Estados Unidos e a zona euro, mas por trajetórias de inflação divergentes e por uma dissociação das políticas monetárias.</p>\n<p>No entanto, a possibilidade de uma espécie de renascimento europeu e a potencial introdução de medidas mais ousadas para enfrentar os desafios estruturais do Velho Continente estão entre alguns dos fatores que podem mudar positivamente este cenário. Assente nesta perspetiva está o relevante relatório de Mario Draghi, que trouxe ao de cima a importância de debelar a desvantagem competitiva europeia que começa a ser estrutural.</p>\n<p><strong>… alinhamento dos fundamentos macro com inovação é benéfica para os lucros das empresas</strong></p>\n<p>A economia global desafiou as e superou as expectativas mais conservadoras nos últimos anos. Apesar das previsões mais negativas, a verdade é que acabou por imperar sempre o cenário de crescimento económico, ao qual também não foi alheio um dos maiores ciclos de inovação de que há memória nas últimas décadas. A economia mundial tornou-se mais resiliente, as empresas são mais eficazes e conseguiram resistir a um dos maiores ciclos sincronizados de aumento das taxas de juros levada a cabo pelos bancos centrais globais em décadas. No final do dia, o crescimento perdurou. Os lucros empresariais nos Estados Unidos atingiram recentemente novos máximos, com os lucros noutros locais a aproximarem-se do seu pico anterior.</p>\n<p>Considerando o atual ritmo da inovação (a implantação da inteligência artificial pode trazer benefícios crescentes para indústrias além da tecnologia), os ganhos de produtividade e o aumento da procura por parte do consumidor a nível global, não existem grandes razões para, nesta altura, que esta resiliência não tenha capacidade para continuar a evoluir num cenário do que poderíamos chamar de recuperação contínua.</p>\n<p>Acresce que a agenda económica de Donald Trump passa por estimular as componentes fiscais, ao mesmo tempo que diminui a carga regulatória sobre os sectores empresariais – incluindo o sector financeiro – o que pode representar um fator determinante para alimentar as expectativas dos investidores relativamente ao comportamentos dos ativos de risco, como é o caso das ações – o consenso dos analistas aponta para que os lucros das principais empresas cotadas nos Estados Unidos cresçam entre 10% a 15% no próximo ano.</p>\n<p><strong>A geopolítica pode ser o fator de risco discordante com os fatores fundamentais favoráveis </strong></p>\n<p>O desenlace das eleições norte-americanas deverá trazer um conjunto de alterações às tradicionais regras de funcionamento da economia e do comércio internacional. Sabemos bem que, muitas vezes, comércio e narrativa política operam de forma diferente, mas, na verdade, o aviso estava feito desde há muito tempo e parece que desta feita o protecionismo veio para ficar, estimando-se que tenha um impacto relevante na forma como o mundo se vai relacionar na próxima década.</p>\n<p>A verdade é que os Estados Unidos irão influenciar a agenda do comércio internacional, e todos os grandes blocos irão necessitar de se adaptar, e serão desafiados a adaptar estratégias às novas regras do jogo, que os Estados Unidos tentarão impor numa segunda administração Trump.</p>\n<p><strong>As novas regas podem impactar a China e afetar </strong><strong>a relação transatlântica </strong></p>\n<p>Para os investidores, esta poderá ser a pedra no sapato. Uma nova guerra comercial à escala global pode influenciar decisões e trazer ao de cima incertezas sobre harmonia do crescimento. A principal cortina de ferro comercial é com a China e poderá acelerar nos próximos anos. Durante o primeiro mandato de Trump, os produtos chineses enfrentaram tarifas que chegaram a 25%, mas novos patamares poderão ser atingidos. Um quadro de tarifas que ascendam a 60% sobre as importações chinesas, combinadas juntamente com mais controlo sobre tecnologia, tem potencial para reduzir de forma muito significativa o comércio entre as duas grandes potências económicas mundiais.</p>\n<p>As novas regras podem, no entanto, afetar também a relação com a União Europeia, sobretudo se forem impostas tarifas de entre 10% a 20% sobre todas as importações. De acordo com números de alguns analistas, como o banco Goldman Sachs, as novas regras podem ter um impacto negativo de 1,1% no produto interno bruto (PIB) real em todo o continente europeu, o que expõe a olho nu que o eixo transatlântico perdeu a relevância que teve nas últimas décadas – e isso é sem dúvida uma mudança estrutural geopolítica no novo modelo de jogo global, ao qual a União Europeia terá de encontrar forma rápida de se adaptar.</p>\n<p><strong><em>Bottoms’ up</em>: os eventos geopolíticos dificilmente afetam os fundamentais </strong></p>\n<p>Os riscos geopolíticos podem, efetivamente, ter um papel a desempenhar na construção das expectativas ou nos cuidados a ter com investimentos em 2025. Isto porque as cicatrizes relativamente à pandemia ainda persistem, e porque o combate à inflação também não foi feito sem danos colaterais, o que limitou bastante a capacidade de resposta dos governos.</p>\n<p>Mas a história mostra, igualmente, que grande parte da subida dos ativos de risco em 2024 ocorreu no meio de grandes tensões geopolíticas, incluindo conflitos no Médio Oriente e na Ucrânia. Tais eventos não foram capazes de alterar a transição económica, assente em mais tecnologia e mais eficiência operacional das empresas. Nesse aspeto, apesar da alteração potencial das tradicionais regras do jogo comercial, ou da aguardada manutenção das tensões geopolíticas assentes numa nova cortina de ferro, a realidade histórica aponta para que prevaleça a força dos bancos centrais e imperem os fatores fundamentais de crescimento económico e, consequentemente, das empresas. No final do dia, no alinhamento final, em 2025, poderá fazer mais sentido ser parte do crescimento, através das classes de risco, do que qualquer outra das alternativas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tudo será como dantes, com crescimento anémico no mundo desenvolvido, a inflação entre baias e o preço do dinheiro a descer, mas nada ficará igual, porque 2024 termina com sementes plantadas de guerra comercial, instabilidade política e o risco geopolítico em máximos.</p>\n<p>Na Europa, o centro político prevaleceu com enormes exercícios de equilíbrio, mas será forçado, necessariamente, a mudar o curso da navegação para uma agenda mais militar, mais securitária e também mais protecionista. Afinal, o conflito na Ucrânia deixará cicatrizes profundas mesmo que saia do terreno para a diplomacia, o controlo das fronteiras e da imigração está cada vez mais na agenda dos principais países, e o relatório de Mario Draghi deixou a descoberto que é preciso cuidar da competitividade europeia, senão o Velho Continente corre o risco de se tornar irrelevante nas próximas décadas.</p>\n<p>As boas notícias: a guerra à inflação estará vencida, e com custos económicos controlados, dando a entender que o pior já passou. Contudo, as incertezas de cariz geopolítico persistem e continuarão a marcar, pelo menos, o primeiro terço de 2025, embora sob novas formas e novas regras do jogo, que poderão gerar uma guerra comercial e trazer ao de cima volatilidade nos principais mercados de risco.</p>\n<p><strong>O crescimento com taxas de juro mais baixas é o cenário central…</strong></p>\n<p>O crescimento moderado deverá prevalecer durante o próximo ano, o que conjugado com uma expectativa de taxas mais reduzidas – uma vez que o braço de ferro dos principais bancos centrais com a inflação parece definitivamente ultrapassado – constrói um suporte bastante credível para os investidores, de que 2025 e 2026 serão anos de uma transição suave e suportada em crescimento sustentável.</p>\n<p>No Velho Continente, com o regresso da inflação a valores próximos de 2%, o enquadramento pode permitir ao Banco Central Europeu prosseguir com mais decisões de cortes nas taxas. O ano de 2025 pode, neste sentido, ficar marcado pelo início da convergência das taxas de crescimento entre os Estados Unidos e a zona euro, mas por trajetórias de inflação divergentes e por uma dissociação das políticas monetárias.</p>\n<p>No entanto, a possibilidade de uma espécie de renascimento europeu e a potencial introdução de medidas mais ousadas para enfrentar os desafios estruturais do Velho Continente estão entre alguns dos fatores que podem mudar positivamente este cenário. Assente nesta perspetiva está o relevante relatório de Mario Draghi, que trouxe ao de cima a importância de debelar a desvantagem competitiva europeia que começa a ser estrutural.</p>\n<p><strong>… alinhamento dos fundamentos macro com inovação é benéfica para os lucros das empresas</strong></p>\n<p>A economia global desafiou as e superou as expectativas mais conservadoras nos últimos anos. Apesar das previsões mais negativas, a verdade é que acabou por imperar sempre o cenário de crescimento económico, ao qual também não foi alheio um dos maiores ciclos de inovação de que há memória nas últimas décadas. A economia mundial tornou-se mais resiliente, as empresas são mais eficazes e conseguiram resistir a um dos maiores ciclos sincronizados de aumento das taxas de juros levada a cabo pelos bancos centrais globais em décadas. No final do dia, o crescimento perdurou. Os lucros empresariais nos Estados Unidos atingiram recentemente novos máximos, com os lucros noutros locais a aproximarem-se do seu pico anterior.</p>\n<p>Considerando o atual ritmo da inovação (a implantação da inteligência artificial pode trazer benefícios crescentes para indústrias além da tecnologia), os ganhos de produtividade e o aumento da procura por parte do consumidor a nível global, não existem grandes razões para, nesta altura, que esta resiliência não tenha capacidade para continuar a evoluir num cenário do que poderíamos chamar de recuperação contínua.</p>\n<p>Acresce que a agenda económica de Donald Trump passa por estimular as componentes fiscais, ao mesmo tempo que diminui a carga regulatória sobre os sectores empresariais – incluindo o sector financeiro – o que pode representar um fator determinante para alimentar as expectativas dos investidores relativamente ao comportamentos dos ativos de risco, como é o caso das ações – o consenso dos analistas aponta para que os lucros das principais empresas cotadas nos Estados Unidos cresçam entre 10% a 15% no próximo ano.</p>\n<p><strong>A geopolítica pode ser o fator de risco discordante com os fatores fundamentais favoráveis </strong></p>\n<p>O desenlace das eleições norte-americanas deverá trazer um conjunto de alterações às tradicionais regras de funcionamento da economia e do comércio internacional. Sabemos bem que, muitas vezes, comércio e narrativa política operam de forma diferente, mas, na verdade, o aviso estava feito desde há muito tempo e parece que desta feita o protecionismo veio para ficar, estimando-se que tenha um impacto relevante na forma como o mundo se vai relacionar na próxima década.</p>\n<p>A verdade é que os Estados Unidos irão influenciar a agenda do comércio internacional, e todos os grandes blocos irão necessitar de se adaptar, e serão desafiados a adaptar estratégias às novas regras do jogo, que os Estados Unidos tentarão impor numa segunda administração Trump.</p>\n<p><strong>As novas regas podem impactar a China e afetar </strong><strong>a relação transatlântica </strong></p>\n<p>Para os investidores, esta poderá ser a pedra no sapato. Uma nova guerra comercial à escala global pode influenciar decisões e trazer ao de cima incertezas sobre harmonia do crescimento. A principal cortina de ferro comercial é com a China e poderá acelerar nos próximos anos. Durante o primeiro mandato de Trump, os produtos chineses enfrentaram tarifas que chegaram a 25%, mas novos patamares poderão ser atingidos. Um quadro de tarifas que ascendam a 60% sobre as importações chinesas, combinadas juntamente com mais controlo sobre tecnologia, tem potencial para reduzir de forma muito significativa o comércio entre as duas grandes potências económicas mundiais.</p>\n<p>As novas regras podem, no entanto, afetar também a relação com a União Europeia, sobretudo se forem impostas tarifas de entre 10% a 20% sobre todas as importações. De acordo com números de alguns analistas, como o banco Goldman Sachs, as novas regras podem ter um impacto negativo de 1,1% no produto interno bruto (PIB) real em todo o continente europeu, o que expõe a olho nu que o eixo transatlântico perdeu a relevância que teve nas últimas décadas – e isso é sem dúvida uma mudança estrutural geopolítica no novo modelo de jogo global, ao qual a União Europeia terá de encontrar forma rápida de se adaptar.</p>\n<p><strong><em>Bottoms’ up</em>: os eventos geopolíticos dificilmente afetam os fundamentais </strong></p>\n<p>Os riscos geopolíticos podem, efetivamente, ter um papel a desempenhar na construção das expectativas ou nos cuidados a ter com investimentos em 2025. Isto porque as cicatrizes relativamente à pandemia ainda persistem, e porque o combate à inflação também não foi feito sem danos colaterais, o que limitou bastante a capacidade de resposta dos governos.</p>\n<p>Mas a história mostra, igualmente, que grande parte da subida dos ativos de risco em 2024 ocorreu no meio de grandes tensões geopolíticas, incluindo conflitos no Médio Oriente e na Ucrânia. Tais eventos não foram capazes de alterar a transição económica, assente em mais tecnologia e mais eficiência operacional das empresas. Nesse aspeto, apesar da alteração potencial das tradicionais regras do jogo comercial, ou da aguardada manutenção das tensões geopolíticas assentes numa nova cortina de ferro, a realidade histórica aponta para que prevaleça a força dos bancos centrais e imperem os fatores fundamentais de crescimento económico e, consequentemente, das empresas. No final do dia, no alinhamento final, em 2025, poderá fazer mais sentido ser parte do crescimento, através das classes de risco, do que qualquer outra das alternativas.</p>\n",
         "media": {}
      }
   ]
}