{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260218",
         "title": "Estados Unidos repatriaram 69 portugueses em 2024",
         "description": "De acordo com o relatório anual dos Serviços de Imigração e Alfândegas norte-americano, em 2019 foram repatriados para Portugal 101 cidadãos, 47 em 2020, 28 em 2021, 33 em 2022 e 60 em 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estados-unidos-repatriaram-69-portugueses-em-2024/",
         "author": "Jornal Económico com Lusa",
         "published": 1737567050000,
         "created": 1737567050000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade",
            "deportação",
            "eua",
            "Portugueses"
         ],
         "content": "<p>Os Estados Unidos repatriaram 69 portugueses em 2024, mais nove do que no ano anterior, segundo o relatório anual dos Serviços de Imigração e Alfândegas norte-americano (ICE, na sigla inglesa).</p>\n<p class=\"text-paragraph\">De acordo com o relatório, em 2019 foram repatriados para Portugal 101 cidadãos, 47 em 2020, 28 em 2021, 33 em 2022 e 60 em 2023.</p>\n<p class=\"text-paragraph\">Estes serviços são responsáveis pelas operações de detenção e deportação de estrangeiros considerados prejudicais à segurança das comunidades norte-americanas ou que violam as leis da imigração e asseguram investigações ligadas à segurança nacional.</p>\n<p class=\"text-paragraph\">A questão do repatriamento de portugueses tem sido colocada após o recém empossado Presidente norte-americano, Donald Trump, ter anunciado a sua intenção de deportar imigrantes ilegais.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros, Paulo Ragel, disse que eventuais deportações de portugueses em situação irregular nos Estados Unidos não terão “um impacto assinalável”, adiantando que o Governo “está preparado” e a trabalhar em articulação com o governo dos Açores.</p>\n<p class=\"text-paragraph\">“Não temos previsão de que tenha um impacto assinalável, mas cá estamos, estamos sempre prevenidos”, disse terça-feira Paulo Rangel, durante uma audição na comissão parlamentar de Assuntos Europeus, tendo sido questionado pelo PS e Bloco de Esquerda sobre eventuais planos de deportação, já anunciados pelo novo Presidente norte-americano, Donald Trump.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia portuguesa afirmou que o Governo lidará com a situação “sempre em estreita articulação com o Governo regional dos Açores”, de onde são oriundos grande parte dos emigrantes portugueses nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Em 2024 foram deportados pelos Estados Unidos 271.484 estrangeiros para 192 países diferentes, incluindo 88.763 que tinham acusações ou condenações por atividades criminosas, 3.706 membros de gangues conhecidos ou suspeitos, 237 terroristas conhecidos ou suspeitos, e oito violadores dos direitos humanos, refere-se no relatório consultado pela Lusa.</p>\n<p class=\"text-paragraph\">Mais de 30% das pessoas expulsas tinham antecedentes criminais, com uma média de 5,63 condenações e/ou acusações por indivíduo, e muitos dos seus antecedentes criminais eram “extremamente graves”, tendo sido identificados e detidos indivíduos que eram procurados nos seus países de origem por atividades terroristas e participação em atos de tortura.</p>\n<p class=\"text-paragraph\">Foram também efetuadas 113.431 detenções administrativas, incluindo 33.243 detenções em flagrante, e 32.608 detenções criminais e apreendidas mais de 725 toneladas de estupefacientes, mais de 886 milhões de dólares em moeda (850 milhões de euros) e outros bens derivados de atividades criminosas e aproximadamente 192 milhões de dólares em moeda virtual (184 milhões de euros). Foram também identificadas e/ou recuperadas 1.783 crianças vítimas de exploração.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados Unidos repatriaram 69 portugueses em 2024, mais nove do que no ano anterior, segundo o relatório anual dos Serviços de Imigração e Alfândegas norte-americano (ICE, na sigla inglesa).</p>\n<p class=\"text-paragraph\">De acordo com o relatório, em 2019 foram repatriados para Portugal 101 cidadãos, 47 em 2020, 28 em 2021, 33 em 2022 e 60 em 2023.</p>\n<p class=\"text-paragraph\">Estes serviços são responsáveis pelas operações de detenção e deportação de estrangeiros considerados prejudicais à segurança das comunidades norte-americanas ou que violam as leis da imigração e asseguram investigações ligadas à segurança nacional.</p>\n<p class=\"text-paragraph\">A questão do repatriamento de portugueses tem sido colocada após o recém empossado Presidente norte-americano, Donald Trump, ter anunciado a sua intenção de deportar imigrantes ilegais.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros, Paulo Ragel, disse que eventuais deportações de portugueses em situação irregular nos Estados Unidos não terão “um impacto assinalável”, adiantando que o Governo “está preparado” e a trabalhar em articulação com o governo dos Açores.</p>\n<p class=\"text-paragraph\">“Não temos previsão de que tenha um impacto assinalável, mas cá estamos, estamos sempre prevenidos”, disse terça-feira Paulo Rangel, durante uma audição na comissão parlamentar de Assuntos Europeus, tendo sido questionado pelo PS e Bloco de Esquerda sobre eventuais planos de deportação, já anunciados pelo novo Presidente norte-americano, Donald Trump.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia portuguesa afirmou que o Governo lidará com a situação “sempre em estreita articulação com o Governo regional dos Açores”, de onde são oriundos grande parte dos emigrantes portugueses nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Em 2024 foram deportados pelos Estados Unidos 271.484 estrangeiros para 192 países diferentes, incluindo 88.763 que tinham acusações ou condenações por atividades criminosas, 3.706 membros de gangues conhecidos ou suspeitos, 237 terroristas conhecidos ou suspeitos, e oito violadores dos direitos humanos, refere-se no relatório consultado pela Lusa.</p>\n<p class=\"text-paragraph\">Mais de 30% das pessoas expulsas tinham antecedentes criminais, com uma média de 5,63 condenações e/ou acusações por indivíduo, e muitos dos seus antecedentes criminais eram “extremamente graves”, tendo sido identificados e detidos indivíduos que eram procurados nos seus países de origem por atividades terroristas e participação em atos de tortura.</p>\n<p class=\"text-paragraph\">Foram também efetuadas 113.431 detenções administrativas, incluindo 33.243 detenções em flagrante, e 32.608 detenções criminais e apreendidas mais de 725 toneladas de estupefacientes, mais de 886 milhões de dólares em moeda (850 milhões de euros) e outros bens derivados de atividades criminosas e aproximadamente 192 milhões de dólares em moeda virtual (184 milhões de euros). Foram também identificadas e/ou recuperadas 1.783 crianças vítimas de exploração.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260191",
         "title": "Grupo EDP tomba e empurra PSI para perdas",
         "description": "As cotadas do grupo lideraram as perdas na sessão e carregaram o índice de referência de 'vermelho'. Numa Europa mista, a Adidas disparou e a Alemanha voltou a tocar máximos históricos",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-edp-tomba-e-empurra-psi-para-perdas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1737566549000,
         "created": 1737566549000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Altri",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "galp energia",
            "mercados",
            "PSI",
            "REN"
         ],
         "content": "<p>O índice PSI encerrou a sessão desta quarta-feira no &#8216;vermelho&#8217;, arrastado pelas descidas que se registaram no setor energético, sobretudo no grupo EDP. Lá fora, o sentimento foi misto entre as principais congéneres europeias.</p>\n<p>A EDP Renováveis foi protagonista de uma queda de 4,81%, com os títulos a ficarem-se pelos 8,82 euros, ao mesmo tempo que a empresa-mãe, a EDP, contraiu 3,55%, até aos 2,96 euros. Ainda na energia, a REN derrapou 1,07% para 2,32 euros, enquanto a Galp perdeu 0,85% para 16,90 euros.</p>\n<p>Em sentido inverso, as ações da Ibersol avançaram 4,55% e alcançaram 8,74 euros nas negociações, ao passo que a Altri somou 4,50% até aos 5,69 euros. A Corticeira Amorim, por seu turno, valorizou 3,00% para 8,25 euros.</p>\n<p>Lá fora, destaque para a subida de 6% nas ações da Adidas, de tal modo que o índice de referência da bolsa alemã, o DAX, encaixou 1,03% e atingiu um novo máximo histórico. Em terreno positivo ficaram também França (0,86%) e o índice agregado Euro Stoxx 50 (0,80%). Por outro lado, Itália e Espanha tombaram acima de 0,50% e o Reino Unido escorregou 0,07%.</p>\n<p>Nos futuros, o barril de crude recua 0,36% e fica-se pelos 75,56 dólares.</p>\n<p>&#8220;As bolsas europeias encerraram divididas entre os ganhos do DAX, sustentados pelos disparos da Adidas e da Siemens Energy, e a queda do PSI, onde o grupo EDP voltou a tombar e a castigar o índice português&#8221;, assinala-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;Em bom plano esteve a Altri, que valorizou mais de 4% e se aproxima do seu pico histórico de 2018&#8221;, destacam os analistas.</p>\n<p>Simultaneamente, lá fora, &#8220;o setor tecnológico foi dos mais animados, acompanhando o ambiente do Nasdaq 100 nos EUA, onde as sete magníficas estão em bom plano e a Netflix dispara mais de 10%&#8221;, depois de <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-netflix-sobem-para-187-mil-milhoes-de-dolares-no-quarto-trimestre/\">apresentar os resultados</a> do quarto trimestre.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice PSI encerrou a sessão desta quarta-feira no &#8216;vermelho&#8217;, arrastado pelas descidas que se registaram no setor energético, sobretudo no grupo EDP. Lá fora, o sentimento foi misto entre as principais congéneres europeias.</p>\n<p>A EDP Renováveis foi protagonista de uma queda de 4,81%, com os títulos a ficarem-se pelos 8,82 euros, ao mesmo tempo que a empresa-mãe, a EDP, contraiu 3,55%, até aos 2,96 euros. Ainda na energia, a REN derrapou 1,07% para 2,32 euros, enquanto a Galp perdeu 0,85% para 16,90 euros.</p>\n<p>Em sentido inverso, as ações da Ibersol avançaram 4,55% e alcançaram 8,74 euros nas negociações, ao passo que a Altri somou 4,50% até aos 5,69 euros. A Corticeira Amorim, por seu turno, valorizou 3,00% para 8,25 euros.</p>\n<p>Lá fora, destaque para a subida de 6% nas ações da Adidas, de tal modo que o índice de referência da bolsa alemã, o DAX, encaixou 1,03% e atingiu um novo máximo histórico. Em terreno positivo ficaram também França (0,86%) e o índice agregado Euro Stoxx 50 (0,80%). Por outro lado, Itália e Espanha tombaram acima de 0,50% e o Reino Unido escorregou 0,07%.</p>\n<p>Nos futuros, o barril de crude recua 0,36% e fica-se pelos 75,56 dólares.</p>\n<p>&#8220;As bolsas europeias encerraram divididas entre os ganhos do DAX, sustentados pelos disparos da Adidas e da Siemens Energy, e a queda do PSI, onde o grupo EDP voltou a tombar e a castigar o índice português&#8221;, assinala-se na análise do departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;Em bom plano esteve a Altri, que valorizou mais de 4% e se aproxima do seu pico histórico de 2018&#8221;, destacam os analistas.</p>\n<p>Simultaneamente, lá fora, &#8220;o setor tecnológico foi dos mais animados, acompanhando o ambiente do Nasdaq 100 nos EUA, onde as sete magníficas estão em bom plano e a Netflix dispara mais de 10%&#8221;, depois de <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-netflix-sobem-para-187-mil-milhoes-de-dolares-no-quarto-trimestre/\">apresentar os resultados</a> do quarto trimestre.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260208",
         "title": "Esmeralda Dourado na administração não executiva do BCP",
         "description": "A cooptação foi deliberada após a obtenção de autorização do Banco Central Europeu para o exercício das suas funções e será submetida a ratificação na próxima Assembleia Geral do Banco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/esmeralda-dourado-na-administracao-nao-executiva-do-bcp/",
         "author": "Maria Teixeira Alves",
         "published": 1737566394000,
         "created": 1737566394000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BCP"
         ],
         "content": "<p>O Banco Comercial Português anunciou a cooptação de Esmeralda Dourado como administradora não executiva independente, preenchendo assim a vaga no Conselho de Administração para o quadriénio 2022-2025.</p>\n<p>A cooptação foi deliberada após a obtenção de autorização do Banco Central Europeu para o exercício das suas funções e será submetida a ratificação na próxima Assembleia Geral do BCP.</p>\n<p>Esmeralda Dourado foi membro do Conselho Geral e de Supervisão da EDP como independente e membro da Comissão de Vencimentos da elétrica tendo saído o ano passado. A gestora foi ainda membro do Conselho Geral &#8211; IPCG &#8211; Instituto Português de Corporate Governance. Foi também Administradora Não Executiva e Presidente da Comissão de Auditoria da TAP SGPS (2017-2021). Foi também CEO do Grupo SAG em 2000 e Presidente da SAG Brasil em 2001, entre outros cargos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Comercial Português anunciou a cooptação de Esmeralda Dourado como administradora não executiva independente, preenchendo assim a vaga no Conselho de Administração para o quadriénio 2022-2025.</p>\n<p>A cooptação foi deliberada após a obtenção de autorização do Banco Central Europeu para o exercício das suas funções e será submetida a ratificação na próxima Assembleia Geral do BCP.</p>\n<p>Esmeralda Dourado foi membro do Conselho Geral e de Supervisão da EDP como independente e membro da Comissão de Vencimentos da elétrica tendo saído o ano passado. A gestora foi ainda membro do Conselho Geral &#8211; IPCG &#8211; Instituto Português de Corporate Governance. Foi também Administradora Não Executiva e Presidente da Comissão de Auditoria da TAP SGPS (2017-2021). Foi também CEO do Grupo SAG em 2000 e Presidente da SAG Brasil em 2001, entre outros cargos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260141",
         "title": "Alstom desenvolve projeto da primeira linha de Metro sem condutor em Madrid",
         "description": "Leopoldo Maestu, Presidente e CEO da Alstom Espanha e Portugal, diz que este contrato com o Metro de Madrid \"reforça o nosso compromisso com a mobilidade de Madrid e os seus visitantes, oferecendo-lhes tecnologias de vanguarda e inovação constantes, para um transporte mais sustentável e inteligente”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alstom-desenvolve-projeto-da-primeira-linha-de-metro-sem-condutor-em-madrid/",
         "author": "Maria Teixeira Alves",
         "published": 1737566233000,
         "created": 1737566233000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "Alstom"
         ],
         "content": "<p>A Alstom acaba de assinar um contrato com o Metro de Madrid, para modernizar a sinalização da linha 6, convertendo-a na primeira linha sem motorista da capital espanhola. É uma linha circular, com 23,5 km e 28 estações, e é uma das mais movimentadas da cidade, servindo cerca de 400 mil viajantes diariamente, e interligando toda a rede metropolitana.</p>\n<p>&#8220;A passagem para uma operação totalmente automatizada constitui um avanço notável no transporte urbano de Madrid, melhorando a experiência de milhares de residentes e visitantes, trazendo igualmente modernização, resiliência e economia energética para a rede de metro&#8221;, refere o grupo industrial francês que atua na área de infraestrutura de energia e transporte.</p>\n<p>O contrato com o Metro de Madrid &#8220;inclui o desenvolvimento do projeto, engenharia, instalação e comissionamento dos novos equipamentos de sinalização e intertravamento eletrónico necessários para atualizar o atual sistema CBTC [Communication Based Train Control], que opera em GoA2, num sistema CBTC com operação GoA4 [Grade of Automation Nivel 4 (nível máximo de automatização, que permite a condução 100% automática], permitindo a condução automática, sem motorista a bordo. O projeto visa também a implementação de um novo sistema de supervisão automática de comboios (ATS &#8211; Automatic Train Supervision), para melhorar a vigilância e o controlo das composições&#8221;, lê-se no comunicado.</p>\n<p>A Alstom, diz que &#8220;o novo sistema de sinalização CBTC Urbalis irá melhorar a segurança, a fiabilidade e a capacidade da linha&#8221;.</p>\n<p>Esta tecnologia também permitirá aumentará a frequência e eficiência dos comboios, reduzindo igualmente o seu consumo energético.</p>\n<p>&#8220;A Alstom é líder mundial em sistemas CBTC, com mais de 30 anos de experiência na implementação de sinalização de última geração para redes de metro. A tecnologia Alstom CBTC está operacional em 190 linhas de metro de 32 países diferentes, 67 das quais não possuem condutor, incluindo os metros de São Paulo, Paris, Riad, Milão e Xangai, entre outros.&#8221;, refere a empresa que também está presente em Portugal.</p>\n<p>Leopoldo Maestu, Presidente e CEO da Alstom Espanha e Portugal, no comunicado diz que este contrato com o Metro de Madrid &#8220;reforça o nosso compromisso com a mobilidade de Madrid e os seus visitantes, oferecendo-lhes tecnologias de vanguarda e inovação constantes, para um transporte mais sustentável e inteligente”.</p>\n<p>O Centro de Excelência em Sinalização e Segurança Ferroviária da Alstom Espanha, situado em Madrid, será responsável por liderar o projeto.</p>\n<p>&#8220;Este centro, com mais de 800 especialistas em mobilidade digital, constitui uma referência mundial em tecnologias de sinalização e segurança ferroviária, tanto a nível urbano como interurbano&#8221;, refere a empresa.</p>\n<p>As equipas da Alstom em Madrid desenvolveram grandes projetos em Espanha e Portugal, incluindo sistemas de sinalização de parte da rede ferroviária espanhola, do Metro do Porto, o sistema APM para o Terminal T4 do Aeroporto Internacional de Madrid, ou o Metro de Málaga.</p>\n<p>&#8220;Destaca-se, ainda, a participação em grandes projetos internacionais, como o Comboio Maia no México, os metros de Istambul e São Paulo, o Monocarril do Cairo, ou comboios de alta velocidade na Arábia Saudita, entre outros projetos mais recentes&#8221;, acrescenta a Alstom.</p>\n<p>A Alstom é um parceiro estratégico do Metro de Madrid há mais de 50 anos, tendo sido responsável pela implementação do primeiro sistema de sinalização CBTC das linhas 1 e 6 desta rede, bem como por uma grande parte do intertravamento da mesma rede.</p>\n<p>Além disso, 85% da frota atualmente em funcionamento no Metro de Madrid possui sistemas de tração fornecidos pela Alstom e fabricados pelo Centro Industrial da empresa em Trápaga (Bizkaia).</p>\n<p>A Alstom está presente em dois segmentos: indústria de materiais ferroviários (por exemplo, composições de alta velocidade, metros, etc.) e produção de energia (construção de usinas, equipamentos, prestação de serviços).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Alstom acaba de assinar um contrato com o Metro de Madrid, para modernizar a sinalização da linha 6, convertendo-a na primeira linha sem motorista da capital espanhola. É uma linha circular, com 23,5 km e 28 estações, e é uma das mais movimentadas da cidade, servindo cerca de 400 mil viajantes diariamente, e interligando toda a rede metropolitana.</p>\n<p>&#8220;A passagem para uma operação totalmente automatizada constitui um avanço notável no transporte urbano de Madrid, melhorando a experiência de milhares de residentes e visitantes, trazendo igualmente modernização, resiliência e economia energética para a rede de metro&#8221;, refere o grupo industrial francês que atua na área de infraestrutura de energia e transporte.</p>\n<p>O contrato com o Metro de Madrid &#8220;inclui o desenvolvimento do projeto, engenharia, instalação e comissionamento dos novos equipamentos de sinalização e intertravamento eletrónico necessários para atualizar o atual sistema CBTC [Communication Based Train Control], que opera em GoA2, num sistema CBTC com operação GoA4 [Grade of Automation Nivel 4 (nível máximo de automatização, que permite a condução 100% automática], permitindo a condução automática, sem motorista a bordo. O projeto visa também a implementação de um novo sistema de supervisão automática de comboios (ATS &#8211; Automatic Train Supervision), para melhorar a vigilância e o controlo das composições&#8221;, lê-se no comunicado.</p>\n<p>A Alstom, diz que &#8220;o novo sistema de sinalização CBTC Urbalis irá melhorar a segurança, a fiabilidade e a capacidade da linha&#8221;.</p>\n<p>Esta tecnologia também permitirá aumentará a frequência e eficiência dos comboios, reduzindo igualmente o seu consumo energético.</p>\n<p>&#8220;A Alstom é líder mundial em sistemas CBTC, com mais de 30 anos de experiência na implementação de sinalização de última geração para redes de metro. A tecnologia Alstom CBTC está operacional em 190 linhas de metro de 32 países diferentes, 67 das quais não possuem condutor, incluindo os metros de São Paulo, Paris, Riad, Milão e Xangai, entre outros.&#8221;, refere a empresa que também está presente em Portugal.</p>\n<p>Leopoldo Maestu, Presidente e CEO da Alstom Espanha e Portugal, no comunicado diz que este contrato com o Metro de Madrid &#8220;reforça o nosso compromisso com a mobilidade de Madrid e os seus visitantes, oferecendo-lhes tecnologias de vanguarda e inovação constantes, para um transporte mais sustentável e inteligente”.</p>\n<p>O Centro de Excelência em Sinalização e Segurança Ferroviária da Alstom Espanha, situado em Madrid, será responsável por liderar o projeto.</p>\n<p>&#8220;Este centro, com mais de 800 especialistas em mobilidade digital, constitui uma referência mundial em tecnologias de sinalização e segurança ferroviária, tanto a nível urbano como interurbano&#8221;, refere a empresa.</p>\n<p>As equipas da Alstom em Madrid desenvolveram grandes projetos em Espanha e Portugal, incluindo sistemas de sinalização de parte da rede ferroviária espanhola, do Metro do Porto, o sistema APM para o Terminal T4 do Aeroporto Internacional de Madrid, ou o Metro de Málaga.</p>\n<p>&#8220;Destaca-se, ainda, a participação em grandes projetos internacionais, como o Comboio Maia no México, os metros de Istambul e São Paulo, o Monocarril do Cairo, ou comboios de alta velocidade na Arábia Saudita, entre outros projetos mais recentes&#8221;, acrescenta a Alstom.</p>\n<p>A Alstom é um parceiro estratégico do Metro de Madrid há mais de 50 anos, tendo sido responsável pela implementação do primeiro sistema de sinalização CBTC das linhas 1 e 6 desta rede, bem como por uma grande parte do intertravamento da mesma rede.</p>\n<p>Além disso, 85% da frota atualmente em funcionamento no Metro de Madrid possui sistemas de tração fornecidos pela Alstom e fabricados pelo Centro Industrial da empresa em Trápaga (Bizkaia).</p>\n<p>A Alstom está presente em dois segmentos: indústria de materiais ferroviários (por exemplo, composições de alta velocidade, metros, etc.) e produção de energia (construção de usinas, equipamentos, prestação de serviços).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260187",
         "title": "Bloco acusa Governo de ter &#8220;instalado rede clientelar&#8221; no SNS e diz que Castro Alves é &#8220;o ministro sombra&#8221;",
         "description": "Mariana Mortágua suscitou uma questão de ordem prática em relação ao agora ex-CEO do SNS. \"Como é que um diretor regional do INEM tem tempo para ser tarefeiro em Faro, Portimão, em Gaia, Abrantes e em Matosinhos?\"",
         "link": "https://jornaleconomico.sapo.pt/noticias/bloco-acusa-governo-de-ter-instalado-rede-clientelar-no-sns-e-diz-que-castro-alves-e-o-ministro-sombra/",
         "author": "Melissa Lopes",
         "published": 1737566053000,
         "created": 1737566053000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>A deputada e coordenadora do Bloco de Esquerda, Mariana Mortágua, acusou o Governo PSD/CDS de ter instalado &#8220;uma rede clientelar&#8221; na Saúde, tendo recrutado cinco pessoas no mesmo lugar, na Ordem dos Médicos do Norte, entre os quais o agora ex-CEO do SNS, Gandra D&#8217;Almeida.</p>\n<p>&#8220;Este diretor executivo foi escolhido porque faz parte de uma rede clientelar que o PSD instalou no SNS&#8221;, disse a bloquista na sua intervenção no <a href=\"https://jornaleconomico.sapo.pt/noticias/nas-maos-da-ministra-direcao-executiva-do-sns-passou-a-ser-uma-fonte-de-problemas-acusa-ps/\">debate de urgência sobre a instabilidade e falta de respostas na saúde</a> requerido esta manhã pelo PS. Além desta nomeação, Mariana</p>\n<p>Mortágua recordou outras em que o elo de ligação é a Ordem dos Médicos do Norte: Eurico Castro Alves, coordenador do plano de emergência, a secretária de Estado da Saúde Ana Povo, o presidente da Comissão Nacional da Saúde da Mulher, da Criança e do Adolescente, Caldas Afonso, e o coordenador do Plano de Envelhecimento Ativo e Saudável, Maia Gonçalves.</p>\n<p>&#8220;Eurico Castro Alves, nomeado para coordenar o plano de emergência, na prática é o ministro sombra da Saúde&#8221;, acusou a deputada, dizendo que o coordenador do plano de emergência &#8220;tem mais do que um interesse privado na saúde&#8221;.</p>\n<p>&#8220;Tem uma empresa de consultoria para a qual prestaram serviço a ministra da Saúde e a secretária de Estado Ana Povo; esteve envolvido no lançamento de uma seguradora privada de saúde; é acionista da LapaCare que tem a concessão do hospital da Lapa; está nos corpos sociais da Misericórdia do Porto; recebeu 105 milhões deste Governo e do plano que foi feito pelo próprio para ficar com serviços do SNS, e ainda encontrou tempo para prestar consultoria a empresas de canabis porque tinha conhecimentos por ter sido diretor do Infarmed anos antes&#8221;, enumerou Mortágua.</p>\n<p>&#8220;Nada disto impediu a ministra de nomear Castro Alves para coordenar o plano de emergência&#8221;, continuou a deputada, &#8220;e não contente com isto, nomeia a mesma pessoa para avaliar o plano de emergência que tinha criado&#8221;.</p>\n<p>No entender de Mariana Mortágua, a equipa nomeada pela ministra tem dois &#8220;problemas óbvios&#8221;: &#8220;É uma equipa incompetente que só agrava os problemas na saúde&#8221; e é uma equipa &#8220;mergulhada em conflitos de interesses&#8221;.</p>\n<p>&#8220;Castro Alves foi o primeiro a cair, Gandra D&#8217;Almeida o segundo, e quem é que vão buscar para o substituir? Álvaro de Almeida, dirigente do PSD, também do Norte, que por acaso foi orientador da tese de Eurico Castro Alves, juntamente com Caldas Afonso, que faz parte do mesmo grupo da Ordem dos Médicos&#8221;, denunciou, acusando o Governo de ter criado uma &#8220;agência de liquidação do SNS&#8221;. &#8220;Caíram dois destes nomeados, só falta mesmo cair quem faz as nomeações&#8221;, rematou a coordenadora do Bloco.</p>\n<p>Sobre a acumulação de funções de Gandra D&#8217;Almeida, Mariana Mortágua suscitou duas questões. Uma de ordem prática e outra de ordem política. Quanto à primeira: &#8220;Como é que um diretor regional do INEM tem tempo para ser tarefeiro em Faro, Portimão, em Gaia, Abrantes e em Matosinhos?&#8221; A segunda: &#8220;Como é que um dirigente que constituiu duas empresas para receber centenas de milhares de euros do SNS como tarefeiro pode ser diretor executivo do SNS, sem reconhecer que um dos principais problemas do SNS é precisamente depender desses tarefeiros?&#8221;</p>\n<p><em>Notícia em atualização</em></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A deputada e coordenadora do Bloco de Esquerda, Mariana Mortágua, acusou o Governo PSD/CDS de ter instalado &#8220;uma rede clientelar&#8221; na Saúde, tendo recrutado cinco pessoas no mesmo lugar, na Ordem dos Médicos do Norte, entre os quais o agora ex-CEO do SNS, Gandra D&#8217;Almeida.</p>\n<p>&#8220;Este diretor executivo foi escolhido porque faz parte de uma rede clientelar que o PSD instalou no SNS&#8221;, disse a bloquista na sua intervenção no <a href=\"https://jornaleconomico.sapo.pt/noticias/nas-maos-da-ministra-direcao-executiva-do-sns-passou-a-ser-uma-fonte-de-problemas-acusa-ps/\">debate de urgência sobre a instabilidade e falta de respostas na saúde</a> requerido esta manhã pelo PS. Além desta nomeação, Mariana</p>\n<p>Mortágua recordou outras em que o elo de ligação é a Ordem dos Médicos do Norte: Eurico Castro Alves, coordenador do plano de emergência, a secretária de Estado da Saúde Ana Povo, o presidente da Comissão Nacional da Saúde da Mulher, da Criança e do Adolescente, Caldas Afonso, e o coordenador do Plano de Envelhecimento Ativo e Saudável, Maia Gonçalves.</p>\n<p>&#8220;Eurico Castro Alves, nomeado para coordenar o plano de emergência, na prática é o ministro sombra da Saúde&#8221;, acusou a deputada, dizendo que o coordenador do plano de emergência &#8220;tem mais do que um interesse privado na saúde&#8221;.</p>\n<p>&#8220;Tem uma empresa de consultoria para a qual prestaram serviço a ministra da Saúde e a secretária de Estado Ana Povo; esteve envolvido no lançamento de uma seguradora privada de saúde; é acionista da LapaCare que tem a concessão do hospital da Lapa; está nos corpos sociais da Misericórdia do Porto; recebeu 105 milhões deste Governo e do plano que foi feito pelo próprio para ficar com serviços do SNS, e ainda encontrou tempo para prestar consultoria a empresas de canabis porque tinha conhecimentos por ter sido diretor do Infarmed anos antes&#8221;, enumerou Mortágua.</p>\n<p>&#8220;Nada disto impediu a ministra de nomear Castro Alves para coordenar o plano de emergência&#8221;, continuou a deputada, &#8220;e não contente com isto, nomeia a mesma pessoa para avaliar o plano de emergência que tinha criado&#8221;.</p>\n<p>No entender de Mariana Mortágua, a equipa nomeada pela ministra tem dois &#8220;problemas óbvios&#8221;: &#8220;É uma equipa incompetente que só agrava os problemas na saúde&#8221; e é uma equipa &#8220;mergulhada em conflitos de interesses&#8221;.</p>\n<p>&#8220;Castro Alves foi o primeiro a cair, Gandra D&#8217;Almeida o segundo, e quem é que vão buscar para o substituir? Álvaro de Almeida, dirigente do PSD, também do Norte, que por acaso foi orientador da tese de Eurico Castro Alves, juntamente com Caldas Afonso, que faz parte do mesmo grupo da Ordem dos Médicos&#8221;, denunciou, acusando o Governo de ter criado uma &#8220;agência de liquidação do SNS&#8221;. &#8220;Caíram dois destes nomeados, só falta mesmo cair quem faz as nomeações&#8221;, rematou a coordenadora do Bloco.</p>\n<p>Sobre a acumulação de funções de Gandra D&#8217;Almeida, Mariana Mortágua suscitou duas questões. Uma de ordem prática e outra de ordem política. Quanto à primeira: &#8220;Como é que um diretor regional do INEM tem tempo para ser tarefeiro em Faro, Portimão, em Gaia, Abrantes e em Matosinhos?&#8221; A segunda: &#8220;Como é que um dirigente que constituiu duas empresas para receber centenas de milhares de euros do SNS como tarefeiro pode ser diretor executivo do SNS, sem reconhecer que um dos principais problemas do SNS é precisamente depender desses tarefeiros?&#8221;</p>\n<p><em>Notícia em atualização</em></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260145",
         "title": "Governo avança com nove milhões de euros para a proteção da AI Action Summit e da biodiversidade",
         "description": "Segundo o Governo, \"este investimento, autorizado nos últimos dias de 2024 e financiado pelo Fundo Ambiental, que é tutelado pela Ministra Maria da Graça Carvalho, destina-se a iniciativas em todo o país, contribuindo para um futuro mais sustentável e resiliente e para uma maior coesão territorial\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-avanca-com-nove-milhoes-de-euros-para-a-protecao-da-ai-action-summit-e-da-biodiversidade/",
         "author": "Bianca Marques",
         "published": 1737565819000,
         "created": 1737565819000,
         "category": [
            "Ambiente e Clima",
            "Economia",
            "Política",
            "Sapo Economia",
            "Sociedade",
            "biodiversidade",
            "governo",
            "investimento",
            "natureza"
         ],
         "content": "<p>O Ministério do Ambiente e da Energia anunciou, esta quarta-feira, que autorizou o financiamento de projetos destinados à proteção e conservação da natureza e da biodiversidade, e de adaptação do país às alterações climáticas, no valor de 9,028 milhões de euros.</p>\n<p>Segundo o Governo &#8220;este investimento, autorizado nos últimos dias de 2024 e financiado pelo Fundo Ambiental, que é tutelado pela Ministra Maria da Graça Carvalho, destina-se a iniciativas em todo o País, contribuindo para um futuro mais sustentável e resiliente e para uma maior coesão territorial&#8221;.</p>\n<p>&#8220;Este investimento estratégico visa promover a conservação de espécies e ecossistemas, a melhoria das condições de visitação e a gestão sustentável de recursos naturais, com especial atenção ao lince-ibérico. Por outro lado, destacam-se a diversidade e a abrangência dos projetos em causa, desde a gestão de áreas classificadas na Rede Natura 2000 até à sensibilização para a gestão da escassez hídrica, passando por financiamentos que asseguram soluções para desafios ambientais urgentes&#8221;, sublinhou o ministério.</p>\n<p>Em causa está o financiamento dos seguintes projetos: &#8220;Instituto da Conservação da Natureza e das Florestas (ICNF): 3,3 milhões de euros; o Projetos de conservação da natureza e biodiversidade: 3 milhões de euros; o Planos de gestão de áreas da Rede Natura 2000: 300 mil euros&#8221;.</p>\n<p>Além disso, às Câmaras Municipais foram atribuídos 2,2 milhões de euros, com destaque para o Município de Terras do Bouro, que, para &#8220;melhoria de condições de visitação e segurança em caminhos florestais&#8221;, recebe 1,5 milhão de euros, enquanto que o Município de Águeda fica com 700 mil euros para &#8220;prevenção e controlo do jacinto de água&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério do Ambiente e da Energia anunciou, esta quarta-feira, que autorizou o financiamento de projetos destinados à proteção e conservação da natureza e da biodiversidade, e de adaptação do país às alterações climáticas, no valor de 9,028 milhões de euros.</p>\n<p>Segundo o Governo &#8220;este investimento, autorizado nos últimos dias de 2024 e financiado pelo Fundo Ambiental, que é tutelado pela Ministra Maria da Graça Carvalho, destina-se a iniciativas em todo o País, contribuindo para um futuro mais sustentável e resiliente e para uma maior coesão territorial&#8221;.</p>\n<p>&#8220;Este investimento estratégico visa promover a conservação de espécies e ecossistemas, a melhoria das condições de visitação e a gestão sustentável de recursos naturais, com especial atenção ao lince-ibérico. Por outro lado, destacam-se a diversidade e a abrangência dos projetos em causa, desde a gestão de áreas classificadas na Rede Natura 2000 até à sensibilização para a gestão da escassez hídrica, passando por financiamentos que asseguram soluções para desafios ambientais urgentes&#8221;, sublinhou o ministério.</p>\n<p>Em causa está o financiamento dos seguintes projetos: &#8220;Instituto da Conservação da Natureza e das Florestas (ICNF): 3,3 milhões de euros; o Projetos de conservação da natureza e biodiversidade: 3 milhões de euros; o Planos de gestão de áreas da Rede Natura 2000: 300 mil euros&#8221;.</p>\n<p>Além disso, às Câmaras Municipais foram atribuídos 2,2 milhões de euros, com destaque para o Município de Terras do Bouro, que, para &#8220;melhoria de condições de visitação e segurança em caminhos florestais&#8221;, recebe 1,5 milhão de euros, enquanto que o Município de Águeda fica com 700 mil euros para &#8220;prevenção e controlo do jacinto de água&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260189",
         "title": "Vasco Rocha Vieira, último governador de Macau, morreu aos 85 anos",
         "description": "O tenente-general Vasco Rocha Vieira, último governador português de Macau e antigo Chefe do Estado-Maior do Exército, morreu hoje de madrugada aos 85 anos, confirmou à Lusa fonte oficial daquele ramo militar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vasco-rocha-vieira-ultimo-governador-de-macau-morreu-aos-85-anos/",
         "author": "Maria Teixeira Alves",
         "published": 1737565500000,
         "created": 1737565500000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Vasco Rocha Vieira"
         ],
         "content": "<p>O tenente-general Vasco Rocha Vieira, último governador português de Macau e antigo Chefe do Estado-Maior do Exército, morreu hoje de madrugada aos 85 anos, confirmou à Lusa fonte oficial daquele ramo militar.</p>\n<p class=\"text-paragraph\">Vasco Joaquim Rocha Vieira nasceu em 16 de agosto de 1939. Foi Chefe do Estado-Maior do Exército e, por inerência, membro do Conselho da Revolução entre 1976 e 1978.</p>\n<p class=\"text-paragraph\">Desempenhou as funções de ministro da República dos Açores (1986-1991) e em 1991 foi nomeado para governador de Macau pelo então Presidente da República português, Mário Soares.</p>\n<p class=\"text-paragraph\">Foi o 138.º e último governador português de Macau, cargo que ocupou até 1999, quando se processou a transferência do território para a China.</p>\n<p class=\"text-paragraph\">Em 2015, foi agraciado com a Grã-Cruz da Ordem Militar da Torre e Espada pelo ex-Presidente Cavaco Silva.</p>\n<p class=\"text-paragraph\">Anteriormente, fora condecorado com a Grã-Cruz da Ordem do Infante D. Henrique (1986), atribuída pelo general Ramalho Eanes, com a Grã-Cruz da Ordem de Cristo (1996), conferida por Mário Soares, e com o Grande Colar da Ordem do Infante D. Henrique (2001), atribuída por Jorge Sampaio, uma condecoração atribuída excecionalmente, já que é normalmente destinada a chefes de Estado.</p>\n<p class=\"text-paragraph\">Era licenciado em Engenharia Civil e tirou vários cursos e especialidades, incluindo o Curso Geral de Estado-Maior, o Curso Complementar de Estado-Maior, o Curso de Comando e Direção para General Oficial e o Curso de Defesa Nacional.</p>\n<p class=\"text-paragraph\">Em 1984, foi promovido a Brigadeiro e, mais tarde, em 1987, promovido a general. Ensinou na Academia Militar e no Instituto de Estudos Militares Avançados.</p>\n<p class=\"text-paragraph\">Na sua carreira nas Forças Armadas foi também representante Militar Nacional no Quartel-General Supremo dos Poderes Aliados da NATO, na Europa &#8211; SHAPE, na Bélgica, e diretor honorário de armas e engenharia.</p>\n<p class=\"text-paragraph\">Era associado honorário da Sociedade de Geografia de Lisboa, da Sociedade Histórica da Independência de Portugal e da Liga dos Combatentes, e foi nomeado membro do Conselho Geral e de Supervisão da EDP em 2012.</p>\n<p><strong>Exército enaltece “legado de serviço e patriotismo”</strong></p>\n<p>O Exército manifestou hoje pesar pela morte do tenente-general Vasco Rocha Vieira e enalteceu o seu “legado de serviço e patriotismo” desejando que “continue a inspirar gerações futuras”.</p>\n<p>Numa nota divulgada pelo ramo nas redes sociais, o Exército afirma que “está de luto, por ter deixado de contar com um dos seus mais notáveis soldados”.</p>\n<p>“A sua vida e o seu legado justificam um profundo reconhecimento e perene respeito pela sua memória, e constituem fator de motivação e orgulho para todos os que servem nesta secular instituição. Que o seu legado de serviço e patriotismo continue a inspirar gerações futuras”, realça o Exército.</p>\n<p>De acordo com nota, o velório vai ocorrer na quinta-feira, entre as 17h00 e as 22h00, na Capela da Academia Militar, em Lisboa.</p>\n<p>Na sexta-feira, o velório será retomado às 10:00, seguido de uma missa antes de almoço. Após as cerimónias em Lisboa, o cortejo seguirá para o Algarve, onde irá decorrer o funeral, no Cemitério Municipal de Lagoa.</p>\n<p>O tenente-general Vasco Rocha Vieira, último governador português de Macau e antigo Chefe do Estado-Maior do Exército, morreu hoje de madrugada aos 85 anos, confirmou à Lusa fonte oficial daquele ramo militar.</p>\n<p>Vasco Joaquim Rocha Vieira nasceu em 16 de agosto de 1939.</p>\n<p>Foi Chefe do Estado-Maior do Exército e, por inerência, membro do Conselho da Revolução entre 1976 e 1978.</p>\n<p>Desempenhou as funções de ministro da República dos Açores (1986-1991) e em 1991 foi nomeado para governador de Macau pelo então Presidente da República português, Mário Soares.</p>\n<p>Foi o 138.º e último governador português de Macau, cargo que ocupou até 1999, quando se processou a transferência do território para a China.</p>\n<p>Em 2015, foi agraciado com a Grã-Cruz da Ordem Militar da Torre e Espada pelo ex-Presidente Cavaco Silva.</p>\n<p>Anteriormente, fora condecorado com a Grã-Cruz da Ordem do Infante D. Henrique (1986), atribuída pelo general Ramalho Eanes, com a Grã-Cruz da Ordem de Cristo (1996), conferida por Mário Soares, e com o Grande Colar da Ordem do Infante D. Henrique (2001), atribuída por Jorge Sampaio, uma condecoração atribuída excecionalmente, já que é normalmente destinada a chefes de Estado.</p>\n<p>Era licenciado em Engenharia Civil e tirou vários cursos e especialidades, incluindo o Curso Geral de Estado-Maior, o Curso Complementar de Estado-Maior, o Curso de Comando e Direção para General Oficial e o Curso de Defesa Nacional.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O tenente-general Vasco Rocha Vieira, último governador português de Macau e antigo Chefe do Estado-Maior do Exército, morreu hoje de madrugada aos 85 anos, confirmou à Lusa fonte oficial daquele ramo militar.</p>\n<p class=\"text-paragraph\">Vasco Joaquim Rocha Vieira nasceu em 16 de agosto de 1939. Foi Chefe do Estado-Maior do Exército e, por inerência, membro do Conselho da Revolução entre 1976 e 1978.</p>\n<p class=\"text-paragraph\">Desempenhou as funções de ministro da República dos Açores (1986-1991) e em 1991 foi nomeado para governador de Macau pelo então Presidente da República português, Mário Soares.</p>\n<p class=\"text-paragraph\">Foi o 138.º e último governador português de Macau, cargo que ocupou até 1999, quando se processou a transferência do território para a China.</p>\n<p class=\"text-paragraph\">Em 2015, foi agraciado com a Grã-Cruz da Ordem Militar da Torre e Espada pelo ex-Presidente Cavaco Silva.</p>\n<p class=\"text-paragraph\">Anteriormente, fora condecorado com a Grã-Cruz da Ordem do Infante D. Henrique (1986), atribuída pelo general Ramalho Eanes, com a Grã-Cruz da Ordem de Cristo (1996), conferida por Mário Soares, e com o Grande Colar da Ordem do Infante D. Henrique (2001), atribuída por Jorge Sampaio, uma condecoração atribuída excecionalmente, já que é normalmente destinada a chefes de Estado.</p>\n<p class=\"text-paragraph\">Era licenciado em Engenharia Civil e tirou vários cursos e especialidades, incluindo o Curso Geral de Estado-Maior, o Curso Complementar de Estado-Maior, o Curso de Comando e Direção para General Oficial e o Curso de Defesa Nacional.</p>\n<p class=\"text-paragraph\">Em 1984, foi promovido a Brigadeiro e, mais tarde, em 1987, promovido a general. Ensinou na Academia Militar e no Instituto de Estudos Militares Avançados.</p>\n<p class=\"text-paragraph\">Na sua carreira nas Forças Armadas foi também representante Militar Nacional no Quartel-General Supremo dos Poderes Aliados da NATO, na Europa &#8211; SHAPE, na Bélgica, e diretor honorário de armas e engenharia.</p>\n<p class=\"text-paragraph\">Era associado honorário da Sociedade de Geografia de Lisboa, da Sociedade Histórica da Independência de Portugal e da Liga dos Combatentes, e foi nomeado membro do Conselho Geral e de Supervisão da EDP em 2012.</p>\n<p><strong>Exército enaltece “legado de serviço e patriotismo”</strong></p>\n<p>O Exército manifestou hoje pesar pela morte do tenente-general Vasco Rocha Vieira e enalteceu o seu “legado de serviço e patriotismo” desejando que “continue a inspirar gerações futuras”.</p>\n<p>Numa nota divulgada pelo ramo nas redes sociais, o Exército afirma que “está de luto, por ter deixado de contar com um dos seus mais notáveis soldados”.</p>\n<p>“A sua vida e o seu legado justificam um profundo reconhecimento e perene respeito pela sua memória, e constituem fator de motivação e orgulho para todos os que servem nesta secular instituição. Que o seu legado de serviço e patriotismo continue a inspirar gerações futuras”, realça o Exército.</p>\n<p>De acordo com nota, o velório vai ocorrer na quinta-feira, entre as 17h00 e as 22h00, na Capela da Academia Militar, em Lisboa.</p>\n<p>Na sexta-feira, o velório será retomado às 10:00, seguido de uma missa antes de almoço. Após as cerimónias em Lisboa, o cortejo seguirá para o Algarve, onde irá decorrer o funeral, no Cemitério Municipal de Lagoa.</p>\n<p>O tenente-general Vasco Rocha Vieira, último governador português de Macau e antigo Chefe do Estado-Maior do Exército, morreu hoje de madrugada aos 85 anos, confirmou à Lusa fonte oficial daquele ramo militar.</p>\n<p>Vasco Joaquim Rocha Vieira nasceu em 16 de agosto de 1939.</p>\n<p>Foi Chefe do Estado-Maior do Exército e, por inerência, membro do Conselho da Revolução entre 1976 e 1978.</p>\n<p>Desempenhou as funções de ministro da República dos Açores (1986-1991) e em 1991 foi nomeado para governador de Macau pelo então Presidente da República português, Mário Soares.</p>\n<p>Foi o 138.º e último governador português de Macau, cargo que ocupou até 1999, quando se processou a transferência do território para a China.</p>\n<p>Em 2015, foi agraciado com a Grã-Cruz da Ordem Militar da Torre e Espada pelo ex-Presidente Cavaco Silva.</p>\n<p>Anteriormente, fora condecorado com a Grã-Cruz da Ordem do Infante D. Henrique (1986), atribuída pelo general Ramalho Eanes, com a Grã-Cruz da Ordem de Cristo (1996), conferida por Mário Soares, e com o Grande Colar da Ordem do Infante D. Henrique (2001), atribuída por Jorge Sampaio, uma condecoração atribuída excecionalmente, já que é normalmente destinada a chefes de Estado.</p>\n<p>Era licenciado em Engenharia Civil e tirou vários cursos e especialidades, incluindo o Curso Geral de Estado-Maior, o Curso Complementar de Estado-Maior, o Curso de Comando e Direção para General Oficial e o Curso de Defesa Nacional.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260135",
         "title": "Fiamma Ferrero é a nova vice-presidente sénior e gerente global de prática de SAP na Inetum",
         "description": "Na Inetum, Fiamma liderará uma equipa de mais de 2.700 consultores, arquitetos, gestores de projeto, especialistas e representantes de vendas da prática SAP em todo o mundo, reportando diretamente a Hemant Lamba, CEO da Inetum Solutions.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fiamma-ferrero-e-a-nova-vice-presidente-senior-e-gerente-global-de-pratica-de-sap-na-inetum/",
         "author": "Nuno Braga",
         "published": 1737565223000,
         "created": 1737565223000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Fiamma Ferrero",
            "Inetum"
         ],
         "content": "<p>Fiamma Ferrero foi nomeada vice-presidente sénior e gerente global de prática de SAP (<em>Systems Applications &amp; Products</em>) na Inetum Solutions, onde será responsável pela estratégia e gestão global da prática SAP, reportando diretamente a Hemant Lamba, CEO da Inetum Solutions.</p>\n<p>Antes de se juntar à Inetum, Fiamma Ferrero desempenhou o cargo de diretora de serviços e membro do comité executivo da SAP França, onde ofereceu apoio a diversos clientes e parceiros em projetos de transformação, assegurando o crescimento financeiro da sua área.</p>\n<p>A sua experiência em SAP permitiu-lhe fortalecer relações estratégicas no ecossistema e implementar soluções inovadoras para clientes de diferentes setores, salienta a Inetum em comunicado.</p>\n<p>Formada em Engenharia pelo Politécnico de Turim, na Itália, e pela Universidade Técnica de Darmstadt, na Alemanha, Fiamma também possui um MBA Executivo pelo Collège des Ingénieurs, na França.</p>\n<p>Anteriormente, ocupou cargos de gestão na T-Systems e na Logica-CGI, onde atuou como diretora de vendas, e depois como diretora digital na Econocom.</p>\n<p>A sua experiência em gestão de projetos digitais complexos e inovação foi ainda reforçada pela fundação da INWIBE, uma <em>start-up</em> especializada em inovação e transformação digital.</p>\n<p>Na Inetum, Fiamma irá liderar uma equipa de mais de 2.700 consultores, arquitetos, gestores de projeto, especialistas e representantes de vendas da prática SAP em todo o mundo.</p>\n<p>Em colaboração com os diretores gerais locais da Inetum, orientará as equipas internacionais para garantir o crescimento orgânico e externo do negócio SAP, o seu posicionamento diferenciado no ecossistema e a sua competitividade operacional, realça o documento partilhado pela empresa.</p>\n<p>Hemant Lamba, CEO da Inetum Solutions, destaca que se trata de “uma adição valiosa à nossa equipa de gestão. A sua vasta experiência em gestão de soluções SAP e a sua abordagem visionária à transformação digital tornam-na a escolha ideal para liderar a nossa organização global SAP. Estamos ansiosos por beneficiar da sua experiência para fortalecer a nossa posição de liderança nesta área”, conclui o administrador.</p>\n<p>Já Fiamma Ferrero não esconde o entusiasmo por se juntar à Inetum, afirmando ainda o objetivo de “apoiar os nossos clientes e potenciais clientes nos seus projetos de transformação envolvendo ERP (<em>Enterprise Resource Planning</em>), dados empresariais e GenAI (Inteligência Artificial Generativa), para que possam aproveitar toda a inovação oferecida pelas soluções SAP, particularmente na <em>cloud</em>. A Inetum Solutions tornar-se-á, assim, um parceiro essencial neste tipo de projetos”, acrescenta.</p>\n<p>Com esta nomeação, a Inetum reafirma sua determinação em inovar e fortalecer sua posição no mercado global de serviços digitais, especialmente no setor das soluções SAP.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fiamma Ferrero foi nomeada vice-presidente sénior e gerente global de prática de SAP (<em>Systems Applications &amp; Products</em>) na Inetum Solutions, onde será responsável pela estratégia e gestão global da prática SAP, reportando diretamente a Hemant Lamba, CEO da Inetum Solutions.</p>\n<p>Antes de se juntar à Inetum, Fiamma Ferrero desempenhou o cargo de diretora de serviços e membro do comité executivo da SAP França, onde ofereceu apoio a diversos clientes e parceiros em projetos de transformação, assegurando o crescimento financeiro da sua área.</p>\n<p>A sua experiência em SAP permitiu-lhe fortalecer relações estratégicas no ecossistema e implementar soluções inovadoras para clientes de diferentes setores, salienta a Inetum em comunicado.</p>\n<p>Formada em Engenharia pelo Politécnico de Turim, na Itália, e pela Universidade Técnica de Darmstadt, na Alemanha, Fiamma também possui um MBA Executivo pelo Collège des Ingénieurs, na França.</p>\n<p>Anteriormente, ocupou cargos de gestão na T-Systems e na Logica-CGI, onde atuou como diretora de vendas, e depois como diretora digital na Econocom.</p>\n<p>A sua experiência em gestão de projetos digitais complexos e inovação foi ainda reforçada pela fundação da INWIBE, uma <em>start-up</em> especializada em inovação e transformação digital.</p>\n<p>Na Inetum, Fiamma irá liderar uma equipa de mais de 2.700 consultores, arquitetos, gestores de projeto, especialistas e representantes de vendas da prática SAP em todo o mundo.</p>\n<p>Em colaboração com os diretores gerais locais da Inetum, orientará as equipas internacionais para garantir o crescimento orgânico e externo do negócio SAP, o seu posicionamento diferenciado no ecossistema e a sua competitividade operacional, realça o documento partilhado pela empresa.</p>\n<p>Hemant Lamba, CEO da Inetum Solutions, destaca que se trata de “uma adição valiosa à nossa equipa de gestão. A sua vasta experiência em gestão de soluções SAP e a sua abordagem visionária à transformação digital tornam-na a escolha ideal para liderar a nossa organização global SAP. Estamos ansiosos por beneficiar da sua experiência para fortalecer a nossa posição de liderança nesta área”, conclui o administrador.</p>\n<p>Já Fiamma Ferrero não esconde o entusiasmo por se juntar à Inetum, afirmando ainda o objetivo de “apoiar os nossos clientes e potenciais clientes nos seus projetos de transformação envolvendo ERP (<em>Enterprise Resource Planning</em>), dados empresariais e GenAI (Inteligência Artificial Generativa), para que possam aproveitar toda a inovação oferecida pelas soluções SAP, particularmente na <em>cloud</em>. A Inetum Solutions tornar-se-á, assim, um parceiro essencial neste tipo de projetos”, acrescenta.</p>\n<p>Com esta nomeação, a Inetum reafirma sua determinação em inovar e fortalecer sua posição no mercado global de serviços digitais, especialmente no setor das soluções SAP.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260091",
         "title": "Nova FCT arranca com programa de empreendedorismo universitário",
         "description": "Neste programa os alunos vão ter a oportunidade de adquirir ferramentas e conhecimentos para transformar uma ideia num negócio. Projeto final é apresentado no final de fevereiro e dá direito a prémio às ideias mais inovadoras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-fct-arranca-com-programa-de-empreendedorismo-universitario/",
         "author": "Inês Pinto Miguel",
         "published": 1737564123000,
         "created": 1737564123000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "StartUp Empreendedorismo",
            "Universidades e Emprego",
            "empreendedorismo",
            "Nova FCT",
            "Programa de Empreendedorismo"
         ],
         "content": "<p>A Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa (Nova FCT) arrancou esta quarta-feira, 22 de janeiro, com a 13ª edição do programa de empreendedorismo universitário, onde reúne mais de 850 alunos dos cursos de mestrado para uma experiência imersiva com 20 docentes.</p>\n<p>Este programa de empreendedorismo tem a duração de um mês e está integrado no perfil curricular da Nova FCT. Até 21 de fevereiro, os alunos dos mestrados vão poder assistir a palestras, aulas práticas e sessões de mentoria.</p>\n<p>É neste programa que os alunos vão ter a oportunidade de adquirir ferramentas e conhecimentos para transformar uma ideia num negócio. Aqui, os alunos têm de aplicar conhecimentos técnicos adquirindo ao longo das várias semanas para depois competirem e provar que o seu projeto pode resolver problemas reais na sociedade.</p>\n<p>Neste tempo, os alunos inscritos vão ouvir vários empresários e fundadores como Paulo Rosado (fundador &amp; CEO da Outsytems), Diogo Mónica (fundador &amp; CEO da Anchorage Digital), Paula Videira (cofundadora da Cellmabs), Mike Sigal (Silicon Valley VC Investor), António Câmara (fundador da YDREAMS), António Grilo (presidente da Agência Nacional de Inovação), António Costa Silva (ex-ministro da Economia e do Mar), Manuel Caldeira Cabral (ex-ministro da Economia e membro da ASF), Manuel Nina (cofundador e CPO da Go Parity), António Coutinho (CEO da EDP Innovation), Júlia Seixas (pró-reitora da UNL), Paulo Trezentos (CEO &amp; fundador da Aptoide), Teresa Fiuza (vice-presidente executiva da Portugal Ventures), Joana Rafael (cofundadora da Sensei) e António Dias Martins (docente da Nova FCT e diretor executivo da Startup Portugal).</p>\n<p>A 7 de fevereiro acontece o Mentorship Day, evento que reúne mentores e alunos num processo de co-construção e desenvolvimento dos projetos idealizados, e também num modo de preparação para a apresentação final que acontece a 21 de fevereiro.</p>\n<p>As equipas vencedoras serão distinguidas com prémios monetários no valor de mil euros para o primeiro lugar, 500 euros para o segundo classificado e 250 euros para o terceiro lugar. Adicionalmente, serão atribuídos prémios corporativos, cada um no valor de 500 euros, pelas empresas patrocinadoras, e distinções monetárias para os melhores vídeos promocionais. Será entregue ainda uma nova distinção, o Prémio IMPACTO, no valor de 750 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Faculdade de Ciências e Tecnologia da Universidade Nova de Lisboa (Nova FCT) arrancou esta quarta-feira, 22 de janeiro, com a 13ª edição do programa de empreendedorismo universitário, onde reúne mais de 850 alunos dos cursos de mestrado para uma experiência imersiva com 20 docentes.</p>\n<p>Este programa de empreendedorismo tem a duração de um mês e está integrado no perfil curricular da Nova FCT. Até 21 de fevereiro, os alunos dos mestrados vão poder assistir a palestras, aulas práticas e sessões de mentoria.</p>\n<p>É neste programa que os alunos vão ter a oportunidade de adquirir ferramentas e conhecimentos para transformar uma ideia num negócio. Aqui, os alunos têm de aplicar conhecimentos técnicos adquirindo ao longo das várias semanas para depois competirem e provar que o seu projeto pode resolver problemas reais na sociedade.</p>\n<p>Neste tempo, os alunos inscritos vão ouvir vários empresários e fundadores como Paulo Rosado (fundador &amp; CEO da Outsytems), Diogo Mónica (fundador &amp; CEO da Anchorage Digital), Paula Videira (cofundadora da Cellmabs), Mike Sigal (Silicon Valley VC Investor), António Câmara (fundador da YDREAMS), António Grilo (presidente da Agência Nacional de Inovação), António Costa Silva (ex-ministro da Economia e do Mar), Manuel Caldeira Cabral (ex-ministro da Economia e membro da ASF), Manuel Nina (cofundador e CPO da Go Parity), António Coutinho (CEO da EDP Innovation), Júlia Seixas (pró-reitora da UNL), Paulo Trezentos (CEO &amp; fundador da Aptoide), Teresa Fiuza (vice-presidente executiva da Portugal Ventures), Joana Rafael (cofundadora da Sensei) e António Dias Martins (docente da Nova FCT e diretor executivo da Startup Portugal).</p>\n<p>A 7 de fevereiro acontece o Mentorship Day, evento que reúne mentores e alunos num processo de co-construção e desenvolvimento dos projetos idealizados, e também num modo de preparação para a apresentação final que acontece a 21 de fevereiro.</p>\n<p>As equipas vencedoras serão distinguidas com prémios monetários no valor de mil euros para o primeiro lugar, 500 euros para o segundo classificado e 250 euros para o terceiro lugar. Adicionalmente, serão atribuídos prémios corporativos, cada um no valor de 500 euros, pelas empresas patrocinadoras, e distinções monetárias para os melhores vídeos promocionais. Será entregue ainda uma nova distinção, o Prémio IMPACTO, no valor de 750 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260162",
         "title": "Bombeiros sapadores em início de carreira com aumento de 379 euros até 2027",
         "description": "“É claramente um bom acordo”, disse aos jornalistas o ministro Adjunto e da Coesão Territorial, depois de ter assinado o acordo sobre aumentos salariais e criação do suplemento de risco, designado por suplemento do bombeiro, com seis sindicatos que representam estes profissionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bombeiros-sapadores-em-inicio-de-carreira-com-aumento-de-379-euros-ate-2027/",
         "author": "Jornal Económico com Lusa",
         "published": 1737563920000,
         "created": 1737563920000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Sociedade",
            "aumentos salariais",
            "Bombeiros",
            "Ministro Adjunto e da Coesão Territorial",
            "sindicatos"
         ],
         "content": "<p class=\"text-paragraph\">O ministro Adjunto e da Coesão Territorial considerou “um bom acordo” para os bombeiros sapadores o documento hoje assinado com seis sindicatos, avançando que terão um aumento de 379 euros até 2027 no início de carreira.</p>\n<p class=\"text-paragraph\">“É claramente um bom acordo”, disse aos jornalistas Manuel Castro Almeida, depois de ter assinado o acordo sobre aumentos salariais e criação do suplemento de risco, designado por suplemento do bombeiro, com seis sindicatos que representam estes profissionais.</p>\n<p class=\"text-paragraph\">O ministro frisou que a carreira dos bombeiros sapadores não era revista há 22 anos, sustentando que estavam “a ser injustiçados ao longo de demasiado tempo”.</p>\n<p class=\"text-paragraph\">O acordo prevê uma revisão da tabela remuneratória, que se vai processar de forma faseada entre janeiro de 2025 e janeiro de 2026, e a criação de um novo suplemento, designado por suplemento do bombeiro sapador, que será calculado sobre o vencimento base com um aumento faseado &#8211; 10% em 2025, 15% em 2026 e 20% em 2027, no caso dos praças.</p>\n<p class=\"text-paragraph\">O acordo foi assinado pelos sindicatos que apresentaram uma proposta conjunta &#8211; Sindicato Nacional dos Bombeiros Profissionais (SNBP), Sindicato dos Trabalhadores da Administração Pública (SINTAP), Sindicatos dos Trabalhadores do Município de Lisboa (STML), Sindicato Nacional dos Trabalhadores da Administração Local e Regional (STAL) e Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (FNSTFPS) &#8211; e pelo Sindicato Nacional da Proteção Civil (SNPC).</p>\n<p class=\"text-paragraph\">Fora do acordo ficaram o Sindicato Nacional dos Bombeiros Sapadores (SNBS), que diz ser o mais representativo, e o Sindicato Independente dos Trabalhadores da Floresta, Ambiente e Proteção Civil.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O ministro Adjunto e da Coesão Territorial considerou “um bom acordo” para os bombeiros sapadores o documento hoje assinado com seis sindicatos, avançando que terão um aumento de 379 euros até 2027 no início de carreira.</p>\n<p class=\"text-paragraph\">“É claramente um bom acordo”, disse aos jornalistas Manuel Castro Almeida, depois de ter assinado o acordo sobre aumentos salariais e criação do suplemento de risco, designado por suplemento do bombeiro, com seis sindicatos que representam estes profissionais.</p>\n<p class=\"text-paragraph\">O ministro frisou que a carreira dos bombeiros sapadores não era revista há 22 anos, sustentando que estavam “a ser injustiçados ao longo de demasiado tempo”.</p>\n<p class=\"text-paragraph\">O acordo prevê uma revisão da tabela remuneratória, que se vai processar de forma faseada entre janeiro de 2025 e janeiro de 2026, e a criação de um novo suplemento, designado por suplemento do bombeiro sapador, que será calculado sobre o vencimento base com um aumento faseado &#8211; 10% em 2025, 15% em 2026 e 20% em 2027, no caso dos praças.</p>\n<p class=\"text-paragraph\">O acordo foi assinado pelos sindicatos que apresentaram uma proposta conjunta &#8211; Sindicato Nacional dos Bombeiros Profissionais (SNBP), Sindicato dos Trabalhadores da Administração Pública (SINTAP), Sindicatos dos Trabalhadores do Município de Lisboa (STML), Sindicato Nacional dos Trabalhadores da Administração Local e Regional (STAL) e Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (FNSTFPS) &#8211; e pelo Sindicato Nacional da Proteção Civil (SNPC).</p>\n<p class=\"text-paragraph\">Fora do acordo ficaram o Sindicato Nacional dos Bombeiros Sapadores (SNBS), que diz ser o mais representativo, e o Sindicato Independente dos Trabalhadores da Floresta, Ambiente e Proteção Civil.</p>\n",
         "media": {}
      }
   ]
}