{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220731",
         "title": "OE: governar com duodécimos não é opção e tem efeitos negativos, alerta presidente do CES",
         "description": "Instabilidade política e a ausência de um acordo para o próximo OE podem comprometer a execução do acordo de concertação social, sublinha Luís Pais Antunes.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe-governar-com-duodecimos-nao-e-opcao-e-tem-efeitos-negativos-alerta-presidente-do-ces/",
         "author": "José Carlos Lourinho",
         "published": 1728206904000,
         "created": 1728206904000,
         "category": [
            "Economia",
            "Especiais",
            "OE2025",
            "Sapo Economia",
            "CES - Conselho Económico e Social",
            "Luís Pais Antunes"
         ],
         "content": "<p>Governar com duodécimos não deve ser opção e tem efeitos mais negativos do que teria há três meses. Esta é a convicção de Luís Pais Antunes, presidente do Conselho Económico e Social, deixada no programa &#8220;Conversa Capital&#8221;, uma parceria da Antena 1 com o &#8220;Jornal de Negócios&#8221;.</p>\n<p>Nesta entrevista, Luís Pais Antunes destaca que o Acordo Tripartido 2025/2028 sobre valorização salarial e crescimento económico assinado pelos parceiros sociais na semana passada &#8220;fica com uma execução limitada, em caso de chumbo do documento orçamental&#8221;.</p>\n<p>No entender deste dirigente, a não viabilização do documento orçamental no Parlamento iria comprometer de forma decisiva o acordo assinado com os parceiros sociais &#8220;porque deixam de existir meios para cumprir as medidas associadas ao acordo, nomeadamente as de carácter económico e fiscal&#8221;.</p>\n<p style=\"font-weight: 400;\">Sem querer referir diretamente se o acordo de concertação social poderia constituir alguma pressão sobre o PS para viabilizar o OE, Luís Pais Antunes refere que este acordo &#8220;é uma &#8220;mensagem dirigida à sociedade e aos agentes políticos&#8221; e exerce uma &#8220;influência no processo político&#8221;.</p>\n<p style=\"font-weight: 400;\">Esta aprovação, destacada o presidente do CES, é um &#8220;objetivo desejável e necessário&#8221; tendo em conta que há uma &#8220;necessidade de estabilidade de decorrente da situação económica e política internacionais&#8221;. Por este motivo, Luís Pais Antunes destaca que governar em duodécimos não é opção e que &#8220;é mais difícil e com efeitos mais negativos do que há três meses&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Governar com duodécimos não deve ser opção e tem efeitos mais negativos do que teria há três meses. Esta é a convicção de Luís Pais Antunes, presidente do Conselho Económico e Social, deixada no programa &#8220;Conversa Capital&#8221;, uma parceria da Antena 1 com o &#8220;Jornal de Negócios&#8221;.</p>\n<p>Nesta entrevista, Luís Pais Antunes destaca que o Acordo Tripartido 2025/2028 sobre valorização salarial e crescimento económico assinado pelos parceiros sociais na semana passada &#8220;fica com uma execução limitada, em caso de chumbo do documento orçamental&#8221;.</p>\n<p>No entender deste dirigente, a não viabilização do documento orçamental no Parlamento iria comprometer de forma decisiva o acordo assinado com os parceiros sociais &#8220;porque deixam de existir meios para cumprir as medidas associadas ao acordo, nomeadamente as de carácter económico e fiscal&#8221;.</p>\n<p style=\"font-weight: 400;\">Sem querer referir diretamente se o acordo de concertação social poderia constituir alguma pressão sobre o PS para viabilizar o OE, Luís Pais Antunes refere que este acordo &#8220;é uma &#8220;mensagem dirigida à sociedade e aos agentes políticos&#8221; e exerce uma &#8220;influência no processo político&#8221;.</p>\n<p style=\"font-weight: 400;\">Esta aprovação, destacada o presidente do CES, é um &#8220;objetivo desejável e necessário&#8221; tendo em conta que há uma &#8220;necessidade de estabilidade de decorrente da situação económica e política internacionais&#8221;. Por este motivo, Luís Pais Antunes destaca que governar em duodécimos não é opção e que &#8220;é mais difícil e com efeitos mais negativos do que há três meses&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220727",
         "title": "Médio Oriente: Doze momentos-chave de um ano de conflito em Gaza",
         "description": "Há um ano, cerca de um milhar de combatentes do Hamas infiltraram-se em Israel e realizaram massacres em cidades fronteiriças e num festival de música. A partir daí, adensou-se o conflito no Médio Oriente. Conheça os momentos mais importantes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-doze-momentos-chave-de-um-ano-de-conflito-em-gaza/",
         "author": "José Carlos Lourinho",
         "published": 1728201267000,
         "created": 1728201267000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "ataque do Irão a Israel",
            "Guerra Israel-hamas"
         ],
         "content": "<p>O conflito na Faixa de Gaza, desencadeado após o ataque sem precedentes do grupo islamita palestiniano Hamas em Israel, há um ano, gerou ondas de choque na região, em particular o Líbano, também sob ofensiva israelita.</p>\n<p class=\"text-paragraph\">Eis alguns momentos-chave de um conflito sem fim à vista:</p>\n<p class=\"text-paragraph\"><strong>Ataque do Hamas</strong></p>\n<p class=\"text-paragraph\">Na madrugada do dia 07 de outubro de 2023, cerca de um milhar de combatentes do Hamas infiltraram-se em Israel e realizaram massacres em cidades fronteiriças e num festival de música.</p>\n<p class=\"text-paragraph\">O ataque causou a morte de 1.139 pessoas do lado israelita, na sua maioria civis, segundo números oficiais israelitas. O Hamas fez 251 reféns, que foram levados para a Faixa de Gaza, onde 97 continuam detidos, 33 dos quais mortos, segundo o exército.</p>\n<p class=\"text-paragraph\">Benjamin Netanyahu prometeu aniquilar o Hamas, classificado como organização terrorista pelos Estados Unidos, pela União Europeia e por Israel.</p>\n<p class=\"text-paragraph\"><strong>“Guerra ao Hamas”</strong></p>\n<p class=\"text-paragraph\">Horas depois do início do ataque do Movimento de Resistência Islâmica (Hamas) e quando ainda era desconhecida a extensão dos danos, o primeiro-ministro israelita, Benjamin Netanyahu, declarou que Israel estava “em guerra” com o Hamas.</p>\n<p class=\"text-paragraph\">“Cidadãos de Israel, estamos em guerra. Não numa operação, não são rondas de combates, é uma guerra. Estamos em guerra e vamos vencê-la”, disse, num vídeo difundido nas suas redes sociais.</p>\n<p class=\"text-paragraph\">No mesmo dia, Israel iniciou ataques aéreos contra a Faixa de Gaza, que causaram cerca de 230 mortos, enquanto as milícias palestinianas lançaram mais de 3.000 foguetes.</p>\n<p class=\"text-paragraph\">Centenas de membros das milícias de Gaza e as forças israelitas prosseguiram lutas em mais de 20 pontos do território de Israel.</p>\n<p class=\"text-paragraph\"><strong>Ofensiva terrestre</strong></p>\n<p class=\"text-paragraph\">O exército israelita anunciou uma ampliação das operações terrestres na Faixa de Gaza em 27 de outubro, em paralelo com o bombardeamento do enclave. Em resposta, o Hamas apelou, através de um comunicado, a uma &#8220;ação imediata&#8221;, a nível internacional, para acabar com os ataques israelitas em Gaza.</p>\n<p class=\"text-paragraph\">Netanyahu alertou que a guerra contra o Hamas na Faixa de Gaza seria &#8220;longa e difícil&#8221;, mas proclamou que o exército &#8220;destruirá o inimigo na terra e no subsolo&#8221;.</p>\n<p class=\"text-paragraph\"><strong>Trégua de sete dias</strong></p>\n<p class=\"text-paragraph\">Em 24 de novembro, teve início uma trégua de uma semana entre Israel e o Hamas. O acordo permitiu a libertação de 80 reféns israelitas ou com dupla nacionalidade, em troca da libertação de 240 prisioneiros palestinianos detidos por Israel.</p>\n<p class=\"text-paragraph\">Foram igualmente libertados 25 estrangeiros ou pessoas com dupla nacionalidade, principalmente trabalhadores agrícolas tailandeses.</p>\n<p class=\"text-paragraph\">As tréguas permitiram a entrada, a partir do Egito, de mais comboios de ajuda humanitária, embora ainda insuficiente, segundo a ONU.</p>\n<p class=\"text-paragraph\">As hostilidades recomeçaram em 01 de dezembro, e, quatro dias depois, o exército israelita enviou tanques para o sul da Faixa de Gaza, em 4 de dezembro, onde intensificou os ataques aéreos e os combates terrestres.</p>\n<p class=\"text-paragraph\"><strong>Decisões judiciais internacionais</strong></p>\n<p class=\"text-paragraph\">No dia 26 de janeiro, o Tribunal Internacional de Justiça, a mais alta instância judicial das Nações Unidas, decidiu impor medidas provisórias a Israel no âmbito da convenção do genocídio, na sequência de um pedido da África do Sul, a que se associaram outros países: Nicarágua, Bélgica, Colômbia, Turquia, Líbia, Egito, Maldivas, México, Irlanda, Chile, Palestina e Espanha.</p>\n<p class=\"text-paragraph\">O procurador do Tribunal Penal Internacional, Karim Khan, pediu a 20 de maio mandados de detenção para o primeiro-ministro israelita, Benjamin Netanyahu, e o então líder político do Hamas, Ismail Haniyeh (entretanto morto).</p>\n<p class=\"text-paragraph\">Também o ministro da Defesa israelita, Yoav Gallant, o comandante das Brigadas Al-Qassam, Mohammed Al-Masri, e o chefe do gabinete político do Hamas, tiveram mandados de detenção emitidos por suspeita de crimes de guerra e crimes contra a humanidade.</p>\n<p class=\"text-paragraph\"><strong>As dificuldades de entrega e distribuição de ajuda</strong></p>\n<p class=\"text-paragraph\">Em 29 de fevereiro, 120 pessoas foram mortas por fogo israelita, segundo o Hamas, durante uma distribuição de ajuda humanitária na cidade de Gaza. Israel afirmou que o comboio tinha sido invadido por uma multidão esfomeada e que os soldados tinham “disparado com precisão sobre vários suspeitos”.</p>\n<p class=\"text-paragraph\">Sete funcionários da organização não-governamental norte-americana World Central Kitchen foram mortos a 01 de abril num ataque em Gaza, tendo o exército israelita admitido “um erro grave”.</p>\n<p class=\"text-paragraph\">Apesar de a quase totalidade da população de Gaza (cerca de 2,2 milhões de pessoas) depender de ajuda humanitária, a ONU, a Cruz Vermelha e outras organizações internacionais têm reclamado que Israel dificulta a entrada de camiões com alimentos e medicamentos. Em maio, as Nações Unidas indicavam que a passagem de camiões tinha caído 67% &#8211; antes da ofensiva, entravam no enclave cerca de 500 camiões por dia.</p>\n<p class=\"text-paragraph\"><strong>Tensões na região</strong></p>\n<p class=\"text-paragraph\">Os receios de um alargamento regional aumentaram a 13 de abril, quando o Irão lançou um ataque sem precedentes com &#8216;drones&#8217; e mísseis contra o território israelita, em represália por um ataque contra o consulado iraniano em Damasco, a 01 de abril, atribuído a Israel.</p>\n<p class=\"text-paragraph\">Pelo menos 14 pessoas foram mortas neste ataque na capital síria, incluindo &#8220;dois veteranos comandantes de guerra e conselheiros militares de alto nível na Síria&#8221;.</p>\n<p class=\"text-paragraph\">Em 19 de abril, foram ouvidas explosões no centro do Irão. Teerão minimizou a notícia sem acusar diretamente Israel, que não reivindicou a responsabilidade.</p>\n<p class=\"text-paragraph\"><strong>Operações no Sul</strong></p>\n<p class=\"text-paragraph\">A partir de 07 de maio, o exército israelita levou a cabo o que descreveu como incursões “direcionadas” na zona leste de Rafah, após semanas de expectativa e inúmeros apelos da comunidade internacional contra essa operação. Israel assumiu então o controlo do posto fronteiriço com o Egito, vedando uma passagem crucial para a ajuda humanitária.</p>\n<p class=\"text-paragraph\">Na noite de 26 para 27 de maio, um ataque israelita provocou um incêndio num campo de deslocados em Rafah, que causou a morte de pelo menos 45 pessoas, segundo as autoridades de Gaza. O exército declarou ter atingido dois oficiais do Hamas.</p>\n<p class=\"text-paragraph\">Em julho, o exército israelita atacou cinco escolas que albergavam pessoas deslocadas durante um período de oito dias, matando várias dezenas de pessoas, segundo fontes em Gaza, incluindo o Hamas. Outras operações em 22 de julho mataram 70 pessoas, segundo o Hamas.</p>\n<p class=\"text-paragraph\"><strong>Conflitos com aliados do Hamas</strong></p>\n<p class=\"text-paragraph\">Desde o início do conflito em Gaza, os rebeldes Huthis do Iémen lançaram quase cem ataques com &#8216;drones&#8217; e mísseis contra navios no mar Vermelho e no Golfo de Aden, perturbando o comércio marítimo global nesta área estratégica. Aliados do Irão, os rebeldes dizem estar a agir em solidariedade com os palestinianos.</p>\n<p class=\"text-paragraph\">Em 19 de julho, reivindicaram a responsabilidade por um ataque com &#8216;drones&#8217; a Telavive, que matou uma pessoa. No dia seguinte, Israel bombardeou o porto estratégico de Hodeida, no Iémen, provocando um incêndio e matando seis pessoas, segundo os rebeldes.</p>\n<p class=\"text-paragraph\">Por outro lado, na fronteira israelo-libanesa, as trocas de tiros entre o exército israelita e o movimento islamita libanês pró-iraniano Hezbollah foram quase diárias desde outubro e intensificaram-se em julho.</p>\n<p class=\"text-paragraph\">Em 27 de julho, um ataque com ‘rockets’ matou 12 jovens em Majdal Shams, uma cidade drusa nos Montes Golã sírios, em grande parte anexados por Israel. Acusado por Israel, o Hezbollah negou a responsabilidade.</p>\n<p class=\"text-paragraph\">No dia 30, um ataque de retaliação israelita matou o chefe militar do Hezbollah libanês, Fouad Chokr, perto de Beirute.</p>\n<p class=\"text-paragraph\"><strong>Morte do líder do Hamas</strong></p>\n<p class=\"text-paragraph\">Em 31 de julho, o líder político do Hamas, Ismail Haniyeh, foi morto em Teerão. O ataque foi atribuído a Israel, que não comentou.</p>\n<p class=\"text-paragraph\">Uma semana depois, o chefe do Hamas em Gaza e mentor dos ataques de 07 de outubro, Yahya Sinwar, foi designado como novo líder político do movimento islamita palestiniano.</p>\n<p class=\"text-paragraph\"><strong>Reconhecimento da Palestina</strong></p>\n<p class=\"text-paragraph\">Em 28 de maio, Espanha, Irlanda e Noruega reconheceram oficialmente o Estado da Palestina, com o objetivo, sustentaram, de avançar para a paz no Médio Oriente. A Eslovénia também reconheceu a Palestina, em 04 de junho.</p>\n<p class=\"text-paragraph\">A Palestina é reconhecida como um país – neste caso, como um Estado soberano – por 144 dos 193 países-membros da Organização das Nações Unidas, ou seja, quase três quartos dos Estados. O Governo português tem afirmado que esta é uma matéria em permanente avaliação.</p>\n<p class=\"text-paragraph\">A Palestina é um Estado observador não-membro da Assembleia Geral das Nações Unidas desde 2012, mas em 09 de maio, este órgão aprovou por ampla maioria uma resolução que garante novos &#8220;direitos e privilégios&#8221; à Palestina e pede ao Conselho de Segurança que reconsidere o pedido para adesão plena, como 194.º Estado-membro da ONU. Portugal votou a favor desta proposta.</p>\n<p class=\"text-paragraph\"><strong>Escalada no Líbano e resposta do Irão</strong></p>\n<p class=\"text-paragraph\">Após 11 meses de trocas diárias de disparos entre tropas israelitas e o Hezbollah na fronteira israelo-libanesa, o conflito escalou, com Israel a atingir o grupo apoiado pelo Irão com uma série de ataques devastadores que desferiram um rude golpe na sua estrutura militar e expuseram falhas profundas dos serviços secretos.</p>\n<p class=\"text-paragraph\">Entre 17 e 18 de setembro, explosivos escondidos nos ‘pagers’ e ‘walkie-talkies’ do grupo mataram dezenas de pessoas e feriram milhares no Líbano, muitos dos quais membros do Hezbollah.</p>\n<p class=\"text-paragraph\">Israel iniciou depois uma campanha de ataques, principalmente no sul e leste do Líbano, sobre áreas residenciais onde o grupo tem uma forte presença, matando centenas e deslocando dezenas de milhares de pessoas.</p>\n<p class=\"text-paragraph\">Em 28 de setembro, Israel anunciou a morte de Hassan Nasrallah, que liderou o Hezbollah durante 32 anos, e que foi sucedido, de forma interina, pelo vice-líder, Naim Kassem.</p>\n<p class=\"text-paragraph\">Após dias de expectativa sobre qual seria a reação do Irão, Teerão lançou, na noite de 01 de outubro, cerca de 200 mísseis contra Israel, em retaliação pelo assassínio do líder do movimento islamita palestiniano Hamas, Ismail Haniyeh, do chefe do grupo xiita libanês pró-iraniano Hezbollah, Hasan Nasrallah, e de um general iraniano.</p>\n<p class=\"text-paragraph\">As Forças de Defesa de Israel disseram que a maioria dos mísseis foi intercetada com o apoio dos Estados Unidos e Washington garantiu que vai colaborar com Telavive na resposta a Teerão, que, por seu lado, promete retaliar se for alvo de um ataque, aumentando assim os receios de uma propagação do conflito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O conflito na Faixa de Gaza, desencadeado após o ataque sem precedentes do grupo islamita palestiniano Hamas em Israel, há um ano, gerou ondas de choque na região, em particular o Líbano, também sob ofensiva israelita.</p>\n<p class=\"text-paragraph\">Eis alguns momentos-chave de um conflito sem fim à vista:</p>\n<p class=\"text-paragraph\"><strong>Ataque do Hamas</strong></p>\n<p class=\"text-paragraph\">Na madrugada do dia 07 de outubro de 2023, cerca de um milhar de combatentes do Hamas infiltraram-se em Israel e realizaram massacres em cidades fronteiriças e num festival de música.</p>\n<p class=\"text-paragraph\">O ataque causou a morte de 1.139 pessoas do lado israelita, na sua maioria civis, segundo números oficiais israelitas. O Hamas fez 251 reféns, que foram levados para a Faixa de Gaza, onde 97 continuam detidos, 33 dos quais mortos, segundo o exército.</p>\n<p class=\"text-paragraph\">Benjamin Netanyahu prometeu aniquilar o Hamas, classificado como organização terrorista pelos Estados Unidos, pela União Europeia e por Israel.</p>\n<p class=\"text-paragraph\"><strong>“Guerra ao Hamas”</strong></p>\n<p class=\"text-paragraph\">Horas depois do início do ataque do Movimento de Resistência Islâmica (Hamas) e quando ainda era desconhecida a extensão dos danos, o primeiro-ministro israelita, Benjamin Netanyahu, declarou que Israel estava “em guerra” com o Hamas.</p>\n<p class=\"text-paragraph\">“Cidadãos de Israel, estamos em guerra. Não numa operação, não são rondas de combates, é uma guerra. Estamos em guerra e vamos vencê-la”, disse, num vídeo difundido nas suas redes sociais.</p>\n<p class=\"text-paragraph\">No mesmo dia, Israel iniciou ataques aéreos contra a Faixa de Gaza, que causaram cerca de 230 mortos, enquanto as milícias palestinianas lançaram mais de 3.000 foguetes.</p>\n<p class=\"text-paragraph\">Centenas de membros das milícias de Gaza e as forças israelitas prosseguiram lutas em mais de 20 pontos do território de Israel.</p>\n<p class=\"text-paragraph\"><strong>Ofensiva terrestre</strong></p>\n<p class=\"text-paragraph\">O exército israelita anunciou uma ampliação das operações terrestres na Faixa de Gaza em 27 de outubro, em paralelo com o bombardeamento do enclave. Em resposta, o Hamas apelou, através de um comunicado, a uma &#8220;ação imediata&#8221;, a nível internacional, para acabar com os ataques israelitas em Gaza.</p>\n<p class=\"text-paragraph\">Netanyahu alertou que a guerra contra o Hamas na Faixa de Gaza seria &#8220;longa e difícil&#8221;, mas proclamou que o exército &#8220;destruirá o inimigo na terra e no subsolo&#8221;.</p>\n<p class=\"text-paragraph\"><strong>Trégua de sete dias</strong></p>\n<p class=\"text-paragraph\">Em 24 de novembro, teve início uma trégua de uma semana entre Israel e o Hamas. O acordo permitiu a libertação de 80 reféns israelitas ou com dupla nacionalidade, em troca da libertação de 240 prisioneiros palestinianos detidos por Israel.</p>\n<p class=\"text-paragraph\">Foram igualmente libertados 25 estrangeiros ou pessoas com dupla nacionalidade, principalmente trabalhadores agrícolas tailandeses.</p>\n<p class=\"text-paragraph\">As tréguas permitiram a entrada, a partir do Egito, de mais comboios de ajuda humanitária, embora ainda insuficiente, segundo a ONU.</p>\n<p class=\"text-paragraph\">As hostilidades recomeçaram em 01 de dezembro, e, quatro dias depois, o exército israelita enviou tanques para o sul da Faixa de Gaza, em 4 de dezembro, onde intensificou os ataques aéreos e os combates terrestres.</p>\n<p class=\"text-paragraph\"><strong>Decisões judiciais internacionais</strong></p>\n<p class=\"text-paragraph\">No dia 26 de janeiro, o Tribunal Internacional de Justiça, a mais alta instância judicial das Nações Unidas, decidiu impor medidas provisórias a Israel no âmbito da convenção do genocídio, na sequência de um pedido da África do Sul, a que se associaram outros países: Nicarágua, Bélgica, Colômbia, Turquia, Líbia, Egito, Maldivas, México, Irlanda, Chile, Palestina e Espanha.</p>\n<p class=\"text-paragraph\">O procurador do Tribunal Penal Internacional, Karim Khan, pediu a 20 de maio mandados de detenção para o primeiro-ministro israelita, Benjamin Netanyahu, e o então líder político do Hamas, Ismail Haniyeh (entretanto morto).</p>\n<p class=\"text-paragraph\">Também o ministro da Defesa israelita, Yoav Gallant, o comandante das Brigadas Al-Qassam, Mohammed Al-Masri, e o chefe do gabinete político do Hamas, tiveram mandados de detenção emitidos por suspeita de crimes de guerra e crimes contra a humanidade.</p>\n<p class=\"text-paragraph\"><strong>As dificuldades de entrega e distribuição de ajuda</strong></p>\n<p class=\"text-paragraph\">Em 29 de fevereiro, 120 pessoas foram mortas por fogo israelita, segundo o Hamas, durante uma distribuição de ajuda humanitária na cidade de Gaza. Israel afirmou que o comboio tinha sido invadido por uma multidão esfomeada e que os soldados tinham “disparado com precisão sobre vários suspeitos”.</p>\n<p class=\"text-paragraph\">Sete funcionários da organização não-governamental norte-americana World Central Kitchen foram mortos a 01 de abril num ataque em Gaza, tendo o exército israelita admitido “um erro grave”.</p>\n<p class=\"text-paragraph\">Apesar de a quase totalidade da população de Gaza (cerca de 2,2 milhões de pessoas) depender de ajuda humanitária, a ONU, a Cruz Vermelha e outras organizações internacionais têm reclamado que Israel dificulta a entrada de camiões com alimentos e medicamentos. Em maio, as Nações Unidas indicavam que a passagem de camiões tinha caído 67% &#8211; antes da ofensiva, entravam no enclave cerca de 500 camiões por dia.</p>\n<p class=\"text-paragraph\"><strong>Tensões na região</strong></p>\n<p class=\"text-paragraph\">Os receios de um alargamento regional aumentaram a 13 de abril, quando o Irão lançou um ataque sem precedentes com &#8216;drones&#8217; e mísseis contra o território israelita, em represália por um ataque contra o consulado iraniano em Damasco, a 01 de abril, atribuído a Israel.</p>\n<p class=\"text-paragraph\">Pelo menos 14 pessoas foram mortas neste ataque na capital síria, incluindo &#8220;dois veteranos comandantes de guerra e conselheiros militares de alto nível na Síria&#8221;.</p>\n<p class=\"text-paragraph\">Em 19 de abril, foram ouvidas explosões no centro do Irão. Teerão minimizou a notícia sem acusar diretamente Israel, que não reivindicou a responsabilidade.</p>\n<p class=\"text-paragraph\"><strong>Operações no Sul</strong></p>\n<p class=\"text-paragraph\">A partir de 07 de maio, o exército israelita levou a cabo o que descreveu como incursões “direcionadas” na zona leste de Rafah, após semanas de expectativa e inúmeros apelos da comunidade internacional contra essa operação. Israel assumiu então o controlo do posto fronteiriço com o Egito, vedando uma passagem crucial para a ajuda humanitária.</p>\n<p class=\"text-paragraph\">Na noite de 26 para 27 de maio, um ataque israelita provocou um incêndio num campo de deslocados em Rafah, que causou a morte de pelo menos 45 pessoas, segundo as autoridades de Gaza. O exército declarou ter atingido dois oficiais do Hamas.</p>\n<p class=\"text-paragraph\">Em julho, o exército israelita atacou cinco escolas que albergavam pessoas deslocadas durante um período de oito dias, matando várias dezenas de pessoas, segundo fontes em Gaza, incluindo o Hamas. Outras operações em 22 de julho mataram 70 pessoas, segundo o Hamas.</p>\n<p class=\"text-paragraph\"><strong>Conflitos com aliados do Hamas</strong></p>\n<p class=\"text-paragraph\">Desde o início do conflito em Gaza, os rebeldes Huthis do Iémen lançaram quase cem ataques com &#8216;drones&#8217; e mísseis contra navios no mar Vermelho e no Golfo de Aden, perturbando o comércio marítimo global nesta área estratégica. Aliados do Irão, os rebeldes dizem estar a agir em solidariedade com os palestinianos.</p>\n<p class=\"text-paragraph\">Em 19 de julho, reivindicaram a responsabilidade por um ataque com &#8216;drones&#8217; a Telavive, que matou uma pessoa. No dia seguinte, Israel bombardeou o porto estratégico de Hodeida, no Iémen, provocando um incêndio e matando seis pessoas, segundo os rebeldes.</p>\n<p class=\"text-paragraph\">Por outro lado, na fronteira israelo-libanesa, as trocas de tiros entre o exército israelita e o movimento islamita libanês pró-iraniano Hezbollah foram quase diárias desde outubro e intensificaram-se em julho.</p>\n<p class=\"text-paragraph\">Em 27 de julho, um ataque com ‘rockets’ matou 12 jovens em Majdal Shams, uma cidade drusa nos Montes Golã sírios, em grande parte anexados por Israel. Acusado por Israel, o Hezbollah negou a responsabilidade.</p>\n<p class=\"text-paragraph\">No dia 30, um ataque de retaliação israelita matou o chefe militar do Hezbollah libanês, Fouad Chokr, perto de Beirute.</p>\n<p class=\"text-paragraph\"><strong>Morte do líder do Hamas</strong></p>\n<p class=\"text-paragraph\">Em 31 de julho, o líder político do Hamas, Ismail Haniyeh, foi morto em Teerão. O ataque foi atribuído a Israel, que não comentou.</p>\n<p class=\"text-paragraph\">Uma semana depois, o chefe do Hamas em Gaza e mentor dos ataques de 07 de outubro, Yahya Sinwar, foi designado como novo líder político do movimento islamita palestiniano.</p>\n<p class=\"text-paragraph\"><strong>Reconhecimento da Palestina</strong></p>\n<p class=\"text-paragraph\">Em 28 de maio, Espanha, Irlanda e Noruega reconheceram oficialmente o Estado da Palestina, com o objetivo, sustentaram, de avançar para a paz no Médio Oriente. A Eslovénia também reconheceu a Palestina, em 04 de junho.</p>\n<p class=\"text-paragraph\">A Palestina é reconhecida como um país – neste caso, como um Estado soberano – por 144 dos 193 países-membros da Organização das Nações Unidas, ou seja, quase três quartos dos Estados. O Governo português tem afirmado que esta é uma matéria em permanente avaliação.</p>\n<p class=\"text-paragraph\">A Palestina é um Estado observador não-membro da Assembleia Geral das Nações Unidas desde 2012, mas em 09 de maio, este órgão aprovou por ampla maioria uma resolução que garante novos &#8220;direitos e privilégios&#8221; à Palestina e pede ao Conselho de Segurança que reconsidere o pedido para adesão plena, como 194.º Estado-membro da ONU. Portugal votou a favor desta proposta.</p>\n<p class=\"text-paragraph\"><strong>Escalada no Líbano e resposta do Irão</strong></p>\n<p class=\"text-paragraph\">Após 11 meses de trocas diárias de disparos entre tropas israelitas e o Hezbollah na fronteira israelo-libanesa, o conflito escalou, com Israel a atingir o grupo apoiado pelo Irão com uma série de ataques devastadores que desferiram um rude golpe na sua estrutura militar e expuseram falhas profundas dos serviços secretos.</p>\n<p class=\"text-paragraph\">Entre 17 e 18 de setembro, explosivos escondidos nos ‘pagers’ e ‘walkie-talkies’ do grupo mataram dezenas de pessoas e feriram milhares no Líbano, muitos dos quais membros do Hezbollah.</p>\n<p class=\"text-paragraph\">Israel iniciou depois uma campanha de ataques, principalmente no sul e leste do Líbano, sobre áreas residenciais onde o grupo tem uma forte presença, matando centenas e deslocando dezenas de milhares de pessoas.</p>\n<p class=\"text-paragraph\">Em 28 de setembro, Israel anunciou a morte de Hassan Nasrallah, que liderou o Hezbollah durante 32 anos, e que foi sucedido, de forma interina, pelo vice-líder, Naim Kassem.</p>\n<p class=\"text-paragraph\">Após dias de expectativa sobre qual seria a reação do Irão, Teerão lançou, na noite de 01 de outubro, cerca de 200 mísseis contra Israel, em retaliação pelo assassínio do líder do movimento islamita palestiniano Hamas, Ismail Haniyeh, do chefe do grupo xiita libanês pró-iraniano Hezbollah, Hasan Nasrallah, e de um general iraniano.</p>\n<p class=\"text-paragraph\">As Forças de Defesa de Israel disseram que a maioria dos mísseis foi intercetada com o apoio dos Estados Unidos e Washington garantiu que vai colaborar com Telavive na resposta a Teerão, que, por seu lado, promete retaliar se for alvo de um ataque, aumentando assim os receios de uma propagação do conflito.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220722",
         "title": "Crédito fiscal ao investimento &#8220;não substitui a redução do IRC&#8221; diz Paulo Núncio",
         "description": "O líder parlamentar do CDS-PP, Paulo Núncio, defendeu hoje que o crédito fiscal ao investimento \"não substitui a redução do IRC\", contestando esta alternativa proposta pelo PS, que acusou de intransigência e radicalismo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/credito-fiscal-ao-investimento-nao-substitui-a-reducao-do-irc-diz-paulo-nuncio/",
         "author": "Maria Teixeira Alves",
         "published": 1728158297000,
         "created": 1728158297000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O líder parlamentar do CDS-PP, Paulo Núncio, defendeu hoje que o crédito fiscal ao investimento &#8220;não substitui a redução do IRC&#8221;, contestando esta alternativa proposta pelo PS, que acusou de intransigência e radicalismo.</p>\n<p>Paulo Núncio assumiu esta posição em declarações aos jornalistas na Praça do Município, em Lisboa, no fim da sessão comemorativa do 05 de Outubro.</p>\n<p>&#8220;O crédito fiscal ao investimento, que foi de facto criado no tempo em que eu era secretário de Estado dos Assuntos Fiscais, visava dar um impulso ao investimento, mas é uma medida temporária, é uma medida que tem uma duração limitada no tempo&#8221;, referiu.</p>\n<p>O líder parlamentar do CDS-PP argumentou que &#8220;uma redução do IRC é uma medida permanente, é uma medida que visa que as empresas portuguesas ganhem competitividade fiscal e que Portugal se transforme num país mais atrativo do ponto de vista fiscal e, por isso, uma medida não substitui a outra&#8221;.</p>\n<p>&#8220;Estamos convencidos que estão criadas condições para que o Orçamento de Estado seja viabilizado, mas é preciso que o PS ceda a esta intransigência, a este radicalismo, a esta inflexibilidade relativamente ao IRC&#8221;, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder parlamentar do CDS-PP, Paulo Núncio, defendeu hoje que o crédito fiscal ao investimento &#8220;não substitui a redução do IRC&#8221;, contestando esta alternativa proposta pelo PS, que acusou de intransigência e radicalismo.</p>\n<p>Paulo Núncio assumiu esta posição em declarações aos jornalistas na Praça do Município, em Lisboa, no fim da sessão comemorativa do 05 de Outubro.</p>\n<p>&#8220;O crédito fiscal ao investimento, que foi de facto criado no tempo em que eu era secretário de Estado dos Assuntos Fiscais, visava dar um impulso ao investimento, mas é uma medida temporária, é uma medida que tem uma duração limitada no tempo&#8221;, referiu.</p>\n<p>O líder parlamentar do CDS-PP argumentou que &#8220;uma redução do IRC é uma medida permanente, é uma medida que visa que as empresas portuguesas ganhem competitividade fiscal e que Portugal se transforme num país mais atrativo do ponto de vista fiscal e, por isso, uma medida não substitui a outra&#8221;.</p>\n<p>&#8220;Estamos convencidos que estão criadas condições para que o Orçamento de Estado seja viabilizado, mas é preciso que o PS ceda a esta intransigência, a este radicalismo, a esta inflexibilidade relativamente ao IRC&#8221;, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220655",
         "title": "OE2025: ANMP diz que Governo tem de ter atitude dialogante e humilde",
         "description": "“Deve ter uma atitude dialogante, humilde e saber negociar na condição em que está, que é um governo assente numa minoria parlamentar”, entendeu a presidente da ANMP, Luísa Salgueiro, em entrevista à agência Lusa a propósito das negociações do Orçamento do Estado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-anmp-diz-que-governo-tem-de-ter-atitude-dialogante-e-humilde/",
         "author": "Ruben Pires",
         "published": 1728146370000,
         "created": 1728146370000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "orçamento",
            "Orçamento do Estado"
         ],
         "content": "<p class=\"text-paragraph\">A presidente da <a href=\"https://jornaleconomico.sapo.pt/noticias/montenegro-traca-objetivo-do-psd-de-reassumir-lideranca-da-anmp-e-anafre/\" target=\"_blank\" rel=\"noopener\">Associação Nacional de Municípios Portugueses</a> (ANMP) considerou hoje que o Governo PSD tem de ter uma atitude “dialogante e humilde” nas negociações do Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">“Deve ter uma atitude dialogante, humilde e saber negociar na condição em que está, que é um governo assente numa minoria parlamentar”, entendeu Luísa Salgueiro em entrevista à agência Lusa a propósito das negociações do Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Numa altura em que decorrem negociações entre o executivo de Luís Montenegro e o PS para aproximar posições, a socialista destacou que a “maior responsabilidade” está do lado do Governo.</p>\n<p class=\"text-paragraph\">Lembrando que PSD e PS têm o mesmo número de deputados na Assembleia da República, a autarca, que também lidera a Câmara Municipal de Matosinhos, no distrito do Porto, insistiu que é o Governo que tem “a responsabilidade maior de fazer passar o seu orçamento”, que é o principal documento de gestão do seu mandato.</p>\n<p class=\"text-paragraph\">“Portanto, se quer ver o seu orçamento aprovado é ao Governo que compete tomar as iniciativas para que tal aconteça, é ao Governo que cabe ceder, é ao Governo que cabe apresentar as propostas que possam colher maior aprovação da maioria parlamentar”, opinou.</p>\n<p class=\"text-paragraph\">Apesar de já ter havido uma “maior aproximação” entre os partidos no decorrer das reuniões que têm mantido, a autarca destacou que essa aproximação “ainda não é total” e que “não há propostas irrecusáveis”.</p>\n<p class=\"text-paragraph\">Elogiando a abertura e a disponibilidade do secretário-geral do PS, Pedro Nuno Santos, para negociar o documento com o primeiro-ministro, Luísa Salgueiro referiu que, perante esta postura, compete ao Governo aproximar-se das propostas socialistas e garantir a estabilidade.</p>\n<p class=\"text-paragraph\">“O secretário-geral do PS sempre disse que estava disponível para negociar, que não deseja eleições antecipadas, nem crises, mas não pode assumir esse compromisso a todo o custo”, lembrou.</p>\n<p class=\"text-paragraph\">E acrescentou: “Pedro Nuno Santos está a fazer um esforço no sentido de, obviamente respeitando a sua matriz ideológica e o programa com que se apresentou a sufrágio, poder viabilizar o orçamento”.</p>\n<p class=\"text-paragraph\">De acordo com a autarca, o secretário-geral do PS está a ter “um comportamento correto, irrepreensível até” estando o PS “muito unido” em torno dele.</p>\n<p class=\"text-paragraph\">Não podendo adivinhar se vai ou não haver Orçamento do Estado, Luísa Salgueiro disse esperar que haja porque era bom para o país.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro e tem ainda aprovação incerta, já que PSD e CDS-PP somam 80 deputados, insuficientes para garantir a viabilização do documento.</p>\n<p class=\"text-paragraph\">Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do OE2025.</p>\n<p class=\"text-paragraph\">Entretanto, na sexta-feira à noite, o secretário-geral do PS considerou que o país está no “caminho da viabilização” do Orçamento do Estado e valorizou a aproximação que foi feita pelo Governo, tendo já apresentado uma contraproposta ao primeiro-ministro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A presidente da <a href=\"https://jornaleconomico.sapo.pt/noticias/montenegro-traca-objetivo-do-psd-de-reassumir-lideranca-da-anmp-e-anafre/\" target=\"_blank\" rel=\"noopener\">Associação Nacional de Municípios Portugueses</a> (ANMP) considerou hoje que o Governo PSD tem de ter uma atitude “dialogante e humilde” nas negociações do Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">“Deve ter uma atitude dialogante, humilde e saber negociar na condição em que está, que é um governo assente numa minoria parlamentar”, entendeu Luísa Salgueiro em entrevista à agência Lusa a propósito das negociações do Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Numa altura em que decorrem negociações entre o executivo de Luís Montenegro e o PS para aproximar posições, a socialista destacou que a “maior responsabilidade” está do lado do Governo.</p>\n<p class=\"text-paragraph\">Lembrando que PSD e PS têm o mesmo número de deputados na Assembleia da República, a autarca, que também lidera a Câmara Municipal de Matosinhos, no distrito do Porto, insistiu que é o Governo que tem “a responsabilidade maior de fazer passar o seu orçamento”, que é o principal documento de gestão do seu mandato.</p>\n<p class=\"text-paragraph\">“Portanto, se quer ver o seu orçamento aprovado é ao Governo que compete tomar as iniciativas para que tal aconteça, é ao Governo que cabe ceder, é ao Governo que cabe apresentar as propostas que possam colher maior aprovação da maioria parlamentar”, opinou.</p>\n<p class=\"text-paragraph\">Apesar de já ter havido uma “maior aproximação” entre os partidos no decorrer das reuniões que têm mantido, a autarca destacou que essa aproximação “ainda não é total” e que “não há propostas irrecusáveis”.</p>\n<p class=\"text-paragraph\">Elogiando a abertura e a disponibilidade do secretário-geral do PS, Pedro Nuno Santos, para negociar o documento com o primeiro-ministro, Luísa Salgueiro referiu que, perante esta postura, compete ao Governo aproximar-se das propostas socialistas e garantir a estabilidade.</p>\n<p class=\"text-paragraph\">“O secretário-geral do PS sempre disse que estava disponível para negociar, que não deseja eleições antecipadas, nem crises, mas não pode assumir esse compromisso a todo o custo”, lembrou.</p>\n<p class=\"text-paragraph\">E acrescentou: “Pedro Nuno Santos está a fazer um esforço no sentido de, obviamente respeitando a sua matriz ideológica e o programa com que se apresentou a sufrágio, poder viabilizar o orçamento”.</p>\n<p class=\"text-paragraph\">De acordo com a autarca, o secretário-geral do PS está a ter “um comportamento correto, irrepreensível até” estando o PS “muito unido” em torno dele.</p>\n<p class=\"text-paragraph\">Não podendo adivinhar se vai ou não haver Orçamento do Estado, Luísa Salgueiro disse esperar que haja porque era bom para o país.</p>\n<p class=\"text-paragraph\">O Orçamento do Estado para 2025 tem de ser entregue na Assembleia da República até 10 de outubro e tem ainda aprovação incerta, já que PSD e CDS-PP somam 80 deputados, insuficientes para garantir a viabilização do documento.</p>\n<p class=\"text-paragraph\">Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do OE2025.</p>\n<p class=\"text-paragraph\">Entretanto, na sexta-feira à noite, o secretário-geral do PS considerou que o país está no “caminho da viabilização” do Orçamento do Estado e valorizou a aproximação que foi feita pelo Governo, tendo já apresentado uma contraproposta ao primeiro-ministro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220717",
         "title": "5 de Outubro: PAN critica discursos &#8220;mais do mesmo&#8221; e &#8220;virados para o passado&#8221;",
         "description": "“Olhamos para estas intervenções como mais do mesmo, todos os anos ouvimos o mesmo género de intervenção aqui neste tipo de cerimónias, sendo que evocar a implantação da República tem que ter mais do que uma cerimónia evocativa, tem que se traduzir numa mudança efetiva para o país que queremos construir e para o futuro que queremos deixar para as próximas gerações”, criticou o PAN.",
         "link": "https://jornaleconomico.sapo.pt/noticias/5-de-outubro-pan-critica-discursos-mais-do-mesmo-e-virados-para-o-passado/",
         "author": "Ruben Pires",
         "published": 1728144332000,
         "created": 1728144332000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "OE2025",
            "orçamento",
            "Orçamento do Estado",
            "PAN"
         ],
         "content": "<p class=\"text-paragraph\">O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-defende-politica-de-habitacao-justa-e-sustentavel/\" target=\"_blank\" rel=\"noopener\">PAN</a> criticou, este sábado, os discursos do 5 de Outubro por serem muito virados para o passado e sem tradução numa “mudança efetiva” que é preciso fazer em Portugal, considerando que estas intervenções são “mais do mesmo”.</p>\n<p class=\"text-paragraph\">A deputada única do PAN, Inês Sousa Real, falou aos jornalistas no final da cerimónia do 5 de Outubro, que decorreu em Lisboa, e na qual discursaram o Presidente da República, Marcelo Rebelo de Sousa, e o presidente da Câmara de Lisboa, Carlos Moedas.</p>\n<p class=\"text-paragraph\">“Olhamos para estas intervenções como mais do mesmo, todos os anos ouvimos o mesmo género de intervenção aqui neste tipo de cerimónias, sendo que evocar a implantação da República tem que ter mais do que uma cerimónia evocativa, tem que se traduzir numa mudança efetiva para o país que queremos construir e para o futuro que queremos deixar para as próximas gerações”, criticou.</p>\n<p class=\"text-paragraph\">Para a líder do PAN, este foi “um discurso muito virado para o passado, muito pouco focado naquilo que são os desafios do presente para os portugueses, mas também de Portugal a nível global”.</p>\n<p class=\"text-paragraph\">“Não podemos continuar a alimentar esta cultura do medo, do nós e eles, não podemos continuar a olhar para as questões e os desafios da segurança apenas numa perspetiva da imigração, esquecendo-nos no papel que a integração também tem nestas políticas, a própria habitação e as soluções”, avisou.</p>\n<p class=\"text-paragraph\">Outro aspeto criticado por Inês Sousa Real foi o facto de ter ficado de fora “o flagelo da violência doméstica”.</p>\n<p class=\"text-paragraph\">“Ano após ano, parece que é vira o disco e toca o mesmo. Não temos, de facto, aqui uma visão do futuro das reformas”, lamentou.</p>\n<p class=\"text-paragraph\">O PAN quer também respostas para desafios como o das alterações climáticas e como é que as cidades como Lisboa se vão adaptar.</p>\n<p class=\"text-paragraph\">“Não houve uma palavra dedicada a estes mesmos desafios e aquilo que verificamos é que estas políticas continuam fechadas num núcleo político mais conservador e mais virado para as políticas do passado, ao invés de olharmos efetivamente para aquilo que são as preocupações dos portugueses”, condenou.</p>\n<p class=\"text-paragraph\">Numa altura em que se discute o Orçamento do Estado, Inês Sousa Real defendeu que aquilo que os portugueses querem saber é como é que se vai “garantir a melhoria da sua qualidade de vida”, seja do ponto de vista financeiro, seja na acessibilidade aos transportes públicos, na qualidade de vida e até “mesmo ao nível da proteção animal, que é uma matéria sempre deixada para trás”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-defende-politica-de-habitacao-justa-e-sustentavel/\" target=\"_blank\" rel=\"noopener\">PAN</a> criticou, este sábado, os discursos do 5 de Outubro por serem muito virados para o passado e sem tradução numa “mudança efetiva” que é preciso fazer em Portugal, considerando que estas intervenções são “mais do mesmo”.</p>\n<p class=\"text-paragraph\">A deputada única do PAN, Inês Sousa Real, falou aos jornalistas no final da cerimónia do 5 de Outubro, que decorreu em Lisboa, e na qual discursaram o Presidente da República, Marcelo Rebelo de Sousa, e o presidente da Câmara de Lisboa, Carlos Moedas.</p>\n<p class=\"text-paragraph\">“Olhamos para estas intervenções como mais do mesmo, todos os anos ouvimos o mesmo género de intervenção aqui neste tipo de cerimónias, sendo que evocar a implantação da República tem que ter mais do que uma cerimónia evocativa, tem que se traduzir numa mudança efetiva para o país que queremos construir e para o futuro que queremos deixar para as próximas gerações”, criticou.</p>\n<p class=\"text-paragraph\">Para a líder do PAN, este foi “um discurso muito virado para o passado, muito pouco focado naquilo que são os desafios do presente para os portugueses, mas também de Portugal a nível global”.</p>\n<p class=\"text-paragraph\">“Não podemos continuar a alimentar esta cultura do medo, do nós e eles, não podemos continuar a olhar para as questões e os desafios da segurança apenas numa perspetiva da imigração, esquecendo-nos no papel que a integração também tem nestas políticas, a própria habitação e as soluções”, avisou.</p>\n<p class=\"text-paragraph\">Outro aspeto criticado por Inês Sousa Real foi o facto de ter ficado de fora “o flagelo da violência doméstica”.</p>\n<p class=\"text-paragraph\">“Ano após ano, parece que é vira o disco e toca o mesmo. Não temos, de facto, aqui uma visão do futuro das reformas”, lamentou.</p>\n<p class=\"text-paragraph\">O PAN quer também respostas para desafios como o das alterações climáticas e como é que as cidades como Lisboa se vão adaptar.</p>\n<p class=\"text-paragraph\">“Não houve uma palavra dedicada a estes mesmos desafios e aquilo que verificamos é que estas políticas continuam fechadas num núcleo político mais conservador e mais virado para as políticas do passado, ao invés de olharmos efetivamente para aquilo que são as preocupações dos portugueses”, condenou.</p>\n<p class=\"text-paragraph\">Numa altura em que se discute o Orçamento do Estado, Inês Sousa Real defendeu que aquilo que os portugueses querem saber é como é que se vai “garantir a melhoria da sua qualidade de vida”, seja do ponto de vista financeiro, seja na acessibilidade aos transportes públicos, na qualidade de vida e até “mesmo ao nível da proteção animal, que é uma matéria sempre deixada para trás”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220714",
         "title": "OE2025: Aguiar Branco aponta “bom caminho” para a aprovação",
         "description": "“Estamos num bom caminho para encontrar as condições para que o OE2025 seja aprovado. Estou esperançoso que assim seja, acho que é importante, porque dá uma imagem real de maturidade política. Muito mais fácil é criar ruturas… o trabalho de chegar a consensos é mais difícil, por isso saúdo esta capacidade de fazer consenso, é isso que se espera em democracia”, afirmou o presidente da Assembleia Legislativa da República, José Pedro Aguiar Branco, no parlamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-aguiar-branco-aponta-bom-caminho-para-a-aprovacao/",
         "author": "Ruben Pires",
         "published": 1728144070000,
         "created": 1728144070000,
         "category": [
            "OE2025",
            "Política",
            "Sapo Atualidade",
            "orçamento",
            "Orçamento do Estado"
         ],
         "content": "<p>O Presidente da Assembleia da República manifestou, este sábado, a convicção de que o <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-pedro-nuno-apresentara-propostas-na-especialidade-mas-sem-deturpar-orcamento/\" target=\"_blank\" rel=\"noopener\">Orçamento do Estado</a> para 2025 (OE2025) está “num bom caminho” para ser viabilizado e destacou a “maturidade política” no processo negocial.</p>\n<p class=\"text-paragraph\">“Estamos num bom caminho para encontrar as condições para que o OE2025 seja aprovado. Estou esperançoso que assim seja, acho que é importante, porque dá uma imagem real de maturidade política. Muito mais fácil é criar ruturas… o trabalho de chegar a consensos é mais difícil, por isso saúdo esta capacidade de fazer consenso, é isso que se espera em democracia”, afirmou José Pedro Aguiar Branco, no parlamento.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas durante uma visita dos cidadãos à Assembleia da República, por ocasião das comemorações do 05 de outubro e da implantação da República, o líder do parlamento considerou “normal haver negociações e ajustamentos” e lembrou que “tem de haver cedências de parte a parte” para se alcançar um consenso entre Governo e oposição.</p>\n<p class=\"text-paragraph\">“Num consenso, quando está em causa o interesse nacional, não há vitoriosos nem derrotados. Há uma só entidade que ganha: o país (e os portugueses) e isso é bom para Portugal. Vamos ter, se isso acontecer, estabilidade. Os portugueses desejam estabilidade, os nossos maiores responsáveis demonstram essa maturidade política e por isso acho que é um bom momento para a democracia portuguesa”, explicou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente da Assembleia da República manifestou, este sábado, a convicção de que o <a href=\"https://jornaleconomico.sapo.pt/noticias/oe2025-pedro-nuno-apresentara-propostas-na-especialidade-mas-sem-deturpar-orcamento/\" target=\"_blank\" rel=\"noopener\">Orçamento do Estado</a> para 2025 (OE2025) está “num bom caminho” para ser viabilizado e destacou a “maturidade política” no processo negocial.</p>\n<p class=\"text-paragraph\">“Estamos num bom caminho para encontrar as condições para que o OE2025 seja aprovado. Estou esperançoso que assim seja, acho que é importante, porque dá uma imagem real de maturidade política. Muito mais fácil é criar ruturas… o trabalho de chegar a consensos é mais difícil, por isso saúdo esta capacidade de fazer consenso, é isso que se espera em democracia”, afirmou José Pedro Aguiar Branco, no parlamento.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas durante uma visita dos cidadãos à Assembleia da República, por ocasião das comemorações do 05 de outubro e da implantação da República, o líder do parlamento considerou “normal haver negociações e ajustamentos” e lembrou que “tem de haver cedências de parte a parte” para se alcançar um consenso entre Governo e oposição.</p>\n<p class=\"text-paragraph\">“Num consenso, quando está em causa o interesse nacional, não há vitoriosos nem derrotados. Há uma só entidade que ganha: o país (e os portugueses) e isso é bom para Portugal. Vamos ter, se isso acontecer, estabilidade. Os portugueses desejam estabilidade, os nossos maiores responsáveis demonstram essa maturidade política e por isso acho que é um bom momento para a democracia portuguesa”, explicou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220603",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;Já há a extrema-direita má e extrema-direita boa. Leyen deu a mão a Meloni&#8221;",
         "description": "Iminente está também o regresso da extrema-direita ao poder na Áustria – o que, não sendo uma novidade, é mais uma evidência do crescimento aparentemente imparável dessas forças políticas. Veja a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-ja-ha-a-extrema-direita-ma-e-extrema-direita-boa-leyen-deu-a-mao-a-meloni/",
         "author": "José Carlos Lourinho",
         "published": 1728144017000,
         "created": 1728144017000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "Áustria",
            "extrema-direita",
            "Francisco Seixas da Costa",
            "Giorgia Meloni"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Já há a extrema-direita má e extrema-direita boa. Leyen deu a mão a Meloni&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/pBRa7-0Lv8I?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Já há a extrema-direita má e extrema-direita boa. Leyen deu a mão a Meloni&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/pBRa7-0Lv8I?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220712",
         "title": "Sector dos cruzeiros aposta em tecnologia para reduzir impacto ambiental",
         "description": "Ao nível da Flexibilidade de Combustível a CLIA referiu que as companhias de cruzeiros membros da organização \"estão a investir em novos navios e em motores que permitam a flexibilidade na utilização de combustível, o que permite a capacidade de utilização de biodiesel renovável, de metanol verde e de gás natural liquefeito (GNL).",
         "link": "https://jornaleconomico.sapo.pt/noticias/sector-dos-cruzeiros-aposta-em-tecnologia-para-reduzir-impacto-ambiental/",
         "author": "Ruben Pires",
         "published": 1728143314000,
         "created": 1728143314000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "CLIA",
            "cruzeiros"
         ],
         "content": "<p>A Associação Internacional de Cruzeiros (<a href=\"https://jornaleconomico.sapo.pt/noticias/temos-40-mil-milhoes-de-euros-investidos-na-europa-para-a-construcao-naval-afirma-marie-caroline-laurent-diretora-geral-da-clia/\" target=\"_blank\" rel=\"noopener\">CLIA</a>) apresentou o seu relatório de tecnologias e práticas ambientais 2024 da indústria e o esforço que tem sido efeito pelo sector pra reduzir o seu impacto ambiental.</p>\n<p>Ao nível do Fornecimento de energia em terra (OPS – <em>Onshore Power Suply</em>), também designado por capacidade de ligação à eletricidade em terra (SSE – <em>Shoreside Electricity</em>), a organização sublinhou que a ligação ao fornecimento de energia em terra (OPS) &#8220;permite que os motores dos navios sejam desligados quando estes estão no Porto, obtendo-se reduções significativas das emissões globais de poluentes até 98%, dependendo da combinação de fontes de energia, de acordo com estudos realizados por vários portos mundiais e pela Agência de Proteção Ambiental dos Estados Unidos&#8221;.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/aclia-portugal-tem-um-grande-potencial-para-evoluir-como-destino-de-cruzeiros-839440/\" target=\"_blank\" rel=\"noopener\">CLIA</a> diz que em toda a frota das companhias de cruzeiros que são membros da organização existem 147 navios que se podem ligar ao OPS (61% da frota), &#8220;mais 23% do que em 2023 e mais 167% desde 2018&#8221;, e que até 2028 a previsão aponta para que estejam ao serviço 239 navios com capacidade de ligação ao OPS.</p>\n<p>&#8220;Isto inclui 64 navios atualmente em serviço e cada um dos 28 navios de cruzeiros membros da CLIA em carteira de encomendas para 2024-2028&#8221;, referiu a organização.</p>\n<p>&#8220;Atualmente, 35 dos portos onde os navios de cruzeiro fazem escala (menos de 3% do total) têm um cais de cruzeiro com OPS. Existem 22 portos de cruzeiro adicionais já com financiamento para a instalação da infraestrutura OPS e 16 portos de cruzeiro estão a planear instalar o OPS &#8211; um total de 38 portos. Em 2022, a CLIA anunciou que os seus membros assumiram o compromisso de que todos os navios que façam escala em portos que tenham a tecnologia para a ligação OPS estarão equipados para utilizar energia elétrica em terra até 2035 ou para utilizar tecnologias alternativas de baixo carbono para reduzir as emissões no porto&#8221;, acrescentou a CLIA.</p>\n<p>Ao nível da Flexibilidade de Combustível a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-quer-macaronesia-como-novo-foco-de-atracao-para-cruzeiros/\" target=\"_blank\" rel=\"noopener\">CLIA</a> referiu que as companhias de cruzeiros membros da organização &#8220;estão a investir em novos navios e em motores que permitam a flexibilidade na utilização de combustível, o que permite a capacidade de utilização de biodiesel renovável, de metanol verde e de gás natural liquefeito (GNL). Os navios concebidos com motores e sistemas de abastecimento de combustível capazes de funcionar com GNL poderão, no futuro, passar a utilizar combustíveis verdes, como o GNL biológico ou sintético, sem qualquer modificação do motor&#8221;.</p>\n<p>A CLIA refere que conta com 19 navios que utilizam GNL como propulsão primária.</p>\n<p>&#8220;O GNL tem emissões de enxofre e de partículas praticamente nulas, reduz as emissões de óxidos de azoto (NOx) em cerca de 85% e consegue uma redução de até 20% nas emissões de Gases com Efeito de Estufa (GEE). Vários relatórios confirmam que o deslizamento de metano (pequenas quantidades de metano que se perdem) – é considerado um problema já reconhecido no funcionamento com os motores de GNL, o que se prevê ser quase erradicado num futuro próximo&#8221;, diz a organização.</p>\n<p>Em termos de sistemas avançados de tratamento de águas residuais (AWTS) a organização diz que a maioria dos atuais navios de cruzeiros membros da CLIA &#8220;utilizam sistemas avançados de tratamento de águas residuais, capazes de exceder os requisitos do Anexo IV da MARPOL e que apresentam um desempenho melhor do que as estações de tratamento de algumas cidades costeiras. Além disso, como parte do seu objetivo global de sustentabilidade, as companhias de cruzeiro comprometeram-se a não libertar águas residuais não tratadas durante as operações normais&#8221;.</p>\n<p>Na frota de cruzeiros membros da CLIA, 225 navios (80% do total da frota, representando 84% da capacidade global de passageiros) &#8220;estão equipados com AWTS (<em>Aerated wastewater treatment systems</em>), um aumento de 11% em relação a 2023 e de 65% em relação a 2018 e mais de um terço dos navios equipados com AWTS estão aptos a cumprir as normas mais rigorosas de descarga de águas residuais da zona especial do Mar Báltico&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Internacional de Cruzeiros (<a href=\"https://jornaleconomico.sapo.pt/noticias/temos-40-mil-milhoes-de-euros-investidos-na-europa-para-a-construcao-naval-afirma-marie-caroline-laurent-diretora-geral-da-clia/\" target=\"_blank\" rel=\"noopener\">CLIA</a>) apresentou o seu relatório de tecnologias e práticas ambientais 2024 da indústria e o esforço que tem sido efeito pelo sector pra reduzir o seu impacto ambiental.</p>\n<p>Ao nível do Fornecimento de energia em terra (OPS – <em>Onshore Power Suply</em>), também designado por capacidade de ligação à eletricidade em terra (SSE – <em>Shoreside Electricity</em>), a organização sublinhou que a ligação ao fornecimento de energia em terra (OPS) &#8220;permite que os motores dos navios sejam desligados quando estes estão no Porto, obtendo-se reduções significativas das emissões globais de poluentes até 98%, dependendo da combinação de fontes de energia, de acordo com estudos realizados por vários portos mundiais e pela Agência de Proteção Ambiental dos Estados Unidos&#8221;.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/aclia-portugal-tem-um-grande-potencial-para-evoluir-como-destino-de-cruzeiros-839440/\" target=\"_blank\" rel=\"noopener\">CLIA</a> diz que em toda a frota das companhias de cruzeiros que são membros da organização existem 147 navios que se podem ligar ao OPS (61% da frota), &#8220;mais 23% do que em 2023 e mais 167% desde 2018&#8221;, e que até 2028 a previsão aponta para que estejam ao serviço 239 navios com capacidade de ligação ao OPS.</p>\n<p>&#8220;Isto inclui 64 navios atualmente em serviço e cada um dos 28 navios de cruzeiros membros da CLIA em carteira de encomendas para 2024-2028&#8221;, referiu a organização.</p>\n<p>&#8220;Atualmente, 35 dos portos onde os navios de cruzeiro fazem escala (menos de 3% do total) têm um cais de cruzeiro com OPS. Existem 22 portos de cruzeiro adicionais já com financiamento para a instalação da infraestrutura OPS e 16 portos de cruzeiro estão a planear instalar o OPS &#8211; um total de 38 portos. Em 2022, a CLIA anunciou que os seus membros assumiram o compromisso de que todos os navios que façam escala em portos que tenham a tecnologia para a ligação OPS estarão equipados para utilizar energia elétrica em terra até 2035 ou para utilizar tecnologias alternativas de baixo carbono para reduzir as emissões no porto&#8221;, acrescentou a CLIA.</p>\n<p>Ao nível da Flexibilidade de Combustível a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-quer-macaronesia-como-novo-foco-de-atracao-para-cruzeiros/\" target=\"_blank\" rel=\"noopener\">CLIA</a> referiu que as companhias de cruzeiros membros da organização &#8220;estão a investir em novos navios e em motores que permitam a flexibilidade na utilização de combustível, o que permite a capacidade de utilização de biodiesel renovável, de metanol verde e de gás natural liquefeito (GNL). Os navios concebidos com motores e sistemas de abastecimento de combustível capazes de funcionar com GNL poderão, no futuro, passar a utilizar combustíveis verdes, como o GNL biológico ou sintético, sem qualquer modificação do motor&#8221;.</p>\n<p>A CLIA refere que conta com 19 navios que utilizam GNL como propulsão primária.</p>\n<p>&#8220;O GNL tem emissões de enxofre e de partículas praticamente nulas, reduz as emissões de óxidos de azoto (NOx) em cerca de 85% e consegue uma redução de até 20% nas emissões de Gases com Efeito de Estufa (GEE). Vários relatórios confirmam que o deslizamento de metano (pequenas quantidades de metano que se perdem) – é considerado um problema já reconhecido no funcionamento com os motores de GNL, o que se prevê ser quase erradicado num futuro próximo&#8221;, diz a organização.</p>\n<p>Em termos de sistemas avançados de tratamento de águas residuais (AWTS) a organização diz que a maioria dos atuais navios de cruzeiros membros da CLIA &#8220;utilizam sistemas avançados de tratamento de águas residuais, capazes de exceder os requisitos do Anexo IV da MARPOL e que apresentam um desempenho melhor do que as estações de tratamento de algumas cidades costeiras. Além disso, como parte do seu objetivo global de sustentabilidade, as companhias de cruzeiro comprometeram-se a não libertar águas residuais não tratadas durante as operações normais&#8221;.</p>\n<p>Na frota de cruzeiros membros da CLIA, 225 navios (80% do total da frota, representando 84% da capacidade global de passageiros) &#8220;estão equipados com AWTS (<em>Aerated wastewater treatment systems</em>), um aumento de 11% em relação a 2023 e de 65% em relação a 2018 e mais de um terço dos navios equipados com AWTS estão aptos a cumprir as normas mais rigorosas de descarga de águas residuais da zona especial do Mar Báltico&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220673",
         "title": "EUA/Eleições: Casa Branca ataca &#8220;mentiras&#8221; de Trump sobre migrantes e furacão Helene",
         "description": "Em comunicado, Andrew Bates, um dos porta-vozes da Casa Branca, criticou “alguns líderes republicanos” que estão a usar a devastação causada por Helene, que provocou mais de 215 mortes, para “mentir” e “dividir” o país, a um mês das eleições presidenciais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-eleicoes-casa-branca-ataca-mentiras-de-trump-sobre-migrantes-e-furacao-helene/",
         "author": "Ruben Pires",
         "published": 1728142466000,
         "created": 1728142466000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Casa Branca",
            "Estados Unidos",
            "Estados Unidos da América"
         ],
         "content": "<p>A Casa Branca atacou esta noite as “mentiras” proferidas pelo ex-Presidente Donald Trump, que acusou o governo federal de não estar a ajudar os afetados pelo furacão Helene porque gastou os fundos com os migrantes que chegam aos <a href=\"https://jornaleconomico.sapo.pt/noticias/goldman-sachs-preve-que-baixa-dos-juros-da-fed-leve-a-soft-landing-da-economia-dos-estados-unidos/\" target=\"_blank\" rel=\"noopener\">EUA</a>.</p>\n<p class=\"text-paragraph\">Em comunicado, Andrew Bates, um dos porta-vozes da Casa Branca, criticou “alguns líderes republicanos” que estão a usar a devastação causada por Helene, que provocou mais de 215 mortes, para “mentir” e “dividir” o país, a um mês das eleições presidenciais.</p>\n<p class=\"text-paragraph\">Sem mencionar o nome de Trump, o porta-voz referiu os comentários que o magnata republicano fez num comício no Michigan: &#8220;As pessoas estão a morrer na Carolina do Norte. Estão a morrer em todo o lado, em cinco ou seis estados. Estão a morrer e não estão a receber ajuda do nosso governo federal porque não têm dinheiro, porque o dinheiro deles tem sido gasto em pessoas que não deveriam estar no nosso país”.</p>\n<p class=\"text-paragraph\">Trump já tinha aproveitado uma visita à Geórgia na segunda-feira, um dos estados atingidos pelo furacão, para afirmar que o executivo de Biden não estava a responder à destruição causada, uma acusação que as autoridades locais &#8211; algumas do seu próprio partido &#8211; negaram.</p>\n<p class=\"text-paragraph\">Estas declarações têm sido repetidas nas redes sociais pelos seus seguidores, como o bilionário Elon Musk, dono da rede social X.</p>\n<p class=\"text-paragraph\">A Agência Federal de Gestão de Emergências (FEMA) dispõe, no entanto, de fundos para apoiar as vítimas dos furacões, uma vez que o Congresso aprovou recentemente um projeto de lei que concedeu 20 mil milhões de dólares a essa agência para responder a catástrofes.</p>\n<p class=\"text-paragraph\">Além disso, Trump parece associar esta alegação de que a FEMA não tem fundos para migrantes a um programa específico desta agência: o Programa de Abrigos e Serviços da FEMA, que fornece subsídios a governos locais e organizações sem fins lucrativos para apoiar migrantes indocumentados.</p>\n<p class=\"text-paragraph\">O Congresso aumentou o orçamento para este programa de 360 milhões de dólares no ano fiscal de 2023 para 650 milhões de dólares no ano fiscal de 2024.</p>\n<p class=\"text-paragraph\">De qualquer modo, não há provas de que o dinheiro da FEMA para catástrofes naturais tenha sido utilizado para ajudar os migrantes, noticiou a agência Efe.</p>\n<p class=\"text-paragraph\">&#8220;Isto é falso. Nenhum fundo de ajuda humanitária foi utilizado para apoiar habitação e serviços para migrantes. Nenhum. Absolutamente não&#8221;, salientou Bates, no comunicado.</p>\n<p class=\"text-paragraph\">Trump, que chegou à Casa Branca em 2016 com a promessa de construir um muro na fronteira com o México, endureceu a sua retórica xenófoba, dizendo que os migrantes “envenenam” o sangue dos Estados Unidos e recentemente acusou até os haitianos de uma cidade do Ohio de comerem os animais de estimação dos vizinhos, acusações refutada pelas autoridades locais.</p>\n<p class=\"text-paragraph\">O candidato republicano prometeu ainda que se derrotar a atual vice-presidente e candidata democrata, Kamala Harris, em novembro, realizará a maior deportação da história dos Estados Unidos, onde mais de onze milhões de pessoas vivem em situação irregular, e construirá centros gigantescos na fronteira para deter migrantes indocumentados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Casa Branca atacou esta noite as “mentiras” proferidas pelo ex-Presidente Donald Trump, que acusou o governo federal de não estar a ajudar os afetados pelo furacão Helene porque gastou os fundos com os migrantes que chegam aos <a href=\"https://jornaleconomico.sapo.pt/noticias/goldman-sachs-preve-que-baixa-dos-juros-da-fed-leve-a-soft-landing-da-economia-dos-estados-unidos/\" target=\"_blank\" rel=\"noopener\">EUA</a>.</p>\n<p class=\"text-paragraph\">Em comunicado, Andrew Bates, um dos porta-vozes da Casa Branca, criticou “alguns líderes republicanos” que estão a usar a devastação causada por Helene, que provocou mais de 215 mortes, para “mentir” e “dividir” o país, a um mês das eleições presidenciais.</p>\n<p class=\"text-paragraph\">Sem mencionar o nome de Trump, o porta-voz referiu os comentários que o magnata republicano fez num comício no Michigan: &#8220;As pessoas estão a morrer na Carolina do Norte. Estão a morrer em todo o lado, em cinco ou seis estados. Estão a morrer e não estão a receber ajuda do nosso governo federal porque não têm dinheiro, porque o dinheiro deles tem sido gasto em pessoas que não deveriam estar no nosso país”.</p>\n<p class=\"text-paragraph\">Trump já tinha aproveitado uma visita à Geórgia na segunda-feira, um dos estados atingidos pelo furacão, para afirmar que o executivo de Biden não estava a responder à destruição causada, uma acusação que as autoridades locais &#8211; algumas do seu próprio partido &#8211; negaram.</p>\n<p class=\"text-paragraph\">Estas declarações têm sido repetidas nas redes sociais pelos seus seguidores, como o bilionário Elon Musk, dono da rede social X.</p>\n<p class=\"text-paragraph\">A Agência Federal de Gestão de Emergências (FEMA) dispõe, no entanto, de fundos para apoiar as vítimas dos furacões, uma vez que o Congresso aprovou recentemente um projeto de lei que concedeu 20 mil milhões de dólares a essa agência para responder a catástrofes.</p>\n<p class=\"text-paragraph\">Além disso, Trump parece associar esta alegação de que a FEMA não tem fundos para migrantes a um programa específico desta agência: o Programa de Abrigos e Serviços da FEMA, que fornece subsídios a governos locais e organizações sem fins lucrativos para apoiar migrantes indocumentados.</p>\n<p class=\"text-paragraph\">O Congresso aumentou o orçamento para este programa de 360 milhões de dólares no ano fiscal de 2023 para 650 milhões de dólares no ano fiscal de 2024.</p>\n<p class=\"text-paragraph\">De qualquer modo, não há provas de que o dinheiro da FEMA para catástrofes naturais tenha sido utilizado para ajudar os migrantes, noticiou a agência Efe.</p>\n<p class=\"text-paragraph\">&#8220;Isto é falso. Nenhum fundo de ajuda humanitária foi utilizado para apoiar habitação e serviços para migrantes. Nenhum. Absolutamente não&#8221;, salientou Bates, no comunicado.</p>\n<p class=\"text-paragraph\">Trump, que chegou à Casa Branca em 2016 com a promessa de construir um muro na fronteira com o México, endureceu a sua retórica xenófoba, dizendo que os migrantes “envenenam” o sangue dos Estados Unidos e recentemente acusou até os haitianos de uma cidade do Ohio de comerem os animais de estimação dos vizinhos, acusações refutada pelas autoridades locais.</p>\n<p class=\"text-paragraph\">O candidato republicano prometeu ainda que se derrotar a atual vice-presidente e candidata democrata, Kamala Harris, em novembro, realizará a maior deportação da história dos Estados Unidos, onde mais de onze milhões de pessoas vivem em situação irregular, e construirá centros gigantescos na fronteira para deter migrantes indocumentados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1220669",
         "title": "Médio Oriente: Trump diz que Israel deve atacar instalações nucleares do Irão",
         "description": "“É o maior risco que temos, as armas nucleares, o poder das armas nucleares e o poder das armas”, por isso, “temos de estar total e absolutamente preparados”, afirmou Trump.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-trump-diz-que-israel-deve-atacar-instalacoes-nucleares-do-irao/",
         "author": "Ruben Pires",
         "published": 1728138884000,
         "created": 1728138884000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Donald Trump",
            "Estados Unidos",
            "Estados Unidos da América",
            "irão"
         ],
         "content": "<p>O candidato republicano à presidência dos Estados Unidos <a href=\"https://jornaleconomico.sapo.pt/noticias/donald-trump-quer-resolver-crise-na-habitacao-expulsando-ate-20-milhoes-de-imigrantes/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> disse que Israel deve atacar as instalações nucleares do Irão, em retaliação contra o lançamento de cerca de 200 mísseis contra solo israelita.</p>\n<p class=\"text-paragraph\">Falando na Carolina do Norte (sudeste), na sexta-feira, Trump referiu uma questão colocada ao Presidente Joe Biden, na quarta-feira, sobre a possibilidade de Israel ter como alvo as instalações nucleares iranianas.</p>\n<p class=\"text-paragraph\">“Fizeram-lhe esta pergunta, a resposta deveria ter sido ‘atacar primeiro a energia nuclear e preocupar-se com o resto depois’”, disse Trump.</p>\n<p class=\"text-paragraph\">“Mas veremos quais são os seus planos”, acrescentou o antigo presidente republicano.</p>\n<p class=\"text-paragraph\">“É o maior risco que temos, as armas nucleares, o poder das armas nucleares e o poder das armas”, por isso, “temos de estar total e absolutamente preparados”, afirmou Trump.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o líder dos EUA afirmou opor-se a ataques israelitas contra instalações nucleares iranianas.</p>\n<p class=\"text-paragraph\">“A resposta é não”, disse à comunicação social Joe Biden, inquirido sobre se apoiaria uma ação desse tipo por parte de Israel.</p>\n<p class=\"text-paragraph\">“Estamos de acordo os sete que os israelitas têm o direito de retaliar, mas devem responder de forma proporcional”, acrescentou Biden, referindo-se aos outros líderes do G7, o grupo dos países mais industrializados do mundo, composto, além dos Estados Unidos, por Alemanha, Canadá, França, Itália, Japão e Reino Unido, embora a União Europeia também esteja representada.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o Presidente afirmou que Israel deveria também “considerar outras opções” que não atacar instalações petrolíferas no Irão.</p>\n<p class=\"text-paragraph\">“Se eu estivesse no lugar deles, consideraria outras opções além de atacar os campos petrolíferos” no Irão, declarou.</p>\n<p class=\"text-paragraph\">A Guarda Revolucionária do Irão avisou na sexta-feira que atacará a indústria energética israelita se Israel visar o setor petrolífero iraniano.</p>\n<p class=\"text-paragraph\">“Se o regime sionista cometer um erro, atacaremos todas as suas fontes de energia, estações, refinarias e campos de gás”, disse o vice-comandante da Guarda Revolucionária Iraniana, brigadeiro-general Ali Fadavi.</p>\n<p class=\"text-paragraph\">“O regime sionista tem apenas três centrais elétricas e algumas refinarias, mas o Irão é um país enorme”, disse Fadavi em declarações divulgadas por meios de comunicação social iranianos, segundo a agência de notícias espanhola EFE.</p>\n<p class=\"text-paragraph\">As ameaças do Irão surgem no meio de especulações de que Israel poderá retaliar contra o Irão, sendo o setor petrolífero um dos possíveis alvos devido aos prejuízos económicos que causaria, de acordo com meios de comunicação israelitas.</p>\n<p class=\"text-paragraph\">O Irão lançou na noite de terça-feira 200 mísseis contra Israel, em retaliação pelos assassínios do líder do movimento islamita palestiniano Hamas, Ismail Haniyeh, do chefe do grupo xiita libanês Hezbollah, Hasan Nasrallah, e de um general iraniano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O candidato republicano à presidência dos Estados Unidos <a href=\"https://jornaleconomico.sapo.pt/noticias/donald-trump-quer-resolver-crise-na-habitacao-expulsando-ate-20-milhoes-de-imigrantes/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> disse que Israel deve atacar as instalações nucleares do Irão, em retaliação contra o lançamento de cerca de 200 mísseis contra solo israelita.</p>\n<p class=\"text-paragraph\">Falando na Carolina do Norte (sudeste), na sexta-feira, Trump referiu uma questão colocada ao Presidente Joe Biden, na quarta-feira, sobre a possibilidade de Israel ter como alvo as instalações nucleares iranianas.</p>\n<p class=\"text-paragraph\">“Fizeram-lhe esta pergunta, a resposta deveria ter sido ‘atacar primeiro a energia nuclear e preocupar-se com o resto depois’”, disse Trump.</p>\n<p class=\"text-paragraph\">“Mas veremos quais são os seus planos”, acrescentou o antigo presidente republicano.</p>\n<p class=\"text-paragraph\">“É o maior risco que temos, as armas nucleares, o poder das armas nucleares e o poder das armas”, por isso, “temos de estar total e absolutamente preparados”, afirmou Trump.</p>\n<p class=\"text-paragraph\">Na quarta-feira, o líder dos EUA afirmou opor-se a ataques israelitas contra instalações nucleares iranianas.</p>\n<p class=\"text-paragraph\">“A resposta é não”, disse à comunicação social Joe Biden, inquirido sobre se apoiaria uma ação desse tipo por parte de Israel.</p>\n<p class=\"text-paragraph\">“Estamos de acordo os sete que os israelitas têm o direito de retaliar, mas devem responder de forma proporcional”, acrescentou Biden, referindo-se aos outros líderes do G7, o grupo dos países mais industrializados do mundo, composto, além dos Estados Unidos, por Alemanha, Canadá, França, Itália, Japão e Reino Unido, embora a União Europeia também esteja representada.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o Presidente afirmou que Israel deveria também “considerar outras opções” que não atacar instalações petrolíferas no Irão.</p>\n<p class=\"text-paragraph\">“Se eu estivesse no lugar deles, consideraria outras opções além de atacar os campos petrolíferos” no Irão, declarou.</p>\n<p class=\"text-paragraph\">A Guarda Revolucionária do Irão avisou na sexta-feira que atacará a indústria energética israelita se Israel visar o setor petrolífero iraniano.</p>\n<p class=\"text-paragraph\">“Se o regime sionista cometer um erro, atacaremos todas as suas fontes de energia, estações, refinarias e campos de gás”, disse o vice-comandante da Guarda Revolucionária Iraniana, brigadeiro-general Ali Fadavi.</p>\n<p class=\"text-paragraph\">“O regime sionista tem apenas três centrais elétricas e algumas refinarias, mas o Irão é um país enorme”, disse Fadavi em declarações divulgadas por meios de comunicação social iranianos, segundo a agência de notícias espanhola EFE.</p>\n<p class=\"text-paragraph\">As ameaças do Irão surgem no meio de especulações de que Israel poderá retaliar contra o Irão, sendo o setor petrolífero um dos possíveis alvos devido aos prejuízos económicos que causaria, de acordo com meios de comunicação israelitas.</p>\n<p class=\"text-paragraph\">O Irão lançou na noite de terça-feira 200 mísseis contra Israel, em retaliação pelos assassínios do líder do movimento islamita palestiniano Hamas, Ismail Haniyeh, do chefe do grupo xiita libanês Hezbollah, Hasan Nasrallah, e de um general iraniano.</p>\n",
         "media": {}
      }
   ]
}