{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181346",
         "title": "Europeias: “Quem afinal não consegue governar sem a extrema direita é o PS”, diz Bugalho",
         "description": "O candidato da AD às europeias acusou hoje o PS de não conseguir governar nem ter “futuro na democracia portuguesa” sem o Chega e defendeu que será pior para os socialistas perder as europeias do que a coligação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/europeias-quem-afinal-nao-consegue-governar-sem-a-extrema-direita-e-o-ps-diz-bugalho/",
         "author": "Jornal Económico com Lusa",
         "published": 1716843166000,
         "created": 1716843166000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p class=\"text-paragraph\">Num comício em Évora, Sebastião Bugalho disse querer fazer campanha com moderação e “sem ataques pessoais e remoques”, mas deixou críticas à postura do PS, depois de os socialistas terem passado meses “a exigir a Luís Montenegro que não governasse com o Chega”.</p>\n<p class=\"text-paragraph\">“Temos uma novidade que é um facto consumado: afinal quem não consegue governar sem a extrema-direita é o PS, quem afinal não consegue fazer uma campanha para as europeias sem a extrema-direita é o PS, quem não consegue aprovar nada no parlamento sem o Chega é o PS. Quem afinal não tem futuro na democracia portuguesa sem o Chega é o PS”, acusou.</p>\n<p class=\"text-paragraph\">Tal como o presidente do PSD e primeiro-ministro, Luís Montenegro, o cabeça de lista reconheceu que é difícil vencer as eleições europeias de dia 09 de junho.</p>\n<p class=\"text-paragraph\">“Eu não garanto nada, só o máximo de trabalho, capacidade e esperança” disse, mas avisou que será pior para o PS se perder as eleições de dia 09 porque “já perderam uma, já perderam duas, já perderam três”, referindo-se às legislativas e regionais dos Açores e da Madeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Num comício em Évora, Sebastião Bugalho disse querer fazer campanha com moderação e “sem ataques pessoais e remoques”, mas deixou críticas à postura do PS, depois de os socialistas terem passado meses “a exigir a Luís Montenegro que não governasse com o Chega”.</p>\n<p class=\"text-paragraph\">“Temos uma novidade que é um facto consumado: afinal quem não consegue governar sem a extrema-direita é o PS, quem afinal não consegue fazer uma campanha para as europeias sem a extrema-direita é o PS, quem não consegue aprovar nada no parlamento sem o Chega é o PS. Quem afinal não tem futuro na democracia portuguesa sem o Chega é o PS”, acusou.</p>\n<p class=\"text-paragraph\">Tal como o presidente do PSD e primeiro-ministro, Luís Montenegro, o cabeça de lista reconheceu que é difícil vencer as eleições europeias de dia 09 de junho.</p>\n<p class=\"text-paragraph\">“Eu não garanto nada, só o máximo de trabalho, capacidade e esperança” disse, mas avisou que será pior para o PS se perder as eleições de dia 09 porque “já perderam uma, já perderam duas, já perderam três”, referindo-se às legislativas e regionais dos Açores e da Madeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181339",
         "title": "Tribunal da Relação dá razão ao STEC no acesso à informação sobre os trabalhadores em Outsourcing na CGD",
         "description": "O STEC admite que centenas de trabalhadores em regime de outsourcing possam beneficiar \"da aplicação do Acordo de Empresa da CGD\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/tribunal-da-relacao-da-razao-ao-stec-no-acesso-a-informacao-sobre-os-trabalhadores-em-regime-de-outsourcing-na-cgd/",
         "author": "Maria Teixeira Alves",
         "published": 1716841553000,
         "created": 1716841553000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "CGD",
            "CGD - Caixa Geral de Depósitos",
            "STEC"
         ],
         "content": "<p>O Tribunal da Relação de Lisboa deu razão ao Sindicato dos Trabalhadores das Empresas do Grupo CGD (STEC) no acesso à informação sobre os trabalhadores em regime de Outsourcing (que prestam serviços ao banco mas não têm vínculo à CGD).</p>\n<p>A Caixa vai ter de prestar a informação em 15 dias, sob pena de sofrer uma multa de 500 euros por cada dia de atraso.</p>\n<p>Isto mesmo é dito no comunicado do STEC. O sindicato revela que &#8220;veio agora o Tribunal da Relação de Lisboa (Proc. N.º 18414/23.6T8LSB.L1) dar razão ao STEC, proferindo, por unanimidade, um acórdão do qual não existe possibilidade de recurso, que reconhece a total legitimidade para o STEC solicitar as informações suprarreferidas, condenando a CGD a prestá-las no prazo de 15 dias, bem como ao pagamento da quantia de 500 euros a título de sanção pecuniária compulsória por cada dia de atraso na prestação dessas informações&#8221;.</p>\n<p>Em maio do ano  passado entraram em vigor um conjunto de alterações ao Código do Trabalho, enquadradas na Agenda para o Trabalho Digno, das quais se destaca a possibilidade de alargar a Contratação Coletiva aos trabalhadores em regime de outsourcing (prestação de serviços) que trabalhem há mais de 60 dias na empresa, lembra o sindicato.</p>\n<p>&#8220;Esta relevante alteração legislativa possibilita que centenas de trabalhadores em regime de outsourcing na CGD, possam beneficiar da aplicação do Acordo de Empresa da CGD&#8221;, defende o STEC.</p>\n<p>&#8220;O STEC, ainda em 2023 e nos termos da lei, solicitou à Administração da CGD informações de quantos trabalhadores laboram ao abrigo do contrato de prestação de serviços, em que funções e a que áreas estão os mesmos adstritos na Empresa e essas informações foram peremptoriamente recusadas, obrigando o STEC a intentar uma ação no Tribunal do Trabalho&#8221;, lê-se no comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal da Relação de Lisboa deu razão ao Sindicato dos Trabalhadores das Empresas do Grupo CGD (STEC) no acesso à informação sobre os trabalhadores em regime de Outsourcing (que prestam serviços ao banco mas não têm vínculo à CGD).</p>\n<p>A Caixa vai ter de prestar a informação em 15 dias, sob pena de sofrer uma multa de 500 euros por cada dia de atraso.</p>\n<p>Isto mesmo é dito no comunicado do STEC. O sindicato revela que &#8220;veio agora o Tribunal da Relação de Lisboa (Proc. N.º 18414/23.6T8LSB.L1) dar razão ao STEC, proferindo, por unanimidade, um acórdão do qual não existe possibilidade de recurso, que reconhece a total legitimidade para o STEC solicitar as informações suprarreferidas, condenando a CGD a prestá-las no prazo de 15 dias, bem como ao pagamento da quantia de 500 euros a título de sanção pecuniária compulsória por cada dia de atraso na prestação dessas informações&#8221;.</p>\n<p>Em maio do ano  passado entraram em vigor um conjunto de alterações ao Código do Trabalho, enquadradas na Agenda para o Trabalho Digno, das quais se destaca a possibilidade de alargar a Contratação Coletiva aos trabalhadores em regime de outsourcing (prestação de serviços) que trabalhem há mais de 60 dias na empresa, lembra o sindicato.</p>\n<p>&#8220;Esta relevante alteração legislativa possibilita que centenas de trabalhadores em regime de outsourcing na CGD, possam beneficiar da aplicação do Acordo de Empresa da CGD&#8221;, defende o STEC.</p>\n<p>&#8220;O STEC, ainda em 2023 e nos termos da lei, solicitou à Administração da CGD informações de quantos trabalhadores laboram ao abrigo do contrato de prestação de serviços, em que funções e a que áreas estão os mesmos adstritos na Empresa e essas informações foram peremptoriamente recusadas, obrigando o STEC a intentar uma ação no Tribunal do Trabalho&#8221;, lê-se no comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181330",
         "title": "Garantia pública extingue-se quando jovens pagarem os primeiros 15% do empréstimo",
         "description": "A garantia pública de até 15% do valor de aquisição dos imóveis por jovens até aos 35 anos extingue-se quando estes primeiros 15% do empréstimo forem pagos, disse esta segunda-feira o Ministro da Presidência, António Leitão Amaro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/garantia-publica-extingue-se-quando-jovens-pagarem-os-primeiros-15-do-emprestimo/",
         "author": "Maria Teixeira Alves",
         "published": 1716841258000,
         "created": 1716841258000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Economia",
            "Empresas",
            "Sapo Economia",
            "crédito à habitação"
         ],
         "content": "<p>A garantia pública de até 15% do valor de aquisição dos imóveis por jovens até aos 35 anos extingue-se quando estes primeiros 15% do empréstimo forem pagos, disse esta segunda-feira o Ministro da Presidência, António Leitão Amaro. O ministro falava no final do Conselho de Ministro extraordinário e no qual foram aprovadas várias medidas no âmbito da nova estratégia da habitação aprovada pelo Governo no início de maio.</p>\n<p>Questionado sobre a extensão desta garantia e sobre o que sucede em caso de incumprimento, Leitão Amaro começou por explicar que “a garantia existe até o jovem pagar os primeiros 15% [do empréstimo] ao banco”, precisando que quando estes 15% forem, pagos “o Estado sai da equação”.</p>\n<p>Assim, referiu, o Estado apenas será chamado a ter de pagar alguma quantia, caso se registe incumprimento do pagamento do empréstimo, sublinhando, contudo, que esse valor terá de ser pago ao Estado – da mesma forma que o incumprimento junto do banco não isenta o cliente de responsabilidades.</p>\n<p>“O Estado só é chamado se o jovem incumprir e [nesse caso] o Estado atua no papel de fiador, gerando-se uma obrigação entre as partes”, disse. Leitão Amaro ressalvou, contudo, que os níveis de incumprimento no crédito à habitação são reduzidos. A garantia pública, de até 15%, aplica-se a casas de valor até 450 mil euros e pretende criar condições para que os jovens consigam aceder a um empréstimo até 100% do valor da casa.</p>\n<p>Recorde-se que as regras atualmente em vigor determinam que o crédito não pode ir além de 90% do valor da casa (sendo, para este feito, considerado o valor mais baixo entre o valor de aquisição e o valor da avaliação) de habitação própria e permanente. A medida, que o Governo quer ter em vigor em 1 de agosto, destina-se a jovens entre os 18 e 35 anos, com rendimentos até ao 8.º escalão do IRS, ou seja, 81.199 euros de rendimento coletável anual.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A garantia pública de até 15% do valor de aquisição dos imóveis por jovens até aos 35 anos extingue-se quando estes primeiros 15% do empréstimo forem pagos, disse esta segunda-feira o Ministro da Presidência, António Leitão Amaro. O ministro falava no final do Conselho de Ministro extraordinário e no qual foram aprovadas várias medidas no âmbito da nova estratégia da habitação aprovada pelo Governo no início de maio.</p>\n<p>Questionado sobre a extensão desta garantia e sobre o que sucede em caso de incumprimento, Leitão Amaro começou por explicar que “a garantia existe até o jovem pagar os primeiros 15% [do empréstimo] ao banco”, precisando que quando estes 15% forem, pagos “o Estado sai da equação”.</p>\n<p>Assim, referiu, o Estado apenas será chamado a ter de pagar alguma quantia, caso se registe incumprimento do pagamento do empréstimo, sublinhando, contudo, que esse valor terá de ser pago ao Estado – da mesma forma que o incumprimento junto do banco não isenta o cliente de responsabilidades.</p>\n<p>“O Estado só é chamado se o jovem incumprir e [nesse caso] o Estado atua no papel de fiador, gerando-se uma obrigação entre as partes”, disse. Leitão Amaro ressalvou, contudo, que os níveis de incumprimento no crédito à habitação são reduzidos. A garantia pública, de até 15%, aplica-se a casas de valor até 450 mil euros e pretende criar condições para que os jovens consigam aceder a um empréstimo até 100% do valor da casa.</p>\n<p>Recorde-se que as regras atualmente em vigor determinam que o crédito não pode ir além de 90% do valor da casa (sendo, para este feito, considerado o valor mais baixo entre o valor de aquisição e o valor da avaliação) de habitação própria e permanente. A medida, que o Governo quer ter em vigor em 1 de agosto, destina-se a jovens entre os 18 e 35 anos, com rendimentos até ao 8.º escalão do IRS, ou seja, 81.199 euros de rendimento coletável anual.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181334",
         "title": "Ordens de bolsa sobem 28% para 95,6 mil milhões no primeiro trimestre",
         "description": "CMVM apresentou os destaques do primeiro trimestre de 2024 da atividade de intermediação financeira, nomeadamente dados sobre a receção e execução de ordens por conta de outrem, negociação por conta própria, bem como o registo e depósito de valores mobiliários por conta de outrem e por conta própria.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ordens-de-bolsa-sobem-28-para-956-mil-milhoes-no-primeiro-trimestre/",
         "author": "Maria Teixeira Alves",
         "published": 1716840991000,
         "created": 1716840991000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "CMVM"
         ],
         "content": "<p>A CMVM apresentou os destaques do primeiro trimestre de 2024 da atividade de intermediação financeira, nomeadamente dados sobre a receção e execução de ordens por conta de outrem, negociação por conta própria, bem como o registo e depósito de valores mobiliários por conta de outrem e por conta própria.</p>\n<p>Assim no mercado a contado, verifica-se o crescimento nas ordens recepcionadas de 28,2% no trimestre, para cerca de 95.576 milhões de euros. Isto no que se refere à recepção de ordens por  conta de outrem.</p>\n<p>Em detalhe, e face ao trimestre homólogo do ano anterior, as ordens recebidas em dívida pública e privada aumentaram, contrastando com as diminuições nas ordens recebidas em ações, papel comercial, unidades de participação em Organismos de Investimento Colectivo (fundos de investimento) e unidades de participação em OICs admitidas (à negociação).</p>\n<p>O crescimento, no trimestre, das ordens recepcionadas sobre ativos transacionados na Holanda contribuíram para cimentar este mercado como o preferido pelos investidores, revela a CMVM.</p>\n<p>Ainda no mercado a contado (à vista) deu-se um aumento nas ordens executadas de 63,8% no trimestre, para cerca de 88.739 milhões de euros. Aqui destaca-se o crescimento de 172% nas ordens executadas sobre dívida privada face ao 4º trimestre de 2023.</p>\n<p>As ordens executadas em mercados nacionais foram as únicas que diminuíram no trimestre, tendo as ordens executadas via “internalização” apresentado o maior crescimento no trimestre.</p>\n<p>Olhando agora para o Mercado a Prazo, verifica-se uma diminuição nas ordens rececionadas de 3,0% no trimestre, para cerca de 780.272 milhões de euros.</p>\n<p>Tal como no trimestre anterior, a maioria das ordens ocorreu sobre forwards (88,9%) e transmitidas por investidores profissionais não residentes.</p>\n<p>A CMVM revela que a internalização continuou a ser o tipo de mercado de execução que mais diminuiu face ao 4º trimestre de 2023, passando a representar 13,9% do total (comparativamente a 15,2% no ano anterior). Os mercados internacionais continuaram a ser o principal mercado de execução ao representarem 81,4% do total.</p>\n<p>Ainda no mercado a contado em termos de receção de ordens por conta de outrem, verifica-se uma diminuição nas ordens executadas de 3,1% no trimestre, para cerca de 765,17 mil milhões de euros.</p>\n<p>As transações executadas em futuros, opções e forwards registaram quedas (respetivamente 20%, 13,8% e 5,8%), em contraste com os aumentos nas ordens em CFDs, swaps e outros derivados.</p>\n<p>As ordens relativas a derivados sobre taxas de câmbio continuaram (tal como no 4ºtrimestre de 2023) a ser as preferidas pelos investidores.</p>\n<p>A CMVM constata que as ordens continuaram, apesar da diminuição de 3,9%, a ser essencialmente executadas em mercados internacionais (82,4% do total).</p>\n<p>Os dados relativos à execução de ordens por conta de outrem revelam que no mercado a contado houve um aumento nas ordens executadas de 63,8% no trimestre, para cerca de 88.739 milhões de euros. O destaque vai para o crescimento de 172% nas ordens executadas sobre dívida privada face ao 4ºTrimestre de 2023.</p>\n<p>As ordens executadas em mercados nacionais foram as únicas que diminuíram no trimestre, tendo as ordens executadas via “internalização” apresentado o maior crescimento no trimestre.</p>\n<p>No mercado a prazo deu-se uma diminuição nas ordens executadas de 3,1% no trimestre, para cerca de 765,17 mil milhões de euros.</p>\n<p>As transações executadas em futuros, opções e forwards registaram quedas (respetivamente 20%, 13,8% e 5,8%), em contraste com os aumentos nas ordens em CFDs, swaps e outros derivados.</p>\n<p>A CMVM diz que as ordens relativas a derivados sobre taxas de câmbio continuaram a ser as preferidas no 1ºTrimestre 2024 pelos investidores.</p>\n<p>As ordens continuaram, apesar da diminuição de 3,9%, a ser essencialmente executadas em mercados internacionais (82,4% do total).</p>\n<p>Nas negociações por conta própria, e face ao trimestre homólogo, o papel comercial, as unidades de participação em OICs e outros valores mobiliários foram os únicos instrumentos financeiros a diminuir na negociação por conta própria, contrastando com os aumentos em dívida pública, dívida privada e unidades de participação em OICs admitidas.</p>\n<p>O crescimento nas ordens executadas foi de 62,9% no trimestre, para cerca 70.132 milhões de euros.</p>\n<p>Nas negociações por conta própria no mercado a prazo, houve uma diminuição no valor das transações de 17,2% no trimestre, para cerca de 65.795 milhões de euros.</p>\n<p>A negociação em swaps continuou a apresentar o peso trimestral mais significativo (75,3%) apesar da queda de 54,8% no trimestre. Os subjacentes com maior peso continuaram a ser, tal como no 4º trimestre de 2023, as taxas de câmbio (62,9%) e as taxas de juro (32%).</p>\n<p>No que toca ao registo e depósito de valores mobiliários por conta de outrem houve uma diminuição no montante de 1,1% no trimestre, para cerca de 260,7 mil milhões de euros.</p>\n<p>A quota de mercado dos quatro maiores custodiantes diminuiu ligeiramente, de 74,7% para 73,6% no trimestre.</p>\n<p>Já no registo e depósito de valores mobiliários por conta própria verificou-se um aumento no montante de 9,9% no trimestre, para cerca de 220,15 mil milhões de euros. Aqui a quota de mercado dos quatro maiores custodiantes aumentou de 74,7% para 76,9%</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CMVM apresentou os destaques do primeiro trimestre de 2024 da atividade de intermediação financeira, nomeadamente dados sobre a receção e execução de ordens por conta de outrem, negociação por conta própria, bem como o registo e depósito de valores mobiliários por conta de outrem e por conta própria.</p>\n<p>Assim no mercado a contado, verifica-se o crescimento nas ordens recepcionadas de 28,2% no trimestre, para cerca de 95.576 milhões de euros. Isto no que se refere à recepção de ordens por  conta de outrem.</p>\n<p>Em detalhe, e face ao trimestre homólogo do ano anterior, as ordens recebidas em dívida pública e privada aumentaram, contrastando com as diminuições nas ordens recebidas em ações, papel comercial, unidades de participação em Organismos de Investimento Colectivo (fundos de investimento) e unidades de participação em OICs admitidas (à negociação).</p>\n<p>O crescimento, no trimestre, das ordens recepcionadas sobre ativos transacionados na Holanda contribuíram para cimentar este mercado como o preferido pelos investidores, revela a CMVM.</p>\n<p>Ainda no mercado a contado (à vista) deu-se um aumento nas ordens executadas de 63,8% no trimestre, para cerca de 88.739 milhões de euros. Aqui destaca-se o crescimento de 172% nas ordens executadas sobre dívida privada face ao 4º trimestre de 2023.</p>\n<p>As ordens executadas em mercados nacionais foram as únicas que diminuíram no trimestre, tendo as ordens executadas via “internalização” apresentado o maior crescimento no trimestre.</p>\n<p>Olhando agora para o Mercado a Prazo, verifica-se uma diminuição nas ordens rececionadas de 3,0% no trimestre, para cerca de 780.272 milhões de euros.</p>\n<p>Tal como no trimestre anterior, a maioria das ordens ocorreu sobre forwards (88,9%) e transmitidas por investidores profissionais não residentes.</p>\n<p>A CMVM revela que a internalização continuou a ser o tipo de mercado de execução que mais diminuiu face ao 4º trimestre de 2023, passando a representar 13,9% do total (comparativamente a 15,2% no ano anterior). Os mercados internacionais continuaram a ser o principal mercado de execução ao representarem 81,4% do total.</p>\n<p>Ainda no mercado a contado em termos de receção de ordens por conta de outrem, verifica-se uma diminuição nas ordens executadas de 3,1% no trimestre, para cerca de 765,17 mil milhões de euros.</p>\n<p>As transações executadas em futuros, opções e forwards registaram quedas (respetivamente 20%, 13,8% e 5,8%), em contraste com os aumentos nas ordens em CFDs, swaps e outros derivados.</p>\n<p>As ordens relativas a derivados sobre taxas de câmbio continuaram (tal como no 4ºtrimestre de 2023) a ser as preferidas pelos investidores.</p>\n<p>A CMVM constata que as ordens continuaram, apesar da diminuição de 3,9%, a ser essencialmente executadas em mercados internacionais (82,4% do total).</p>\n<p>Os dados relativos à execução de ordens por conta de outrem revelam que no mercado a contado houve um aumento nas ordens executadas de 63,8% no trimestre, para cerca de 88.739 milhões de euros. O destaque vai para o crescimento de 172% nas ordens executadas sobre dívida privada face ao 4ºTrimestre de 2023.</p>\n<p>As ordens executadas em mercados nacionais foram as únicas que diminuíram no trimestre, tendo as ordens executadas via “internalização” apresentado o maior crescimento no trimestre.</p>\n<p>No mercado a prazo deu-se uma diminuição nas ordens executadas de 3,1% no trimestre, para cerca de 765,17 mil milhões de euros.</p>\n<p>As transações executadas em futuros, opções e forwards registaram quedas (respetivamente 20%, 13,8% e 5,8%), em contraste com os aumentos nas ordens em CFDs, swaps e outros derivados.</p>\n<p>A CMVM diz que as ordens relativas a derivados sobre taxas de câmbio continuaram a ser as preferidas no 1ºTrimestre 2024 pelos investidores.</p>\n<p>As ordens continuaram, apesar da diminuição de 3,9%, a ser essencialmente executadas em mercados internacionais (82,4% do total).</p>\n<p>Nas negociações por conta própria, e face ao trimestre homólogo, o papel comercial, as unidades de participação em OICs e outros valores mobiliários foram os únicos instrumentos financeiros a diminuir na negociação por conta própria, contrastando com os aumentos em dívida pública, dívida privada e unidades de participação em OICs admitidas.</p>\n<p>O crescimento nas ordens executadas foi de 62,9% no trimestre, para cerca 70.132 milhões de euros.</p>\n<p>Nas negociações por conta própria no mercado a prazo, houve uma diminuição no valor das transações de 17,2% no trimestre, para cerca de 65.795 milhões de euros.</p>\n<p>A negociação em swaps continuou a apresentar o peso trimestral mais significativo (75,3%) apesar da queda de 54,8% no trimestre. Os subjacentes com maior peso continuaram a ser, tal como no 4º trimestre de 2023, as taxas de câmbio (62,9%) e as taxas de juro (32%).</p>\n<p>No que toca ao registo e depósito de valores mobiliários por conta de outrem houve uma diminuição no montante de 1,1% no trimestre, para cerca de 260,7 mil milhões de euros.</p>\n<p>A quota de mercado dos quatro maiores custodiantes diminuiu ligeiramente, de 74,7% para 73,6% no trimestre.</p>\n<p>Já no registo e depósito de valores mobiliários por conta própria verificou-se um aumento no montante de 9,9% no trimestre, para cerca de 220,15 mil milhões de euros. Aqui a quota de mercado dos quatro maiores custodiantes aumentou de 74,7% para 76,9%</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181333",
         "title": "PS e JPP aliam-se para formar governo na Madeira",
         "description": "O objetivo dos partidos é “apresentar uma solução de governo conjunta ao representante da República”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-e-jpp-aliam-se-para-formar-governo-na-madeira/",
         "author": "Bianca Marques",
         "published": 1716840265000,
         "created": 1716840265000,
         "category": [
            "Madeira",
            "Política",
            "Sapo Atualidade",
            "JPP",
            "PS"
         ],
         "content": "<p>O Partido Socialista (PS) e o Juntos Pelo Povo (JPP) vão aliar-se e apresentar uma proposta de solução governativa ao representante da República na Madeira, anunciaram Paulo Cafôfo e Élvio Sousa.<strong><br />\n</strong></p>\n<p>Élvio Sousa explicou que este entendimento é, acima de tudo, &#8220;uma assunção de responsabilidade&#8221;. O objetivo é “apresentar uma solução de governo conjunta ao representante da República”.</p>\n<p>O socialista Paulo Cafôfo espera que outros partidos &#8220;se possam juntar&#8221; nesta &#8220;possibilidade de um novo governo na região&#8221;. Para o líder do PS Madeira atualmente o PSD é um “partido esgotado e sem resposta”.</p>\n<p>De recordar que apesar do PSD ter sido o vencedor das eleições regionais, alcançou apenas 36,13%, tendo eleito 19 deputados. Por sua vez, o PS conquistou 21,32 % e elegeu 11 deputados, enquanto o JPP conseguiu 16,89 % dos votos, ou seja, 9 deputados.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Partido Socialista (PS) e o Juntos Pelo Povo (JPP) vão aliar-se e apresentar uma proposta de solução governativa ao representante da República na Madeira, anunciaram Paulo Cafôfo e Élvio Sousa.<strong><br />\n</strong></p>\n<p>Élvio Sousa explicou que este entendimento é, acima de tudo, &#8220;uma assunção de responsabilidade&#8221;. O objetivo é “apresentar uma solução de governo conjunta ao representante da República”.</p>\n<p>O socialista Paulo Cafôfo espera que outros partidos &#8220;se possam juntar&#8221; nesta &#8220;possibilidade de um novo governo na região&#8221;. Para o líder do PS Madeira atualmente o PSD é um “partido esgotado e sem resposta”.</p>\n<p>De recordar que apesar do PSD ter sido o vencedor das eleições regionais, alcançou apenas 36,13%, tendo eleito 19 deputados. Por sua vez, o PS conquistou 21,32 % e elegeu 11 deputados, enquanto o JPP conseguiu 16,89 % dos votos, ou seja, 9 deputados.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181329",
         "title": "Montenegro acusa derrotados de estarem “mais ocupados em geringonçar” do que em ser oposição",
         "description": "O primeiro-ministro acusou hoje os derrotados das várias eleições de estarem “mais ocupados em geringonçar uns com os outros” do que em ser oposição construtiva e prometeu manter a “dinâmica do Governo” após as europeias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-acusa-derrotados-de-estarem-mais-ocupados-em-geringoncar-do-que-em-ser-oposicao/",
         "author": "Jornal Económico com Lusa",
         "published": 1716839300000,
         "created": 1716839300000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p class=\"text-paragraph\">Num comício em Évora, no primeiro dia da campanha eleitoral para as europeias, Luís Montenegro quis deixar um recado sobre as regionais de domingo na Madeira, em que o PSD venceu com maioria relativa, mas generalizou a crítica aos derrotados dos vários sufrágios recentes.</p>\n<p class=\"text-paragraph\">“Enquanto nós vencermos eleições, nós vamos governar: nós os vencedores das eleições estamos concentrados em governar, os derrotados das eleições estão concentrados em geringonçar”, criticou.</p>\n<p class=\"text-paragraph\">Luís Montenegro acusou os que perderam as eleições de manterem “uma postura de altivez e arrogância”.</p>\n<p class=\"text-paragraph\">“Enquanto os que ganharam estão a governar, como é suposto, os que perderam, em vez de se constituírem como oposição construtiva, estão apostados em geringonçar uns com os outros. Às vezes até com o próprio espelho: espelho, espelho meu, quem é capaz de geringonçar melhor do que eu”, ironizou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro fez ainda um balanço dos primeiros 40 dias de governação e assegurou que “esta dinâmica está para durar” e não está relacionada com a proximidade das europeias de 9 de junho.</p>\n<p class=\"text-paragraph\">“Se alguém pensa que estamos tão dinâmicos porque há eleições dia 9, desenganem-se: dia 10, dia 11, estaremos com a mesma dinâmica, a mesma vontade de transformar”, assegurou.</p>\n<p class=\"text-paragraph\">Como exemplo, anunciou que o Governo irá apresentar já esta semana o programa de emergência para a saúde, um compromisso que estava assumido para os primeiros 60 dias da governação.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Num comício em Évora, no primeiro dia da campanha eleitoral para as europeias, Luís Montenegro quis deixar um recado sobre as regionais de domingo na Madeira, em que o PSD venceu com maioria relativa, mas generalizou a crítica aos derrotados dos vários sufrágios recentes.</p>\n<p class=\"text-paragraph\">“Enquanto nós vencermos eleições, nós vamos governar: nós os vencedores das eleições estamos concentrados em governar, os derrotados das eleições estão concentrados em geringonçar”, criticou.</p>\n<p class=\"text-paragraph\">Luís Montenegro acusou os que perderam as eleições de manterem “uma postura de altivez e arrogância”.</p>\n<p class=\"text-paragraph\">“Enquanto os que ganharam estão a governar, como é suposto, os que perderam, em vez de se constituírem como oposição construtiva, estão apostados em geringonçar uns com os outros. Às vezes até com o próprio espelho: espelho, espelho meu, quem é capaz de geringonçar melhor do que eu”, ironizou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro fez ainda um balanço dos primeiros 40 dias de governação e assegurou que “esta dinâmica está para durar” e não está relacionada com a proximidade das europeias de 9 de junho.</p>\n<p class=\"text-paragraph\">“Se alguém pensa que estamos tão dinâmicos porque há eleições dia 9, desenganem-se: dia 10, dia 11, estaremos com a mesma dinâmica, a mesma vontade de transformar”, assegurou.</p>\n<p class=\"text-paragraph\">Como exemplo, anunciou que o Governo irá apresentar já esta semana o programa de emergência para a saúde, um compromisso que estava assumido para os primeiros 60 dias da governação.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181196",
         "title": "David Beckham reforça AliExpress",
         "description": "O antigo capitão da seleção inglesa foi apresentado esta segunda-feira como embaixador da AliExpress, como parte da sua ação publicitária em torno do campeonato europeu que se avizinha. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/david-beckham-reforca-aliexpress/",
         "author": "Inês Amado",
         "published": 1716837427000,
         "created": 1716837427000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "aliexpress",
            "David Beckham",
            "empresas"
         ],
         "content": "<p>O AliExpress anunciou que vai contar com David Beckham como embaixador da marca, numa aposta clara na imagem e nome do antigo capitão da seleção inglesa para impulsionar as vendas da empresa chinesa de comércio online.</p>\n<p>O acordo foi anunciado esta segunda-feira pela plataforma detida pelo Alibaba, como parte da sua ação publicitária em torno do campeonato europeu que se avizinha, meses depois de também se apresentado como patrocinador da UEFA Euro 2024.</p>\n<p>A &#8220;jogada&#8221; acontece numa altura em que a plataforma de e-commerce &#8220;mede forças&#8221; com a Temu, da PDD Holdings, e com a Shein, que têm vindo a ganhar terreno além fronteiras, deixando de ser um rivalizar somente no comércio interno chinês.</p>\n<p>A iniciativa é anunciada, também, no rescaldo do sucesso da parceria da Temu com a Super Bowl, durante a qual foram transmitidos vários anúncios da plataforma. Segundo informação da Apptopia citada pela &#8216;Reuters&#8217;, os downloads da aplicação Temu aumentaram 34% no domingo da Super Bowl, quando comparado com os números do ano anterior.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O AliExpress anunciou que vai contar com David Beckham como embaixador da marca, numa aposta clara na imagem e nome do antigo capitão da seleção inglesa para impulsionar as vendas da empresa chinesa de comércio online.</p>\n<p>O acordo foi anunciado esta segunda-feira pela plataforma detida pelo Alibaba, como parte da sua ação publicitária em torno do campeonato europeu que se avizinha, meses depois de também se apresentado como patrocinador da UEFA Euro 2024.</p>\n<p>A &#8220;jogada&#8221; acontece numa altura em que a plataforma de e-commerce &#8220;mede forças&#8221; com a Temu, da PDD Holdings, e com a Shein, que têm vindo a ganhar terreno além fronteiras, deixando de ser um rivalizar somente no comércio interno chinês.</p>\n<p>A iniciativa é anunciada, também, no rescaldo do sucesso da parceria da Temu com a Super Bowl, durante a qual foram transmitidos vários anúncios da plataforma. Segundo informação da Apptopia citada pela &#8216;Reuters&#8217;, os downloads da aplicação Temu aumentaram 34% no domingo da Super Bowl, quando comparado com os números do ano anterior.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181278",
         "title": "Acesso a financiamento especializado e diversificação de fontes de financiamento aquém da Europa, diz ALF",
         "description": "Decorreu na passada quinta-feira o Encontro Nacional, da Associação Portuguesa de Leasing, Factoring e Renting, com o tema “O Futuro é Hoje”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acesso-a-financiamento-especializado-e-diversificacao-de-fontes-de-financiamento-aquem-da-europa-diz-alf/",
         "author": "Maria Teixeira Alves",
         "published": 1716835912000,
         "created": 1716835912000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ALF"
         ],
         "content": "<p>Decorreu na passada quinta-feira o Encontro Nacional, da Associação Portuguesa de Leasing, Factoring e Renting, com o tema “O Futuro é Hoje”.</p>\n<p>A economia portuguesa necessita de empresas profissionalizadas e com dimensão, que tenham condições de acesso a fontes de financiamento diversificadas, em linha com o que acontece com os seus pares nas maiores economias europeias, defendeu a associação na conferência.</p>\n<p>O acesso ao financiamento especializado e a diversificação de fontes de financiamento em Portugal fica ainda muito aquém dos principais países europeus, com reflexos na evolução da economia, concluiu a ALF.</p>\n<p>Por outro lado, acrescenta, os desafios da transição ambiental e da digitalização vão exigir avultados investimentos públicos e privados, sob pena de Portugal não conseguir acompanhar os objetivos internacionais e comunitários nestes domínios.</p>\n<p>Estas são apenas algumas das conclusões do Encontro Nacional da Associação Portuguesa de Leasing, Factoring e Renting (ALF), realizado a 23 de maio, por ocasião dos 40 anos da associação.</p>\n<p>O presidente da instituição, Luís Augusto, salientou que “a recuperação tem sido notável no leasing, factoring e renting, com níveis históricos”.</p>\n<p>Dados preliminares do financiamento no primeiro trimestre de 2024, reunidos pela ALF (associação que representa cerca de 90% do Leasing, Factoring e Renting em Portugal), revelam o reforço da aposta das empresas no Leasing, com uma subida a dois dígitos, &#8220;prosseguindo a tendência de ganhos já verificada em 2023&#8221;.</p>\n<p>A ALF anuncia ainda que registou &#8220;um novo máximo histórico para o Factoring em Portugal durante o primeiro trimestre deste ano, com valores nunca antes verificados ao longo dos 40 anos cumpridos pela ALF em 2024&#8221;.</p>\n<p>Recorde-se que, em 2023, já tinha sido atingido um valor histórico em faturas tomadas pelo factoring, equivalente a 20% do PIB nacional. “O apoio às empresas na internacionalização e exportação tem sido sempre acompanhado pelo Factoring”, destacou Luís Augusto, presidente da ALF.</p>\n<p>As estatísticas iniciais da associação expõem ainda um primeiro trimestre com crescimento de quase 400 milhões de euros no total da frota gerida em renting, quando comparada com o que ocorria no final de março de 2023.</p>\n<p>Nesta área, a Siva, representante automóvel histórico em Portugal, com marcas como a Audi, Seat e Volkswagen, &#8220;antevê carros mais inteligentes e ágeis&#8221;, segundo Viktoria Kaufman, diretora-geral da empresa, que assegura que “a mobilidade automóvel está mais forte do que nunca” e que o único caminho pela frente é o da sustentabilidade.</p>\n<p>Já João Leão, membro português do Tribunal de Contas Europeu, defende que a mobilidade &#8220;é apenas um dos elementos que exigirá um reforço do financiamento no futuro próximo, hoje com regras bem distintas de um passado recente&#8221;.</p>\n<p>O ex-ministro das Finanças recorda que, em 2021, &#8220;o Governo de que fez parte emitiu dívida pública da República a taxa praticamente zero na maturidade de 10 anos, enquanto as obrigações a 30 anos foram emitidas com taxa de 1%&#8221;.</p>\n<p>Já na emissão realizada pelo atual Governo, a 22 de maio último, os obrigações a 10 anos superaram 3% de taxa de juro, enquanto a maturidade de 30 anos se fixou nos 3,71%. “As condições de financiamento alteraram-se radicalmente a curto e longo prazo. Entre 2008 e 2022, as taxas de juro na Europa estiveram praticamente a zero”, sublinhou João Leão, considerando este “um período único”.</p>\n<p>“A expectativa dos investidores é de que as taxas de juro de curto prazo se vão manter altas durante muito tempo, próximas dos 3% durante a próxima década ou mesmo nas próximas décadas”, disse ainda o membro do Tribunal de Contas Europeu, alertando para a “alteração muito rápida da visão que existe sobre as novas necessidades de investimento e financiamento na Europa”.</p>\n<p>Desde logo, “serão necessárias doses massivas de investimento ambiental público e privado”, afirma, notando que o investimento anual em energia verde já é o dobro do investimento em combustíveis fósseis, e que só a energia solar já acumula mais investimento anual que o petróleo e o gás.</p>\n<p>No evento decorrido no Centro Cultural de Belém marcaram presença o Secretário de Estado da Economia, João Rui Ferreira, o ex-ministro das Finanças João Leão, o professor da Universidade Católica Paulo Cardoso do Amaral, a diretora-geral da Siva, Viktoria Kaufman, o professor da IESE e autor de “Climate Finance”, Nuno Fernandes, a diretora de supervisão comportamental do Banco de Portugal, Ana Venâncio, e os responsáveis pelo estudo da Deloitte que vai traçar o mapa do futuro do Leasing, Factoring e Renting em Portugal, incluindo Bernardo Frois Ferrão.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Decorreu na passada quinta-feira o Encontro Nacional, da Associação Portuguesa de Leasing, Factoring e Renting, com o tema “O Futuro é Hoje”.</p>\n<p>A economia portuguesa necessita de empresas profissionalizadas e com dimensão, que tenham condições de acesso a fontes de financiamento diversificadas, em linha com o que acontece com os seus pares nas maiores economias europeias, defendeu a associação na conferência.</p>\n<p>O acesso ao financiamento especializado e a diversificação de fontes de financiamento em Portugal fica ainda muito aquém dos principais países europeus, com reflexos na evolução da economia, concluiu a ALF.</p>\n<p>Por outro lado, acrescenta, os desafios da transição ambiental e da digitalização vão exigir avultados investimentos públicos e privados, sob pena de Portugal não conseguir acompanhar os objetivos internacionais e comunitários nestes domínios.</p>\n<p>Estas são apenas algumas das conclusões do Encontro Nacional da Associação Portuguesa de Leasing, Factoring e Renting (ALF), realizado a 23 de maio, por ocasião dos 40 anos da associação.</p>\n<p>O presidente da instituição, Luís Augusto, salientou que “a recuperação tem sido notável no leasing, factoring e renting, com níveis históricos”.</p>\n<p>Dados preliminares do financiamento no primeiro trimestre de 2024, reunidos pela ALF (associação que representa cerca de 90% do Leasing, Factoring e Renting em Portugal), revelam o reforço da aposta das empresas no Leasing, com uma subida a dois dígitos, &#8220;prosseguindo a tendência de ganhos já verificada em 2023&#8221;.</p>\n<p>A ALF anuncia ainda que registou &#8220;um novo máximo histórico para o Factoring em Portugal durante o primeiro trimestre deste ano, com valores nunca antes verificados ao longo dos 40 anos cumpridos pela ALF em 2024&#8221;.</p>\n<p>Recorde-se que, em 2023, já tinha sido atingido um valor histórico em faturas tomadas pelo factoring, equivalente a 20% do PIB nacional. “O apoio às empresas na internacionalização e exportação tem sido sempre acompanhado pelo Factoring”, destacou Luís Augusto, presidente da ALF.</p>\n<p>As estatísticas iniciais da associação expõem ainda um primeiro trimestre com crescimento de quase 400 milhões de euros no total da frota gerida em renting, quando comparada com o que ocorria no final de março de 2023.</p>\n<p>Nesta área, a Siva, representante automóvel histórico em Portugal, com marcas como a Audi, Seat e Volkswagen, &#8220;antevê carros mais inteligentes e ágeis&#8221;, segundo Viktoria Kaufman, diretora-geral da empresa, que assegura que “a mobilidade automóvel está mais forte do que nunca” e que o único caminho pela frente é o da sustentabilidade.</p>\n<p>Já João Leão, membro português do Tribunal de Contas Europeu, defende que a mobilidade &#8220;é apenas um dos elementos que exigirá um reforço do financiamento no futuro próximo, hoje com regras bem distintas de um passado recente&#8221;.</p>\n<p>O ex-ministro das Finanças recorda que, em 2021, &#8220;o Governo de que fez parte emitiu dívida pública da República a taxa praticamente zero na maturidade de 10 anos, enquanto as obrigações a 30 anos foram emitidas com taxa de 1%&#8221;.</p>\n<p>Já na emissão realizada pelo atual Governo, a 22 de maio último, os obrigações a 10 anos superaram 3% de taxa de juro, enquanto a maturidade de 30 anos se fixou nos 3,71%. “As condições de financiamento alteraram-se radicalmente a curto e longo prazo. Entre 2008 e 2022, as taxas de juro na Europa estiveram praticamente a zero”, sublinhou João Leão, considerando este “um período único”.</p>\n<p>“A expectativa dos investidores é de que as taxas de juro de curto prazo se vão manter altas durante muito tempo, próximas dos 3% durante a próxima década ou mesmo nas próximas décadas”, disse ainda o membro do Tribunal de Contas Europeu, alertando para a “alteração muito rápida da visão que existe sobre as novas necessidades de investimento e financiamento na Europa”.</p>\n<p>Desde logo, “serão necessárias doses massivas de investimento ambiental público e privado”, afirma, notando que o investimento anual em energia verde já é o dobro do investimento em combustíveis fósseis, e que só a energia solar já acumula mais investimento anual que o petróleo e o gás.</p>\n<p>No evento decorrido no Centro Cultural de Belém marcaram presença o Secretário de Estado da Economia, João Rui Ferreira, o ex-ministro das Finanças João Leão, o professor da Universidade Católica Paulo Cardoso do Amaral, a diretora-geral da Siva, Viktoria Kaufman, o professor da IESE e autor de “Climate Finance”, Nuno Fernandes, a diretora de supervisão comportamental do Banco de Portugal, Ana Venâncio, e os responsáveis pelo estudo da Deloitte que vai traçar o mapa do futuro do Leasing, Factoring e Renting em Portugal, incluindo Bernardo Frois Ferrão.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181272",
         "title": "Presidente do BAD diz que África deve cooperar com o Sul global e dá Brasil como exemplo",
         "description": "O presidente do Banco Africano de Desenvolvimento (BAD) defendeu hoje, em Nairobi, que o continente deve estar aberto à cooperação global, sobretudo entre os países do sul, dando como exemplo o Brasil.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-do-bad-diz-que-africa-deve-cooperar-com-o-sul-global-e-da-brasil-como-exemplo/",
         "author": "Nuno Braga",
         "published": 1716835102000,
         "created": 1716835102000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "Akinwumi Adesina",
            "BAD"
         ],
         "content": "<p>O presidente do Banco Africano de Desenvolvimento (BAD) defendeu hoje, em Nairobi, que o continente deve estar aberto à cooperação global, sobretudo entre os países do sul, dando como exemplo o Brasil.</p>\n<p>“A capacidade de realizar economias de escala e de âmbito no apoio a África é a força da cooperação Sul-Sul (…) Acabei de regressar do Brasil, de ver o Presidente Lula, e vamos assistir a uma grande parceria entre o Brasil e África na agricultura, nos produtos farmacêuticos”, disse Akinwumi Adesina, num encontro com jornalistas, no arranque dos encontros anuais do BAD, que decorrem este ano na capital do Quénia.</p>\n<p>Adesina insistiu que o BAD pretende cooperar “com todos os países do Sul global”, incluindo o grupo dos BRICS (Brasil, Rússia, Índia, China e África do Sul), sem competir com instituições, já que não vê o mundo “de uma forma que divida”.</p>\n<p>“Se forem a um jardim encontrarão diferentes tipos de flores. É a diversidade da beleza que encontra no seu jardim que o torna belo. É isso que devemos procurar”, declarou.</p>\n<p>Mais de 3.000 participantes são esperados a partir de hoje em Nairobi para os encontros anuais do BAD, em que será debatida, até sexta-feira, a necessidade de reformar as instituições financeiras internacionais para desenvolver o continente, com a prioridade da instituição em liderar o &#8220;desafio de reformar as instituições financeiras mundiais&#8221;.</p>\n<p>O Grupo Banco Africano de Desenvolvimento é a principal instituição africana de financiamento do desenvolvimento e reúne-se em Nairobi com o objetivo de debater &#8220;A Transformação de África, o Grupo Banco Africano de Desenvolvimento e a Reforma da Arquitetura Financeira Global&#8221;.</p>\n<p>A 59.ª Reunião Anual do Conselho de Governadores do Banco Africano de Desenvolvimento e a 50.ª Reunião do Conselho de Governadores do Fundo Africano de Desenvolvimento vão decorrer no Centro Internacional de Conferências Kenyatta, em Nairobi, com a presença de membros de Governo, chefes de Estado e antigos Presidentes dos países africanos, num total de mais de 3.000 participantes.</p>\n<p>De acordo com o programa provisório, entre dezenas de outros participantes, está prevista uma intervenção do antigo Presidente de Moçambique Joaquim Chissano, na quarta-feira, no painel de alto nível.</p>\n<p>Segundo o BAD, apesar de um &#8220;crescimento económico sustentado ao longo das duas últimas décadas, a transformação económica de África continua incompleta&#8221;, tendo o Produto Interno Bruto (PIB) real do continente crescido 4,3% por ano entre 2000 e 2022, &#8220;em comparação com a média mundial de 2,9%, e muitas das dez economias de crescimento mais rápido do mundo situavam-se em África&#8221;.</p>\n<p>&#8220;Apesar deste sólido desempenho em termos de crescimento, a estrutura das economias africanas não se alterou significativamente nas últimas duas décadas, com os setores da agricultura, da indústria e dos serviços a representarem, em média, 16, 33 e 51%, respetivamente, do PIB global de África entre 2000 e 2022. Estes níveis são semelhantes aos registados na década de 1990&#8221;, recorda.</p>\n<p>Também o emprego na indústria transformadora &#8220;tem vindo a diminuir devido a uma desindustrialização prematura&#8221;, já que, &#8220;apesar do aumento do número de empregos&#8221;, de 20,2 milhões em 2000 para 33,3 milhões em 2021, &#8220;o setor contribui com menos de 10% do emprego total&#8221;.</p>\n<p>O Grupo BAD conta com 81 Estados-membros, entre 53 países africanos e 28 países fora do continente, incluindo Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Banco Africano de Desenvolvimento (BAD) defendeu hoje, em Nairobi, que o continente deve estar aberto à cooperação global, sobretudo entre os países do sul, dando como exemplo o Brasil.</p>\n<p>“A capacidade de realizar economias de escala e de âmbito no apoio a África é a força da cooperação Sul-Sul (…) Acabei de regressar do Brasil, de ver o Presidente Lula, e vamos assistir a uma grande parceria entre o Brasil e África na agricultura, nos produtos farmacêuticos”, disse Akinwumi Adesina, num encontro com jornalistas, no arranque dos encontros anuais do BAD, que decorrem este ano na capital do Quénia.</p>\n<p>Adesina insistiu que o BAD pretende cooperar “com todos os países do Sul global”, incluindo o grupo dos BRICS (Brasil, Rússia, Índia, China e África do Sul), sem competir com instituições, já que não vê o mundo “de uma forma que divida”.</p>\n<p>“Se forem a um jardim encontrarão diferentes tipos de flores. É a diversidade da beleza que encontra no seu jardim que o torna belo. É isso que devemos procurar”, declarou.</p>\n<p>Mais de 3.000 participantes são esperados a partir de hoje em Nairobi para os encontros anuais do BAD, em que será debatida, até sexta-feira, a necessidade de reformar as instituições financeiras internacionais para desenvolver o continente, com a prioridade da instituição em liderar o &#8220;desafio de reformar as instituições financeiras mundiais&#8221;.</p>\n<p>O Grupo Banco Africano de Desenvolvimento é a principal instituição africana de financiamento do desenvolvimento e reúne-se em Nairobi com o objetivo de debater &#8220;A Transformação de África, o Grupo Banco Africano de Desenvolvimento e a Reforma da Arquitetura Financeira Global&#8221;.</p>\n<p>A 59.ª Reunião Anual do Conselho de Governadores do Banco Africano de Desenvolvimento e a 50.ª Reunião do Conselho de Governadores do Fundo Africano de Desenvolvimento vão decorrer no Centro Internacional de Conferências Kenyatta, em Nairobi, com a presença de membros de Governo, chefes de Estado e antigos Presidentes dos países africanos, num total de mais de 3.000 participantes.</p>\n<p>De acordo com o programa provisório, entre dezenas de outros participantes, está prevista uma intervenção do antigo Presidente de Moçambique Joaquim Chissano, na quarta-feira, no painel de alto nível.</p>\n<p>Segundo o BAD, apesar de um &#8220;crescimento económico sustentado ao longo das duas últimas décadas, a transformação económica de África continua incompleta&#8221;, tendo o Produto Interno Bruto (PIB) real do continente crescido 4,3% por ano entre 2000 e 2022, &#8220;em comparação com a média mundial de 2,9%, e muitas das dez economias de crescimento mais rápido do mundo situavam-se em África&#8221;.</p>\n<p>&#8220;Apesar deste sólido desempenho em termos de crescimento, a estrutura das economias africanas não se alterou significativamente nas últimas duas décadas, com os setores da agricultura, da indústria e dos serviços a representarem, em média, 16, 33 e 51%, respetivamente, do PIB global de África entre 2000 e 2022. Estes níveis são semelhantes aos registados na década de 1990&#8221;, recorda.</p>\n<p>Também o emprego na indústria transformadora &#8220;tem vindo a diminuir devido a uma desindustrialização prematura&#8221;, já que, &#8220;apesar do aumento do número de empregos&#8221;, de 20,2 milhões em 2000 para 33,3 milhões em 2021, &#8220;o setor contribui com menos de 10% do emprego total&#8221;.</p>\n<p>O Grupo BAD conta com 81 Estados-membros, entre 53 países africanos e 28 países fora do continente, incluindo Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1181249",
         "title": "Ucrânia: Comunidade ucraniana reúne-se em Lisboa em apoio a Zelensky",
         "description": "O líder da AUP, Pavlo Sadokha disse hoje à agência Lusa que a manifestação está agendada para as 19:00 junto do Palácio de Belém, onde à mesma hora o Presidente da República, Marcelo Rebelo de Sousa, tem um jantar previsto com o homólogo ucraniano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-comunidade-ucraniana-reune-se-em-lisboa-em-apoio-a-zelensky/",
         "author": "Jornal Económico com Lusa",
         "published": 1716834355000,
         "created": 1716834355000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "lisboa",
            "Ucrânia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>A Associação dos Ucranianos em Portugal (AUP) convocou uma concentração para terça-feira em Lisboa, para expressar apoio ao Presidente da Ucrânia, Volodymyr Zelensky, que nesse dia visita a capital portuguesa.</p>\n<p class=\"text-paragraph\">O líder da AUP, Pavlo Sadokha disse hoje à agência Lusa que a manifestação está agendada para as 19:00 junto do Palácio de Belém, onde à mesma hora o Presidente da República, Marcelo Rebelo de Sousa, tem um jantar previsto com o homólogo ucraniano.</p>\n<p class=\"text-paragraph\">Segundo Sadokha, trata-se de &#8220;uma manifestação de boas-vindas&#8221; a Zelensky e também para lhe dirigir &#8220;uma mensagem de apoio&#8221;, após mais de dois anos da invasão russa da Ucrânia, iniciada em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">Esta comunidade é uma das mais expressivas em Portugal, onde se estima que residam acima de cem mil ucranianos, num contingente reforçado logo a seguir à invasão das tropas de Moscovo com 59.532 títulos de Proteção Temporária a refugiados, de acordo com dados da Agência para a Integração, Migrações e Asilo (AIMA), dos quais 1.566 já solicitaram o cancelamento do respetivo título.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano, Volodymyr Zelensky, estará em Portugal na terça-feira, sendo recebido pelo Presidente, Marcelo Rebelo de Sousa, e pelo primeiro-ministro, Luís Montenegro, acedendo a um convite feito em agosto de 2023.</p>\n<p class=\"text-paragraph\">De acordo com uma nota publicada no sítio oficial da Presidência da República na Internet, divulgada simultaneamente pelo gabinete do primeiro-ministro, &#8220;a visita de trabalho do Presidente Zelensky insere-se na intenção partilhada de aprofundar as excelentes relações entre os dois estados, com enfoque particular no reforço da cooperação no domínio da segurança e defesa&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Durante a estadia, o Presidente da Ucrânia terá reuniões de trabalho com o primeiro-ministro, Luís Montenegro, e será recebido pelo Presidente Marcelo Rebelo de Sousa&#8221;, acrescenta-se no texto.</p>\n<p class=\"text-paragraph\">De acordo com a mesma nota conjunta, esta visita de Zelensky &#8220;será ainda uma oportunidade para reiterar o compromisso de Portugal para com a soberania e integridade territorial da Ucrânia, bem como com a manutenção do apoio político, militar, financeiro e humanitário a Kiev&#8221;.</p>\n<p class=\"text-paragraph\">Hoje, o Presidente da Ucrânia, durante a sua visita a Espanha &#8211; que esteve prevista para 17 de maio, mas foi cancelada &#8211; também confirmou que irá visitar Portugal.</p>\n<p class=\"text-paragraph\">A deslocação de Zelensky ocorre numa fase em que a Rússia intensificou a sua ofensiva no leste da Ucrânia e abriu desde o início de maio uma nova frente de combate no nordeste, na região de Kharkiv, que se somam aos bombardeamentos intensivos contra infraestruturas vitais do país e que atingem também alvos civis.</p>\n<p class=\"text-paragraph\">O líder ucraniano continua a pedir insistentemente apoio militar aos seus aliados ocidentais para contrariar a superioridade russa em efetivo, armamento e munições.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros, Paulo Rangel, disse hoje que um acordo vai ser assinado na terça-feira na presença do Presidente da Ucrânia, que sistematiza todo o apoio prestado por Lisboa nos últimos dois anos e abrange os próximos dez.</p>\n<p class=\"text-paragraph\">&#8220;Foi concluído, há cerca de três semanas, o acordo político entre Portugal e a Ucrânia que é um acordo bilateral em todas as áreas em que cooperámos nestes dois anos&#8221;, disse Paulo Rangel em Bruxelas, no âmbito de uma reunião ministerial.</p>\n<p class=\"text-paragraph\">O acordo, assinado por ocasião da visita do Presidente da Ucrânia, inclui a &#8220;assistência humanitária, financeira, militar, política&#8221; no que diz respeito ao processo de integração na União Europeia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação dos Ucranianos em Portugal (AUP) convocou uma concentração para terça-feira em Lisboa, para expressar apoio ao Presidente da Ucrânia, Volodymyr Zelensky, que nesse dia visita a capital portuguesa.</p>\n<p class=\"text-paragraph\">O líder da AUP, Pavlo Sadokha disse hoje à agência Lusa que a manifestação está agendada para as 19:00 junto do Palácio de Belém, onde à mesma hora o Presidente da República, Marcelo Rebelo de Sousa, tem um jantar previsto com o homólogo ucraniano.</p>\n<p class=\"text-paragraph\">Segundo Sadokha, trata-se de &#8220;uma manifestação de boas-vindas&#8221; a Zelensky e também para lhe dirigir &#8220;uma mensagem de apoio&#8221;, após mais de dois anos da invasão russa da Ucrânia, iniciada em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">Esta comunidade é uma das mais expressivas em Portugal, onde se estima que residam acima de cem mil ucranianos, num contingente reforçado logo a seguir à invasão das tropas de Moscovo com 59.532 títulos de Proteção Temporária a refugiados, de acordo com dados da Agência para a Integração, Migrações e Asilo (AIMA), dos quais 1.566 já solicitaram o cancelamento do respetivo título.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano, Volodymyr Zelensky, estará em Portugal na terça-feira, sendo recebido pelo Presidente, Marcelo Rebelo de Sousa, e pelo primeiro-ministro, Luís Montenegro, acedendo a um convite feito em agosto de 2023.</p>\n<p class=\"text-paragraph\">De acordo com uma nota publicada no sítio oficial da Presidência da República na Internet, divulgada simultaneamente pelo gabinete do primeiro-ministro, &#8220;a visita de trabalho do Presidente Zelensky insere-se na intenção partilhada de aprofundar as excelentes relações entre os dois estados, com enfoque particular no reforço da cooperação no domínio da segurança e defesa&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Durante a estadia, o Presidente da Ucrânia terá reuniões de trabalho com o primeiro-ministro, Luís Montenegro, e será recebido pelo Presidente Marcelo Rebelo de Sousa&#8221;, acrescenta-se no texto.</p>\n<p class=\"text-paragraph\">De acordo com a mesma nota conjunta, esta visita de Zelensky &#8220;será ainda uma oportunidade para reiterar o compromisso de Portugal para com a soberania e integridade territorial da Ucrânia, bem como com a manutenção do apoio político, militar, financeiro e humanitário a Kiev&#8221;.</p>\n<p class=\"text-paragraph\">Hoje, o Presidente da Ucrânia, durante a sua visita a Espanha &#8211; que esteve prevista para 17 de maio, mas foi cancelada &#8211; também confirmou que irá visitar Portugal.</p>\n<p class=\"text-paragraph\">A deslocação de Zelensky ocorre numa fase em que a Rússia intensificou a sua ofensiva no leste da Ucrânia e abriu desde o início de maio uma nova frente de combate no nordeste, na região de Kharkiv, que se somam aos bombardeamentos intensivos contra infraestruturas vitais do país e que atingem também alvos civis.</p>\n<p class=\"text-paragraph\">O líder ucraniano continua a pedir insistentemente apoio militar aos seus aliados ocidentais para contrariar a superioridade russa em efetivo, armamento e munições.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros, Paulo Rangel, disse hoje que um acordo vai ser assinado na terça-feira na presença do Presidente da Ucrânia, que sistematiza todo o apoio prestado por Lisboa nos últimos dois anos e abrange os próximos dez.</p>\n<p class=\"text-paragraph\">&#8220;Foi concluído, há cerca de três semanas, o acordo político entre Portugal e a Ucrânia que é um acordo bilateral em todas as áreas em que cooperámos nestes dois anos&#8221;, disse Paulo Rangel em Bruxelas, no âmbito de uma reunião ministerial.</p>\n<p class=\"text-paragraph\">O acordo, assinado por ocasião da visita do Presidente da Ucrânia, inclui a &#8220;assistência humanitária, financeira, militar, política&#8221; no que diz respeito ao processo de integração na União Europeia.</p>\n",
         "media": {}
      }
   ]
}