{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249236",
         "title": "Alemanha: Chanceler demissionário enfrenta péssimas sondagens",
         "description": "Tudo está programado para que as eleições antecipadas se realizem a 23 de fevereiro, só faltando o ‘sim’ do presidente da federação. Entretanto, as sondagens não dão nenhuma esperança a Olaf Scholz.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemanha-chanceler-demissionario-enfrenta-pessimas-sondagens/",
         "author": "António Freitas de Sousa",
         "published": 1734418859000,
         "created": 1734418859000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "AfD",
            "Alemanha",
            "CDU",
            "crise na alemanha´",
            "CSU",
            "FDP",
            "Olaf Scholz",
            "SPS",
            "verdes"
         ],
         "content": "<p>O chanceler alemão, Olaf Scholz, perdeu, como se esperava, a votação da moção de confiança no Bundestag, o parlamento germânico, abrindo caminho à dissolução parlamentar – uma decisão do presidente da federação, que o chanceler aconselhou.</p>\n<p>Os votos determinaram que votaram 717 deputados, 207 manifestaram a sua confiança em Olaf Scholz, 394 retiraram-lhe essa confiança e registaram-se ainda 116 abstenções. Cabe ao presidente, Frank-Walter Steinmeier, avançar com a dissolução do Bundestag. Pode não o fazer, mas com eleições previstas para 23 de fevereiro, seria suicidário para o país apostar na alternativa: a procura de um novo chanceler no quadro parlamentar atual.</p>\n<p>De acordo com os prazos previstos na lei, o presidente tem 21 dias para decidir sobre as novas eleições. Se decidir dissolver o Bundestag, as eleições federais deverão ocorrer dentro de 60 dias. Com a nova data eleitoral planeada para 23 de fevereiro, Steinmeier terá de tomar a decisão até 25 de dezembro. Mas, por causa das férias de Natal, espera-se que Steinmeier anuncie a decisão a partir de 27 de dezembro.</p>\n<p>A votação desta segunda-feira surge depois do fim da chamada &#8216;coligação semáforo&#8217; de Scholz, que entrou em colapso a 6 de novembro, quando o chanceler demitiu o seu ministro das Finanças e líder do FDP, Christian Lindner. Juntamente com os ecologistas, o FDP (liberais) e o SPD de Scholz compunham essa coligação.</p>\n<p>A demissão surgiu na sequência de uma disputa de longa data sobre a forma de revitalizar a estagnada economia alemã, com os liberais a abandonarem a coligação, deixando os outros dois parceiros sem maioria no parlamento. Já se sabia que o governo, uma vez &#8216;desfalcado&#8217; de um dos partidos, iria acabar por cair.</p>\n<p>Entretanto, os alemães olham para as sondagens, que vão invariavelmente dando conta de que os conservadores democratas-cristãos vão ganhar as eleições de fevereiro com uma larga margem sobre o segundo classificado, o partido neo-nazi Alternativa para a Alemanha – com, respetivamente, 32% e 18% das intenções de voto. Os social-democratas do SPD – que decidiram apostar novamente em Scholz para encabeçar a sua lista (o que esteve longe de ser pacífico) – surgem apenas na terceira posição, com 16% de intenções de voto. Por perto estão os Verdes, com 13% e muito longe estão os liberais do FDP, com apenas 4%.</p>\n<p>Ou seja, parece que os alemães tendem a considerar que os liberais são os principais culpados da crise que se instalou no país há alguns meses. Para todos os efeitos, os três partidos juntos (os que faziam parte da coligação liderada por Scholz) agregam 33% das intenções de voto. Face aos 32% da CDU, seria muito improvável que o presidente decidisse fazer regressar a coligação ‘semáforo’ à liderança do país. O próximo governo será, por isso, liderado pelos democratas-cristãos, faltando saber-se se os social-democratas o apoiarão de qualquer forma. Que é o mesmo que questionar se a CDU vai ou não manter a cerca sanitária em relação ao AfD. Vale a pena recordar que este partido se assume de facto como neo-nazi e não apenas como de extrema-direita – isto é, qualquer coligação pode ser extremamente ‘tóxica’. Mas já não seria novidade: a CDU bávara, a CSU – mas radical que o partido nacional, já tentou uma aproximação aos neo-nazis – o que, aliás, deixou a antiga chanceler e líder do partido, Angela Merkel (politicamente) furibunda.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O chanceler alemão, Olaf Scholz, perdeu, como se esperava, a votação da moção de confiança no Bundestag, o parlamento germânico, abrindo caminho à dissolução parlamentar – uma decisão do presidente da federação, que o chanceler aconselhou.</p>\n<p>Os votos determinaram que votaram 717 deputados, 207 manifestaram a sua confiança em Olaf Scholz, 394 retiraram-lhe essa confiança e registaram-se ainda 116 abstenções. Cabe ao presidente, Frank-Walter Steinmeier, avançar com a dissolução do Bundestag. Pode não o fazer, mas com eleições previstas para 23 de fevereiro, seria suicidário para o país apostar na alternativa: a procura de um novo chanceler no quadro parlamentar atual.</p>\n<p>De acordo com os prazos previstos na lei, o presidente tem 21 dias para decidir sobre as novas eleições. Se decidir dissolver o Bundestag, as eleições federais deverão ocorrer dentro de 60 dias. Com a nova data eleitoral planeada para 23 de fevereiro, Steinmeier terá de tomar a decisão até 25 de dezembro. Mas, por causa das férias de Natal, espera-se que Steinmeier anuncie a decisão a partir de 27 de dezembro.</p>\n<p>A votação desta segunda-feira surge depois do fim da chamada &#8216;coligação semáforo&#8217; de Scholz, que entrou em colapso a 6 de novembro, quando o chanceler demitiu o seu ministro das Finanças e líder do FDP, Christian Lindner. Juntamente com os ecologistas, o FDP (liberais) e o SPD de Scholz compunham essa coligação.</p>\n<p>A demissão surgiu na sequência de uma disputa de longa data sobre a forma de revitalizar a estagnada economia alemã, com os liberais a abandonarem a coligação, deixando os outros dois parceiros sem maioria no parlamento. Já se sabia que o governo, uma vez &#8216;desfalcado&#8217; de um dos partidos, iria acabar por cair.</p>\n<p>Entretanto, os alemães olham para as sondagens, que vão invariavelmente dando conta de que os conservadores democratas-cristãos vão ganhar as eleições de fevereiro com uma larga margem sobre o segundo classificado, o partido neo-nazi Alternativa para a Alemanha – com, respetivamente, 32% e 18% das intenções de voto. Os social-democratas do SPD – que decidiram apostar novamente em Scholz para encabeçar a sua lista (o que esteve longe de ser pacífico) – surgem apenas na terceira posição, com 16% de intenções de voto. Por perto estão os Verdes, com 13% e muito longe estão os liberais do FDP, com apenas 4%.</p>\n<p>Ou seja, parece que os alemães tendem a considerar que os liberais são os principais culpados da crise que se instalou no país há alguns meses. Para todos os efeitos, os três partidos juntos (os que faziam parte da coligação liderada por Scholz) agregam 33% das intenções de voto. Face aos 32% da CDU, seria muito improvável que o presidente decidisse fazer regressar a coligação ‘semáforo’ à liderança do país. O próximo governo será, por isso, liderado pelos democratas-cristãos, faltando saber-se se os social-democratas o apoiarão de qualquer forma. Que é o mesmo que questionar se a CDU vai ou não manter a cerca sanitária em relação ao AfD. Vale a pena recordar que este partido se assume de facto como neo-nazi e não apenas como de extrema-direita – isto é, qualquer coligação pode ser extremamente ‘tóxica’. Mas já não seria novidade: a CDU bávara, a CSU – mas radical que o partido nacional, já tentou uma aproximação aos neo-nazis – o que, aliás, deixou a antiga chanceler e líder do partido, Angela Merkel (politicamente) furibunda.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249272",
         "title": "Benedita Miranda: diretora da região multilíngue da Foudever lidera 10 países",
         "description": "Apesar de se considerar introvertida, Benedita Miranda é responsável por perto de 14 mil funcionários da Foundever nos 10 mercados que representa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/benedita-miranda-diretora-da-regiao-multilingue-da-foudever-lidera-10-paises/",
         "author": "Inês Pinto Miguel",
         "published": 1734418854000,
         "created": 1734418854000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "As 55 mais poderosas nos negócios",
            "Benedita Miranda",
            "Forbes Portugal",
            "Foundever"
         ],
         "content": "<p>Benedita Miranda é, sem medos de o assumir, uma mulher do Norte: trabalhadora e líder. Atualmente ocupa o cargo de <em>general manager</em> (diretora-geral) para a região Multilíngue da Foundever (antigo grupo Sitel), sendo responsável por um total de 10 países.</p>\n<p>Licenciada em Psicologia e Marketing e com um MBA em Negócios Internacionais pela ESADE, Benedita Miranda iniciou a sua atividade profissional no Banco Espírito Santo, tendo ainda passado pela Multipessoal e pela ES Contact, antes de entrar para a Foundever em 2010. Estreou-se na empresa de <em>consumer experience</em>, especialmente em <em>contact centers</em>, e três anos depois tornou-se <em>country manager</em> de Portugal e Itália e em 2021 viria a Grécia.</p>\n<p>A <a href=\"https://www.forbespt.com/benedita-miranda-saiba-quem-e-a-lider-dos-contact-centers-em-oito-paises/\">revista Forbes Portugal</a> coloca Benedita Miranda na categoria Serviços com uma pontuação de 59 pontos, atribuindo-lhe a terceira posição neste ranking das mulheres portuguesas mais poderosas nos negócios.</p>\n<p>A gestora portuguesa é responsável por um conjunto de 10 países: Sérvia, Polónia, Portugal, Espanha, Itália, Grécia, Bulgária, Egito, Roménia e Hungria. Apesar de se considerar introvertida, Benedita Miranda é responsável por perto de 14 mil funcionários da Foundever nestes mercados.</p>\n<p>Mesmo nunca tendo exercido Psicologia profissionalmente, a gestora tem as ideias claras no que toca às pessoas no mundo empresarial. &#8220;Acho que gerir uma empresa só pelos números é um erro. As pessoas precisam de um propósito na sua relação com o trabalho. Trabalhar das 9 às 5 sem um propósito? Já ninguém o quer fazer&#8221;, apontou em entrevista ao <a href=\"https://expresso.pt/podcasts/o-ceo-e-o-limite/2024-07-01-benedita-miranda-diretora-geral-da-regiao-multilingue-da-foundever-trabalhar-das-9-as-5-sem-ter-um-proposito--ja-ninguem-o-quer-fazer-d7530fef\">&#8220;Expresso&#8221;</a> a meio deste ano.</p>\n<p>Já na posição de líder, a direção da multinacional francesa Foundever assegurou que Benedita Miranda mantém uma forte ligação com as suas equipas, um valor que a própria faz questão de referir ser necessários nos cargos superiores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Benedita Miranda é, sem medos de o assumir, uma mulher do Norte: trabalhadora e líder. Atualmente ocupa o cargo de <em>general manager</em> (diretora-geral) para a região Multilíngue da Foundever (antigo grupo Sitel), sendo responsável por um total de 10 países.</p>\n<p>Licenciada em Psicologia e Marketing e com um MBA em Negócios Internacionais pela ESADE, Benedita Miranda iniciou a sua atividade profissional no Banco Espírito Santo, tendo ainda passado pela Multipessoal e pela ES Contact, antes de entrar para a Foundever em 2010. Estreou-se na empresa de <em>consumer experience</em>, especialmente em <em>contact centers</em>, e três anos depois tornou-se <em>country manager</em> de Portugal e Itália e em 2021 viria a Grécia.</p>\n<p>A <a href=\"https://www.forbespt.com/benedita-miranda-saiba-quem-e-a-lider-dos-contact-centers-em-oito-paises/\">revista Forbes Portugal</a> coloca Benedita Miranda na categoria Serviços com uma pontuação de 59 pontos, atribuindo-lhe a terceira posição neste ranking das mulheres portuguesas mais poderosas nos negócios.</p>\n<p>A gestora portuguesa é responsável por um conjunto de 10 países: Sérvia, Polónia, Portugal, Espanha, Itália, Grécia, Bulgária, Egito, Roménia e Hungria. Apesar de se considerar introvertida, Benedita Miranda é responsável por perto de 14 mil funcionários da Foundever nestes mercados.</p>\n<p>Mesmo nunca tendo exercido Psicologia profissionalmente, a gestora tem as ideias claras no que toca às pessoas no mundo empresarial. &#8220;Acho que gerir uma empresa só pelos números é um erro. As pessoas precisam de um propósito na sua relação com o trabalho. Trabalhar das 9 às 5 sem um propósito? Já ninguém o quer fazer&#8221;, apontou em entrevista ao <a href=\"https://expresso.pt/podcasts/o-ceo-e-o-limite/2024-07-01-benedita-miranda-diretora-geral-da-regiao-multilingue-da-foundever-trabalhar-das-9-as-5-sem-ter-um-proposito--ja-ninguem-o-quer-fazer-d7530fef\">&#8220;Expresso&#8221;</a> a meio deste ano.</p>\n<p>Já na posição de líder, a direção da multinacional francesa Foundever assegurou que Benedita Miranda mantém uma forte ligação com as suas equipas, um valor que a própria faz questão de referir ser necessários nos cargos superiores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248583",
         "title": "Empresas aplaudem redução de taxas e taxinhas na eletricidade, &#8220;mas está longe de ser suficiente&#8221;",
         "description": "Associação dos grandes consumidores pede mais medidas ao Governo para apoiar a indústria nacional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresas-aplaudem-reducao-das-taxas-e-taxinhas-na-eletricidade-mas-esta-longe-de-ser-suficiente/",
         "author": "André Cabrita-Mendes",
         "published": 1734418851000,
         "created": 1734418851000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Associação Portuguesa dos Industriais Grandes Consumidores de Energia Eléctrica (APIGCEE)",
            "CIEG",
            "governo"
         ],
         "content": "<p>As grandes empresas industriais de Portugal aplaudem a redução das taxas e taxinhas contidas na fatura da eletricidade. Mas há mais que pode ser feito para reduzir os custos energéticos das companhias.</p>\n<p>O Governo prometeu, até ao final do ano, aprovar a nova legislação que reduz o peso dos Custos de Interesse Económico Geral (CIEG), as taxas e taxinhas relacionadas com diferentes políticas. É um bom princípio, segundo o setor industrial, mas é preciso fazer mais.</p>\n<p>&#8220;Apesar de chegar com mais de um ano de atraso, trata-se de uma boa notícia que irá permitir às empresas eletrointensivas reduzir (mas não eliminar) o gap de competitividade que existe face às suas congéneres a operar em outros Estados-Membros (e.g. França, Espanha)&#8221;, disse ao JE a Associação Portuguesa dos Industriais Grandes Consumidores de Energia Eléctrica (APIGCEE).</p>\n<p>Entre os associados encontram-se a Aapico, Altri, Air Liquide, BA Glass, Bondalti, Cimpor, Finsa, HyChem, Megasa, Secil, Somincor, The Navigator Company e Vidrala.</p>\n<p>Estas empresas são responsáveis por 3% do PIB nacional e 5% das exportações, assegurando 30 mil postos de trabalho.</p>\n<p>Por ano, pesam mais de 10% do consumo elétrico total e mais de 25% do consumo elétrico industrial nacional.</p>\n<p>A associação sublinha que as suas associadas são &#8220;fortemente exportadoras&#8221;, com 70% das suas vendas a irem para o estrangeiro. Por isso, apontam que precisam de ter um preço de eletricidade &#8220;competitivo&#8221; para poderem concorrer no feroz mercado internacional.</p>\n<p>Esta situação não se verifica atualmente, sublinham, destacando: &#8220;as Tarifas de Acesso às Redes (TAR), que incluem os Custos de Interesse Económico Geral (CIEG) com um elevado peso percentual nas TAR, a tarifa social e os custos com serviços de sistema (e.g. reserva de regulação secundária, resolução de restrições técnicas, etc.), entre outros&#8221;.</p>\n<p>Publicado no início de dezembro, o Decreto-Lei nº 99/2024 de 3 de dezembro prevê uma redução dos CIEG entre 75% e 85% para os consumidores eletrointensivos que verifiquem determinados critérios de elegibilidade, &#8220;aguardando-se a publicação da portaria que regulamenta a sua aplicação&#8221;.</p>\n<p>A associação defende que é &#8220;extremamente importante que as novas tarifas de acesso às redes, a publicar pela ERSE a 15.12.2024, para vigorar a partir de 1.01.2025, já apliquem o novo quadro legal, sob pena de os consumidores eletrointensivos permanecerem, mais um ano, sem beneficiar de qualquer redução de CIEG, tornando o ECE ineficaz&#8221;.</p>\n<p>&#8220;Apesar do atraso na sua implementação, este é um passo necessário – mas longe de ser suficiente – para que as empresas eletrointensivas em Portugal possam recuperar parte do gap competitivo face às suas congéneres europeias&#8221;, defendeu a APIGCEE.</p>\n<p>Entre as outras medidas necessárias, a APIGCEE defende um &#8220;aumento orçamental da compensação dos custos indiretos do CO2 à Comissão Europeia&#8221;, a alteração do &#8220;modelo de financiamento da Tarifa Social&#8221; e a agilização dos &#8220;projetos estratégicos de autoconsumo renovável para a indústria eletrointensiva, de modo a salvaguardar a competitividade da grande indústria nacional&#8221;.</p>\n<p>Por sua vez, o ministério do Ambiente e da Energia disse: &#8220;a entrada em vigor das medidas do Estatuto do Cliente Eletrointensivo está a ser ultimada, depois de ultrapassadas as questões levantadas por parte da Comissão Europeia à anterior redação do diploma, e será publicada até ao final do ano, para que a sua entrada em vigor se efetive no início de 2025&#8221;.</p>\n<p>&#8220;Este Governo avançou com as alterações necessárias ao regime legal em vigor, de modo a torná-lo compatível com o quadro legal europeu e, assim, permitir a sua entrada em vigor o mais depressa possível&#8221;, segundo fonte oficial da Rua do Século, que acrescentou que o ECE vai abranger 319 empresas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/siderurgia-nacional-anuncia-paragem-na-producao-devido-a-precos-elevados-da-energia/\"><strong>Siderurgia Nacional anuncia paragem na produção devido a preços elevados da energia</strong></a></p>\n<p>A 26 de novembro, a Siderurgia Nacional anunciou a paragem de produção nas suas fábricas do Seixal, Setúbal, e da Maia, Porto, devido aos preços elevados da eletricidade.</p>\n<p>“A duplicação do preço de mercado da energia forçou a Megasa-Siderurgia Nacional a parar a produção nas suas aciarias esta terça-feira, dia 26 de novembro, com a perspetiva de que o mesmo suceda, pelo menos, na quarta e na quinta-feira desta semana. No curto prazo, esta redução drástica na produção das fábricas do Seixal e da Maia é economicamente insustentável para a maior indústria eletrointensiva em Portugal, que gera 700 empregos diretos, mais 3.500 indiretos e exporta, anualmente, o equivalente a 900 milhões de euros”, segundo o comunicado divulgado na altura.</p>\n<p>“O aumento do preço da eletricidade tem estado a impossibilitar o funcionamento regular das unidades fabris do grupo em Portugal. Neste momento, as fábricas do Seixal e da Maia programam diariamente a sua laboração em função dos períodos em que os valores por megawatt hora permitem a atividade das duas unidades”, acrescenta a Megasa, a dona da empresa.</p>\n<p>A companhia diz que tem “ativamente procurado soluções para desligar o seu custo de eletricidade do custo do gás natural e implementar, através de investimento próprio, projetos em regime de autoconsumo renovável, que lhe garantam, ao mesmo tempo, a descarbonização da eletricidade consumida e custos compatíveis com a sua competitividade internacional. É disso exemplo a criação de um parque fotovoltaico na fábrica da Maia. No entanto, os projetos apresentados pela Megasa para responder a estes desafios na fábrica do Seixal estão dependentes de aprovação junto das autoridades públicas, locais e estatais. A Megasa reafirma que estes são projetos estratégicos, de futuro e necessários para a empresa e, consequentemente, para a economia local e nacional.”</p>\n<p>Por outro lado, também pede uma “clarificação das regulações nacionais e europeias em matéria energética. A Megasa encontra-se em desvantagem face às suas congéneres/concorrentes europeias que, em alguns países, já beneficiam do estatuto de eletrointensivas, garantindo-lhes diferenciação de custos que as torna mais competitivas. Em Portugal, apesar de a portaria ter sido aprovada em 2022, ainda se aguarda pela aprovação da Comissão Europeia.”</p>\n<p>“Perante o risco real de agravamento da situação e consequente inviabilização desta indústria, é urgente a adoção, em Portugal, de medidas mitigadoras da crise. A Megasa está disponível – como tem, aliás, vindo a manifestar sucessivamente – para, em conjunto com o Governo e com as demais entidades públicas, desenhar e implementar medidas que possam ajudar o setor a enfrentar um futuro que se avizinha difícil”, conclui a dona da Siderurgia Nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As grandes empresas industriais de Portugal aplaudem a redução das taxas e taxinhas contidas na fatura da eletricidade. Mas há mais que pode ser feito para reduzir os custos energéticos das companhias.</p>\n<p>O Governo prometeu, até ao final do ano, aprovar a nova legislação que reduz o peso dos Custos de Interesse Económico Geral (CIEG), as taxas e taxinhas relacionadas com diferentes políticas. É um bom princípio, segundo o setor industrial, mas é preciso fazer mais.</p>\n<p>&#8220;Apesar de chegar com mais de um ano de atraso, trata-se de uma boa notícia que irá permitir às empresas eletrointensivas reduzir (mas não eliminar) o gap de competitividade que existe face às suas congéneres a operar em outros Estados-Membros (e.g. França, Espanha)&#8221;, disse ao JE a Associação Portuguesa dos Industriais Grandes Consumidores de Energia Eléctrica (APIGCEE).</p>\n<p>Entre os associados encontram-se a Aapico, Altri, Air Liquide, BA Glass, Bondalti, Cimpor, Finsa, HyChem, Megasa, Secil, Somincor, The Navigator Company e Vidrala.</p>\n<p>Estas empresas são responsáveis por 3% do PIB nacional e 5% das exportações, assegurando 30 mil postos de trabalho.</p>\n<p>Por ano, pesam mais de 10% do consumo elétrico total e mais de 25% do consumo elétrico industrial nacional.</p>\n<p>A associação sublinha que as suas associadas são &#8220;fortemente exportadoras&#8221;, com 70% das suas vendas a irem para o estrangeiro. Por isso, apontam que precisam de ter um preço de eletricidade &#8220;competitivo&#8221; para poderem concorrer no feroz mercado internacional.</p>\n<p>Esta situação não se verifica atualmente, sublinham, destacando: &#8220;as Tarifas de Acesso às Redes (TAR), que incluem os Custos de Interesse Económico Geral (CIEG) com um elevado peso percentual nas TAR, a tarifa social e os custos com serviços de sistema (e.g. reserva de regulação secundária, resolução de restrições técnicas, etc.), entre outros&#8221;.</p>\n<p>Publicado no início de dezembro, o Decreto-Lei nº 99/2024 de 3 de dezembro prevê uma redução dos CIEG entre 75% e 85% para os consumidores eletrointensivos que verifiquem determinados critérios de elegibilidade, &#8220;aguardando-se a publicação da portaria que regulamenta a sua aplicação&#8221;.</p>\n<p>A associação defende que é &#8220;extremamente importante que as novas tarifas de acesso às redes, a publicar pela ERSE a 15.12.2024, para vigorar a partir de 1.01.2025, já apliquem o novo quadro legal, sob pena de os consumidores eletrointensivos permanecerem, mais um ano, sem beneficiar de qualquer redução de CIEG, tornando o ECE ineficaz&#8221;.</p>\n<p>&#8220;Apesar do atraso na sua implementação, este é um passo necessário – mas longe de ser suficiente – para que as empresas eletrointensivas em Portugal possam recuperar parte do gap competitivo face às suas congéneres europeias&#8221;, defendeu a APIGCEE.</p>\n<p>Entre as outras medidas necessárias, a APIGCEE defende um &#8220;aumento orçamental da compensação dos custos indiretos do CO2 à Comissão Europeia&#8221;, a alteração do &#8220;modelo de financiamento da Tarifa Social&#8221; e a agilização dos &#8220;projetos estratégicos de autoconsumo renovável para a indústria eletrointensiva, de modo a salvaguardar a competitividade da grande indústria nacional&#8221;.</p>\n<p>Por sua vez, o ministério do Ambiente e da Energia disse: &#8220;a entrada em vigor das medidas do Estatuto do Cliente Eletrointensivo está a ser ultimada, depois de ultrapassadas as questões levantadas por parte da Comissão Europeia à anterior redação do diploma, e será publicada até ao final do ano, para que a sua entrada em vigor se efetive no início de 2025&#8221;.</p>\n<p>&#8220;Este Governo avançou com as alterações necessárias ao regime legal em vigor, de modo a torná-lo compatível com o quadro legal europeu e, assim, permitir a sua entrada em vigor o mais depressa possível&#8221;, segundo fonte oficial da Rua do Século, que acrescentou que o ECE vai abranger 319 empresas.</p>\n<p class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/siderurgia-nacional-anuncia-paragem-na-producao-devido-a-precos-elevados-da-energia/\"><strong>Siderurgia Nacional anuncia paragem na produção devido a preços elevados da energia</strong></a></p>\n<p>A 26 de novembro, a Siderurgia Nacional anunciou a paragem de produção nas suas fábricas do Seixal, Setúbal, e da Maia, Porto, devido aos preços elevados da eletricidade.</p>\n<p>“A duplicação do preço de mercado da energia forçou a Megasa-Siderurgia Nacional a parar a produção nas suas aciarias esta terça-feira, dia 26 de novembro, com a perspetiva de que o mesmo suceda, pelo menos, na quarta e na quinta-feira desta semana. No curto prazo, esta redução drástica na produção das fábricas do Seixal e da Maia é economicamente insustentável para a maior indústria eletrointensiva em Portugal, que gera 700 empregos diretos, mais 3.500 indiretos e exporta, anualmente, o equivalente a 900 milhões de euros”, segundo o comunicado divulgado na altura.</p>\n<p>“O aumento do preço da eletricidade tem estado a impossibilitar o funcionamento regular das unidades fabris do grupo em Portugal. Neste momento, as fábricas do Seixal e da Maia programam diariamente a sua laboração em função dos períodos em que os valores por megawatt hora permitem a atividade das duas unidades”, acrescenta a Megasa, a dona da empresa.</p>\n<p>A companhia diz que tem “ativamente procurado soluções para desligar o seu custo de eletricidade do custo do gás natural e implementar, através de investimento próprio, projetos em regime de autoconsumo renovável, que lhe garantam, ao mesmo tempo, a descarbonização da eletricidade consumida e custos compatíveis com a sua competitividade internacional. É disso exemplo a criação de um parque fotovoltaico na fábrica da Maia. No entanto, os projetos apresentados pela Megasa para responder a estes desafios na fábrica do Seixal estão dependentes de aprovação junto das autoridades públicas, locais e estatais. A Megasa reafirma que estes são projetos estratégicos, de futuro e necessários para a empresa e, consequentemente, para a economia local e nacional.”</p>\n<p>Por outro lado, também pede uma “clarificação das regulações nacionais e europeias em matéria energética. A Megasa encontra-se em desvantagem face às suas congéneres/concorrentes europeias que, em alguns países, já beneficiam do estatuto de eletrointensivas, garantindo-lhes diferenciação de custos que as torna mais competitivas. Em Portugal, apesar de a portaria ter sido aprovada em 2022, ainda se aguarda pela aprovação da Comissão Europeia.”</p>\n<p>“Perante o risco real de agravamento da situação e consequente inviabilização desta indústria, é urgente a adoção, em Portugal, de medidas mitigadoras da crise. A Megasa está disponível – como tem, aliás, vindo a manifestar sucessivamente – para, em conjunto com o Governo e com as demais entidades públicas, desenhar e implementar medidas que possam ajudar o setor a enfrentar um futuro que se avizinha difícil”, conclui a dona da Siderurgia Nacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248837",
         "title": "Ensino Superior aguarda aumento da autonomia com reforma do RJIES",
         "description": "Ministro da Educação, Ciência e Inovação começou a apresentar a proposta de revisão do Regime Jurídico das Instituições de Ensino Superior aos partidos. Seguem-se a academia e os sindicatos. Documento matriz que regula o funcionamento das instituições de Ensino Superior data de 2007 e nunca tinha sido revisto. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ensino-superior-aguarda-aumento-da-autonomia-com-reforma-do-rjies/",
         "author": "Almerinda Romeira",
         "published": 1734418844000,
         "created": 1734418844000,
         "category": [
            "Atualidade",
            "Empresas",
            "Universidades e Emprego",
            "António Almeida-Dias",
            "autonomia",
            "Ensino Superior",
            "José Moreira",
            "Regime Jurídico das Instituições de Ensino Superior",
            "regulamento",
            "RJIES"
         ],
         "content": "<p>O ministro da Educação, Ciência e Inovação, Fernando Alexandre, começou a apresentar a proposta de revisão do <span data-olk-copy-source=\"MessageBody\">Regime Jurídico das Instituições de Ensino Superior (RJIES). Depois do</span><span data-olk-copy-source=\"MessageBody\"> PSD, PS, </span>PAN, Iniciativa Liberal, Bloco de Esquerda, PCP, Livre e CDS, <span data-olk-copy-source=\"MessageBody\">esta terça-feira, 17 de dezembro, é a vez do Chega. </span></p>\n<p class=\"x_MsoNormal\">Seguir-se-á a apresentação aos responsáveis da academia: Conselho Coordenador dos Reitores das Universidades Portuguesas (CRUP), Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), instituições privadas e cooperativas (APESP) e sindicatos do Ensino Superior. A proposta de revisão do RJIES será apresentada e discutida com o SNESup a 8 de janeiro.</p>\n<p class=\"x_MsoNormal\">Todos os agentes do sector sem excepção aguardam o documento com expectativa.</p>\n<p>O RJIES é estruturante para o funcionamento das universidades e politécnicos, públicos ou privados. Consagrado no artigo 185.º da Lei n.º 62/2007 regula o funcionamento, toda a regulamentação, gestão e organização das instituições. Entrou em vigor em 2007 e nunca foi revisto ou alterado até agora. A anterior ministra da Ciência, Tecnologia e Ensino Superior, Elvira Fortunato, iniciou o processo em 2023 com a criação de uma comissão de avaliação do regime, mas com a queda do Governo, o processo só avançou definitivamente com o novo ministro, Fernando Alexandre.</p>\n<p>Os reitores do sistema público defendem mais autonomia para as universidades, tal como os privados. A Associação Portuguesa do Ensino Superior Privado (APESP) abordou a questão do RJIES em duas reuniões com a equipa de Fernando Alexandre e em sede de comissão parlamentar. António Almeida-Dias, presidente da APESP, considera a autonomia muito relevante, em particular, para a internacionalização do Ensino Superior: “Esta é uma componente fundamental que se deve considerar não apenas na formação dos estudantes, mas também na afirmação de Portugal no contexto global”.</p>\n<p>No encerramento da cerimónia dos 30 anos da APESP, em novembro, em Lisboa, perante representantes de 40 estabelecimentos de ensino privado e cooperativo, Fernando Alexandre afirmou que o RJIES vai garantir a autonomia das instituições. O objetivo, descreveu, na altura o ministro, é “revê-lo de forma a garantir a autonomia das instituições, com prestação de contas e regulação. Se há área em que tem de haver regulação é no ensino superior. Isto não é contraditório com a autonomia”.</p>\n<p>No âmbito do processo de revisão em marca, os sindicatos SNESup &#8211; Sindicato Nacional do Ensino Superior e FENPROF &#8211; Federação Nacional dos Professores,  participaram numa audição conjunta na Assembleia da República.</p>\n<p>O SNESup, pela voz do seu presidente, José Moreira, defendeu &#8220;estruturas mais centradas na comunidade e menos centradas nas pessoas&#8221; e um &#8220;processo de votação direta ponderada pelos diversos corpos da academia&#8221; para a eleição do reitor ou do presidente do instituto politécnico. &#8220;Pensamos que seria importante revisitar o modelo dos senados que já existiu e melhorá-lo&#8221;, afirmou.</p>\n<p>O Sindicato dá também avaliação muito negativa ao regime fundacional, considerando que deve ser extinto. &#8220;Este modelo falhou desde início, já que o capital inicial que deveria ter sido dado às instituições de fundação, nunca foi avançado por nenhum dos governos&#8221;. Também mostrou ceticismo à possibilidade de criação de instituições privadas sem fins lucrativos, que, considera, uma espécie de “outsourcing”, com prejuízos para os seus trabalhadores.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Educação, Ciência e Inovação, Fernando Alexandre, começou a apresentar a proposta de revisão do <span data-olk-copy-source=\"MessageBody\">Regime Jurídico das Instituições de Ensino Superior (RJIES). Depois do</span><span data-olk-copy-source=\"MessageBody\"> PSD, PS, </span>PAN, Iniciativa Liberal, Bloco de Esquerda, PCP, Livre e CDS, <span data-olk-copy-source=\"MessageBody\">esta terça-feira, 17 de dezembro, é a vez do Chega. </span></p>\n<p class=\"x_MsoNormal\">Seguir-se-á a apresentação aos responsáveis da academia: Conselho Coordenador dos Reitores das Universidades Portuguesas (CRUP), Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), instituições privadas e cooperativas (APESP) e sindicatos do Ensino Superior. A proposta de revisão do RJIES será apresentada e discutida com o SNESup a 8 de janeiro.</p>\n<p class=\"x_MsoNormal\">Todos os agentes do sector sem excepção aguardam o documento com expectativa.</p>\n<p>O RJIES é estruturante para o funcionamento das universidades e politécnicos, públicos ou privados. Consagrado no artigo 185.º da Lei n.º 62/2007 regula o funcionamento, toda a regulamentação, gestão e organização das instituições. Entrou em vigor em 2007 e nunca foi revisto ou alterado até agora. A anterior ministra da Ciência, Tecnologia e Ensino Superior, Elvira Fortunato, iniciou o processo em 2023 com a criação de uma comissão de avaliação do regime, mas com a queda do Governo, o processo só avançou definitivamente com o novo ministro, Fernando Alexandre.</p>\n<p>Os reitores do sistema público defendem mais autonomia para as universidades, tal como os privados. A Associação Portuguesa do Ensino Superior Privado (APESP) abordou a questão do RJIES em duas reuniões com a equipa de Fernando Alexandre e em sede de comissão parlamentar. António Almeida-Dias, presidente da APESP, considera a autonomia muito relevante, em particular, para a internacionalização do Ensino Superior: “Esta é uma componente fundamental que se deve considerar não apenas na formação dos estudantes, mas também na afirmação de Portugal no contexto global”.</p>\n<p>No encerramento da cerimónia dos 30 anos da APESP, em novembro, em Lisboa, perante representantes de 40 estabelecimentos de ensino privado e cooperativo, Fernando Alexandre afirmou que o RJIES vai garantir a autonomia das instituições. O objetivo, descreveu, na altura o ministro, é “revê-lo de forma a garantir a autonomia das instituições, com prestação de contas e regulação. Se há área em que tem de haver regulação é no ensino superior. Isto não é contraditório com a autonomia”.</p>\n<p>No âmbito do processo de revisão em marca, os sindicatos SNESup &#8211; Sindicato Nacional do Ensino Superior e FENPROF &#8211; Federação Nacional dos Professores,  participaram numa audição conjunta na Assembleia da República.</p>\n<p>O SNESup, pela voz do seu presidente, José Moreira, defendeu &#8220;estruturas mais centradas na comunidade e menos centradas nas pessoas&#8221; e um &#8220;processo de votação direta ponderada pelos diversos corpos da academia&#8221; para a eleição do reitor ou do presidente do instituto politécnico. &#8220;Pensamos que seria importante revisitar o modelo dos senados que já existiu e melhorá-lo&#8221;, afirmou.</p>\n<p>O Sindicato dá também avaliação muito negativa ao regime fundacional, considerando que deve ser extinto. &#8220;Este modelo falhou desde início, já que o capital inicial que deveria ter sido dado às instituições de fundação, nunca foi avançado por nenhum dos governos&#8221;. Também mostrou ceticismo à possibilidade de criação de instituições privadas sem fins lucrativos, que, considera, uma espécie de “outsourcing”, com prejuízos para os seus trabalhadores.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249223",
         "title": "Setor automóvel penaliza bolsas europeias mas banca salva PSI",
         "description": "O BCP valorizou mais de 2% e colocou o índice de referência no 'verde', a encerrar esta segunda-feira. Lá fora, o setor automóvel caiu, liderado por uma perda de 4,6% na Stellantis. Esta terça-feira, destaque para a balança comercial da zona euro e produção industrial nos EUA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/setor-automovel-penaliza-bolsas-europeias-mas-banca-salva-psi/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1734418837000,
         "created": 1734418837000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Millennium bcp",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "PSI",
            "setor automóvel",
            "Stellantis"
         ],
         "content": "<p>Os principais índices das bolsas europeias viveram uma primeira sessão da semana com sentimento misto, mas maioritariamente negativo.</p>\n<p>Por cá, o índice de referência de Lisboa adiantou-se 0,14%, até aos 6.363 pontos. Destaque para a valorização de 2,36% do BCP, cujas ações alcançaram os 0,4563 euros e acompanharam as subidas das cotadas de Madrid do mesmo setor. A EDP Renováveis ganhou 0,71% para 9,88 euros.</p>\n<p>Em perda, a Mota-Engil caiu 1,35% até aos 2,782 euros, enquanto a Galp descapitalizou 1,32% para 16,77 euros por título. Simultaneamente, a Jerónimo Martins recuou 1,28% e ficou-se pelos 18,52 euros.</p>\n<p>Lá fora, foi notória a queda expressiva do setor automóvel, em particular na Stellantis, grupo que está cotado na bolsa de Milão e detém marcas como a Peugeot, Citroen ou Opel. A respetiva cotação de mercado caiu 4,63%, mas não foi caso único. Também na principal bolsa de Itália, a Ferrari derrapou 2,60%.</p>\n<p>Seguiram-se quedas superiores a 3% na Mercedes Benz e BMW, assim como acima de 2% na Volkswagen, todas elas cotadas em Berlim.</p>\n<p>Por outro lado, os mercados norte-americanos viram-se animados pela aceleração da expansão no setor dos serviços dos EUA, naquela que foi <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-atividade-em-maximos-de-mais-de-dois-anos-apesar-de-contracao-na-industria/\">a melhor leitura desde 2022</a>. À hora de fecho das praças europeias, o setor norte-americano das tecnologias estava a beneficiar de forma particularmente expressiva. Também na zona euro houve números positivos, com o setor terciário a regressar ao crescimento, mas sem expressão suficiente para deixar os investidores confiantes.</p>\n<p>Entre os mais importantes índices europeus, houve derrapagens de 0,71% em França e 0,45% na Alemanha, ao passo que o Reino Unido recuou 0,01%. O índice agregado Euro Stoxx 50 perdeu 0,46%.</p>\n<p>Por outro lado, registou-se  uma subida de 0,32% em Espanha, em virtude de valorizações acentuadas no setor bancário. Ao mesmo tempo, Itália registou quedas do setor automóvel e o índice de referência subiu 0,12%, impulsionado por um incremento superior a 5% na Telecom Italia.</p>\n<p>Esta terça-feira, vão ser conhecidos dados sobre a balança comercial da zona euro, em outubro, a par do Índice Zew, que reflete o sentimento económico, referente a dezembro. Do outro lado do Atlântico, os EUA  vão divulgar números das vendas a retalho e da produção industrial em novembro.</p>\n<p>Um dos grandes destaques da semana está reservado para quarta-feira, quando a Fed vai decidir sobre a política monetária. Na calha está um eventual corte nas taxas de juro de referência.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os principais índices das bolsas europeias viveram uma primeira sessão da semana com sentimento misto, mas maioritariamente negativo.</p>\n<p>Por cá, o índice de referência de Lisboa adiantou-se 0,14%, até aos 6.363 pontos. Destaque para a valorização de 2,36% do BCP, cujas ações alcançaram os 0,4563 euros e acompanharam as subidas das cotadas de Madrid do mesmo setor. A EDP Renováveis ganhou 0,71% para 9,88 euros.</p>\n<p>Em perda, a Mota-Engil caiu 1,35% até aos 2,782 euros, enquanto a Galp descapitalizou 1,32% para 16,77 euros por título. Simultaneamente, a Jerónimo Martins recuou 1,28% e ficou-se pelos 18,52 euros.</p>\n<p>Lá fora, foi notória a queda expressiva do setor automóvel, em particular na Stellantis, grupo que está cotado na bolsa de Milão e detém marcas como a Peugeot, Citroen ou Opel. A respetiva cotação de mercado caiu 4,63%, mas não foi caso único. Também na principal bolsa de Itália, a Ferrari derrapou 2,60%.</p>\n<p>Seguiram-se quedas superiores a 3% na Mercedes Benz e BMW, assim como acima de 2% na Volkswagen, todas elas cotadas em Berlim.</p>\n<p>Por outro lado, os mercados norte-americanos viram-se animados pela aceleração da expansão no setor dos serviços dos EUA, naquela que foi <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-atividade-em-maximos-de-mais-de-dois-anos-apesar-de-contracao-na-industria/\">a melhor leitura desde 2022</a>. À hora de fecho das praças europeias, o setor norte-americano das tecnologias estava a beneficiar de forma particularmente expressiva. Também na zona euro houve números positivos, com o setor terciário a regressar ao crescimento, mas sem expressão suficiente para deixar os investidores confiantes.</p>\n<p>Entre os mais importantes índices europeus, houve derrapagens de 0,71% em França e 0,45% na Alemanha, ao passo que o Reino Unido recuou 0,01%. O índice agregado Euro Stoxx 50 perdeu 0,46%.</p>\n<p>Por outro lado, registou-se  uma subida de 0,32% em Espanha, em virtude de valorizações acentuadas no setor bancário. Ao mesmo tempo, Itália registou quedas do setor automóvel e o índice de referência subiu 0,12%, impulsionado por um incremento superior a 5% na Telecom Italia.</p>\n<p>Esta terça-feira, vão ser conhecidos dados sobre a balança comercial da zona euro, em outubro, a par do Índice Zew, que reflete o sentimento económico, referente a dezembro. Do outro lado do Atlântico, os EUA  vão divulgar números das vendas a retalho e da produção industrial em novembro.</p>\n<p>Um dos grandes destaques da semana está reservado para quarta-feira, quando a Fed vai decidir sobre a política monetária. Na calha está um eventual corte nas taxas de juro de referência.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249141",
         "title": "Abrandamento dos custos com trabalho ajudam BCE perante Europa estagnada",
         "description": "A economia europeia ainda vai abrandar mais, mas o mercado laboral dá uma ajuda ao BCE com uma dinâmica menos aquecida do lado dos salários. Esta segunda-feira, Lagarde afiançou que \"os dias mais sombrios\" da luta contra a inflação já passaram, dando mais um sinal de que o caminho dos juros é de mais descidas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/abrandamento-dos-custos-com-trabalho-ajudam-bce-perante-europa-estagnada/",
         "author": "João Barros",
         "published": 1734418814000,
         "created": 1734418814000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Banco Central Europeu (BCE)",
            "Christine Lagarde",
            "europa",
            "Índice de Gestores de Compras (PMI)"
         ],
         "content": "<p>A zona euro continua a enfrentar perspetivas claramente negativas, a julgar pela leitura mais recente do índice de gestores de compras (PMI), mas a dinâmica salarial até deu uma ajuda ao Banco Central Europeu (BCE), cada vez mais pressionado pela possibilidade de estagnação no bloco da moeda única: os custos com o trabalho desaceleraram no terceiro trimestre, dando mais um sinal aos decisores monetários que a inflação está em rumo para regressar ao objetivo de 2%.</p>\n<p>A leitura mais recente do PMI composto para a zona euro, referente a dezembro, aponta para uma melhoria de 48,3 para 49,5 em dezembro, contrariando a expectativa de um mês sem mexidas em 48,3 pontos – uma subida insuficiente para sinalizar o regresso à expansão da atividade (acima de 50 pontos). Mais uma vez, a recessão do lado industrial agravou-se, com o indicador a cair ainda mais para 45,2 e o referente à produção a tocar mínimos de um ano, com 44,5.</p>\n<p>Os serviços até conseguiram ficar acima de 50 pontos, com 51,4, após a leitura de 49,5 em novembro, dando algum fôlego ao bloco da moeda única, mas insuficiente para evitar que o indicador composto ficasse em terreno de contração da atividade.</p>\n<p>Este é mais um sinal de que o abrandamento da economia europeia no final do ano ainda não atingiu o ponto mais baixo, reforçando a probabilidade de uma estagnação no quarto trimestre. No entanto, os analistas da Pantheon Macro relembram que o indicador “tem consistentemente subestimado o crescimento nos últimos trimestres”, pelo que a sua projeção passa por um avanço anémico de 0,1%.</p>\n<p>Por outro lado, os subíndices referentes aos preços de venda aceleraram, refletindo, sobretudo, a tendência do lado dos serviços e uma aceleração nos custos intermédios – a mais marcada em quatro meses.</p>\n<p>O crescimento tem sido cada vez mais a prioridade do BCE, apesar do seu mandato hierárquico colocar a estabilidade de preços como objetivo principal, pelo que a pressão para cortar juros é elevada. Ainda assim, e apesar deste aumento nos subindicadores correlacionados com a inflação, “o BCE não precisará de se preocupar com as subidas”.</p>\n<p>Christine Lagarde, presidente do banco central, parece partilhar da visão. Esta segunda-feira, em Vilnius, a líder da autoridade monetária europeia garantiu que “os dias mais sombrios” da luta contra a inflação já passaram, projetando mais cortes de juros no próximo ano.</p>\n<p>“Se os dados futuros confirmarem o nosso cenário base, a direção da trajetória é clara e esperamos cortar juros ainda mais em breve”, afirmou num discurso. Lagarde ressalvou que a inflação doméstica continua demasiado elevada, mas sublinhou a perda de ímpeto do lado dos serviços, a componente mais persistente e que vinha prejudicando as perspetivas do banco central.</p>\n<p>Como tal, há margem para os indicadores continuarem a descer – e é precisamente essa a expectativa do BCE, admitiu Lagarde.</p>\n<p>Em parte, esta confiança é explicada pelo facto de o custo unitário do trabalho ter desacelerado significativamente no terceiro trimestre, de 5,2% para 4,6%. Tal dividiu-se entre 4,4% do lado dos salários (menos 0,5 pontos percentuais do que no trimestre anterior) e 5,2% do lado não-salarial (menos 0,6 pontos percentuais do que no segundo trimestre).</p>\n<p>Estes são valores “ainda demasiado altos para o conforto de um banco central com um objetivo de 2% na inflação”, escreve a Pantheon, “mas a trajetória é claramente para baixo”.</p>\n<p>“Com o crescimento dos lucros e das margens a abrandar marcadamente, a inflação nominal e a subjacente podem continuar a cair nos próximos seis a 12 meses, mesmo que o custo unitário do trabalho permaneça elevado”, lê-se na nota do think-tank. Na mesma linha, os indicadores preliminares das negociações coletivas nas maiores economias do bloco apontam para uma continuação desta tendência de desaceleração, outro fator a ajudar o BCE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A zona euro continua a enfrentar perspetivas claramente negativas, a julgar pela leitura mais recente do índice de gestores de compras (PMI), mas a dinâmica salarial até deu uma ajuda ao Banco Central Europeu (BCE), cada vez mais pressionado pela possibilidade de estagnação no bloco da moeda única: os custos com o trabalho desaceleraram no terceiro trimestre, dando mais um sinal aos decisores monetários que a inflação está em rumo para regressar ao objetivo de 2%.</p>\n<p>A leitura mais recente do PMI composto para a zona euro, referente a dezembro, aponta para uma melhoria de 48,3 para 49,5 em dezembro, contrariando a expectativa de um mês sem mexidas em 48,3 pontos – uma subida insuficiente para sinalizar o regresso à expansão da atividade (acima de 50 pontos). Mais uma vez, a recessão do lado industrial agravou-se, com o indicador a cair ainda mais para 45,2 e o referente à produção a tocar mínimos de um ano, com 44,5.</p>\n<p>Os serviços até conseguiram ficar acima de 50 pontos, com 51,4, após a leitura de 49,5 em novembro, dando algum fôlego ao bloco da moeda única, mas insuficiente para evitar que o indicador composto ficasse em terreno de contração da atividade.</p>\n<p>Este é mais um sinal de que o abrandamento da economia europeia no final do ano ainda não atingiu o ponto mais baixo, reforçando a probabilidade de uma estagnação no quarto trimestre. No entanto, os analistas da Pantheon Macro relembram que o indicador “tem consistentemente subestimado o crescimento nos últimos trimestres”, pelo que a sua projeção passa por um avanço anémico de 0,1%.</p>\n<p>Por outro lado, os subíndices referentes aos preços de venda aceleraram, refletindo, sobretudo, a tendência do lado dos serviços e uma aceleração nos custos intermédios – a mais marcada em quatro meses.</p>\n<p>O crescimento tem sido cada vez mais a prioridade do BCE, apesar do seu mandato hierárquico colocar a estabilidade de preços como objetivo principal, pelo que a pressão para cortar juros é elevada. Ainda assim, e apesar deste aumento nos subindicadores correlacionados com a inflação, “o BCE não precisará de se preocupar com as subidas”.</p>\n<p>Christine Lagarde, presidente do banco central, parece partilhar da visão. Esta segunda-feira, em Vilnius, a líder da autoridade monetária europeia garantiu que “os dias mais sombrios” da luta contra a inflação já passaram, projetando mais cortes de juros no próximo ano.</p>\n<p>“Se os dados futuros confirmarem o nosso cenário base, a direção da trajetória é clara e esperamos cortar juros ainda mais em breve”, afirmou num discurso. Lagarde ressalvou que a inflação doméstica continua demasiado elevada, mas sublinhou a perda de ímpeto do lado dos serviços, a componente mais persistente e que vinha prejudicando as perspetivas do banco central.</p>\n<p>Como tal, há margem para os indicadores continuarem a descer – e é precisamente essa a expectativa do BCE, admitiu Lagarde.</p>\n<p>Em parte, esta confiança é explicada pelo facto de o custo unitário do trabalho ter desacelerado significativamente no terceiro trimestre, de 5,2% para 4,6%. Tal dividiu-se entre 4,4% do lado dos salários (menos 0,5 pontos percentuais do que no trimestre anterior) e 5,2% do lado não-salarial (menos 0,6 pontos percentuais do que no segundo trimestre).</p>\n<p>Estes são valores “ainda demasiado altos para o conforto de um banco central com um objetivo de 2% na inflação”, escreve a Pantheon, “mas a trajetória é claramente para baixo”.</p>\n<p>“Com o crescimento dos lucros e das margens a abrandar marcadamente, a inflação nominal e a subjacente podem continuar a cair nos próximos seis a 12 meses, mesmo que o custo unitário do trabalho permaneça elevado”, lê-se na nota do think-tank. Na mesma linha, os indicadores preliminares das negociações coletivas nas maiores economias do bloco apontam para uma continuação desta tendência de desaceleração, outro fator a ajudar o BCE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249127",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta terça-feira",
         "description": "O dia de hoje fica marcado pelo arranque da reunião do Comité do Mercado Aberto da Reserva Federal dos EUA (Fed).",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-terca-feira-61/",
         "author": "Inês Amado",
         "published": 1734418804000,
         "created": 1734418804000,
         "category": [
            "Economia",
            "Mercados",
            "Topo da Agenda",
            "Banco de Portugal (BdP)",
            "Contas Regionais",
            "emissões de títulos",
            "EuroAmericas Forum 2024",
            "Fed - Reserva Federal dos EUA",
            "ine"
         ],
         "content": "<p><u>Evento em destaque: </u>Reserva Federal (Fed) norte-americana: Início da reunião do Comité do Mercado Aberto</p>\n<p><strong>Outros eventos em foco:</strong></p>\n<ul>\n<li>INE: Paridades de Poder de Compra (2023); Contas Regionais &#8211; Dados preliminares (2023); Anuários Estatísticos Regionais (2023)</li>\n<li>Banco de Portugal (BPStat): Emissões de Títulos (novembro)</li>\n<li>Início do primeiro fórum para a Europa e Américas – EuroAmericas Forum 2024</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><u>Evento em destaque: </u>Reserva Federal (Fed) norte-americana: Início da reunião do Comité do Mercado Aberto</p>\n<p><strong>Outros eventos em foco:</strong></p>\n<ul>\n<li>INE: Paridades de Poder de Compra (2023); Contas Regionais &#8211; Dados preliminares (2023); Anuários Estatísticos Regionais (2023)</li>\n<li>Banco de Portugal (BPStat): Emissões de Títulos (novembro)</li>\n<li>Início do primeiro fórum para a Europa e Américas – EuroAmericas Forum 2024</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249238",
         "title": "França: aprovada por unanimidade lei especial que substitui orçamento",
         "description": "Primeiro-ministro ouviu as forças políticas com representação na Assembleia Nacional. Quase unanimemente, as críticas centraram-se na dificuldade em perceberem qual é a agenda do próximo governo de François Bayrou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/franca-aprovada-por-unanimidade-lei-especial-que-substitui-orcamento/",
         "author": "António Freitas de Sousa",
         "published": 1734418803000,
         "created": 1734418803000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "crise política em frança",
            "Emmanuel Macron",
            "França",
            "François Bayrou"
         ],
         "content": "<p>Foram esta segunda-feira aprovados todos os artigos do projeto de lei especial que permite à administração do Estado, na ausência de um orçamento para 2025, continuar a cobrar impostos e a pagar aos funcionários públicos a partir de 1 de janeiro. O projeto será analisado na quarta-feira no Senado para aprovação final e pretende servir de ‘muleta’ enquanto se aguarda a adoção do quadro orçamental que, no início de 2025, será a primeira preocupação – e também o primeiro teste – do futuro governo de François Bayrou.</p>\n<p>Entretanto, depois de receber os dirigentes do Rassemblement National (RN, de Le Pen e Jordan Bardella), do Ensemble pour la République e do Partido Socialista (PS), o primeiro-ministro recebeu os Les Républicains (LR) ao início da tarde de segunda-feira. Embora nenhum deles tenha falado no final da reunião, o chefe dos senadores do LR, Mathieu Darnaud, disse à Agence France-Presse (AFP) que pediram a François Bayrou para “esclarecer o seu roteiro de governo”, apelando a incluí-los “significativamente” na sua equipa.</p>\n<p>Recebido em Matignon juntamente com Laurent Wauquiez, chefe dos deputados da Direita Republicana (DR), Darnaud disse que lembrou ao primeiro-ministro as “prioridades” da LR, citando em particular a continuidade da soberania, a imigração e a emergência agrícola como matérias fundamentais que espera ver no âmbito das prioridades do novo governo. Sobre o orçamento, que deve ser votado no início de 2025, “cabe a Bayrou esclarecer o seu método, o que não fez nesta fase”, afirmou o senador.</p>\n<p>No final deste encontro com François Bayrou, Marine Le Pen, presidente do RN na Assembleia – o maior partido em número de deputados – mostrou-se satisfeita por ter sido recebida e “ouvida” pelo novo primeiro-ministro. Discutiram, nomeadamente, disse, a implementação da representação proporcional nas eleições legislativas, defendida há anos por François Bayrou. Durante o encontro, os dois representantes do partido de extrema-direita recordaram as suas prioridades: “não ver o agravamento dos problemas de poder de compra”, “focar em encontrar soluções para a gravíssima crise de segurança que abala o nosso país, bem como a imigração”.</p>\n<p>Por seu turno, embora Gabriel Attal não tenha falado à saída de Matignon, o seu primeiro secretário, Olivier Faure, disse que “ainda não temos indicações precisas sobre como o primeiro-ministro pretende governar”.</p>\n<p>À saída do encontro em Matignon, os socialistas afirmaram mais ou menos o mesmo: o primeiro-secretário do PS, Olivier Faure, disse que “ainda não temos indicações precisas sobre como o primeiro-ministro pretende governar”, explicou ao lado dos presidentes dos grupos socialistas no Parlamento, Boris Vallaud e Patrick Kanner. Colocando-se “numa oposição aberta ao compromisso”, Olivier Faure fez saber, no entanto, que os socialistas procuram “compreender as condições a partir das quais podem ser levados a não censurar o governo”. O ‘pacto de não censura’ proposto pelos socialistas foi objeto de análise durante o encontro – recorde-se que os socialistas comprometem-se a não votar uma moção de censura se o primeiro-ministro não utilizar o artigo 49.3º, que lhe permitiria governar passando por cima da Assembleia Nacional. “Não há acordo neste momento” sobre este assunto, disse Faure, que apela a uma ‘reparlamentarização’ da vida política. “Se for para ter a mesma política [de Emmanuel Macron], as mesmas causas produzindo os mesmos efeitos, sancionaremos da mesma forma”, nomeadamente a votação de uma moção de censura.</p>\n<p>De facto, segundo os analistas, Bayrou tem ouvido, mas não tem falado. Ou seja, ainda não explicou ao país quais são as suas prioridades. O silêncio compreende-se em parte, mas começa a ser desgastante que o primeiro-ministro nem sequer esclareça se vai ou não continuar nas suas funções autárquicas. François Bayrou é presidente da câmara de Pau, onde esteve na noite passada para presidir ao conselho municipal – e participou também, à distância, na reunião interministerial de crise sobre a situação em Maiote. Até agora, Bayrou não disse nada sobre as suas intenções em relação a manter ou não o cargo de prefeito, juntamente com seu cargo de primeiro-ministro. Os jornais franceses esclarecem que nada o impede, no papel, de combinar as duas funções. A lei de não cumulação de mandatos (de fevereiro de 2014) apenas menciona a proibição de um parlamentar “exercer funções executivas locais”. Quanto aos ministros, a única proibição que lhes é imposta é a de não permanecerem parlamentares quando entrarem no governo.</p>\n<p>Nas últimas três décadas, apenas Alain Juppé permaneceu como presidente da Câmara de Bordéus após a sua nomeação para Matignon por Jacques Chirac em 1995. Desde então, todos os antecessores de François Bayrou que também tinham mandatos locais deixaram as suas funções – Jean-Marc Ayrault em Nantes, Jean Castex em Prades e Édouard Philippe no Havre.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Foram esta segunda-feira aprovados todos os artigos do projeto de lei especial que permite à administração do Estado, na ausência de um orçamento para 2025, continuar a cobrar impostos e a pagar aos funcionários públicos a partir de 1 de janeiro. O projeto será analisado na quarta-feira no Senado para aprovação final e pretende servir de ‘muleta’ enquanto se aguarda a adoção do quadro orçamental que, no início de 2025, será a primeira preocupação – e também o primeiro teste – do futuro governo de François Bayrou.</p>\n<p>Entretanto, depois de receber os dirigentes do Rassemblement National (RN, de Le Pen e Jordan Bardella), do Ensemble pour la République e do Partido Socialista (PS), o primeiro-ministro recebeu os Les Républicains (LR) ao início da tarde de segunda-feira. Embora nenhum deles tenha falado no final da reunião, o chefe dos senadores do LR, Mathieu Darnaud, disse à Agence France-Presse (AFP) que pediram a François Bayrou para “esclarecer o seu roteiro de governo”, apelando a incluí-los “significativamente” na sua equipa.</p>\n<p>Recebido em Matignon juntamente com Laurent Wauquiez, chefe dos deputados da Direita Republicana (DR), Darnaud disse que lembrou ao primeiro-ministro as “prioridades” da LR, citando em particular a continuidade da soberania, a imigração e a emergência agrícola como matérias fundamentais que espera ver no âmbito das prioridades do novo governo. Sobre o orçamento, que deve ser votado no início de 2025, “cabe a Bayrou esclarecer o seu método, o que não fez nesta fase”, afirmou o senador.</p>\n<p>No final deste encontro com François Bayrou, Marine Le Pen, presidente do RN na Assembleia – o maior partido em número de deputados – mostrou-se satisfeita por ter sido recebida e “ouvida” pelo novo primeiro-ministro. Discutiram, nomeadamente, disse, a implementação da representação proporcional nas eleições legislativas, defendida há anos por François Bayrou. Durante o encontro, os dois representantes do partido de extrema-direita recordaram as suas prioridades: “não ver o agravamento dos problemas de poder de compra”, “focar em encontrar soluções para a gravíssima crise de segurança que abala o nosso país, bem como a imigração”.</p>\n<p>Por seu turno, embora Gabriel Attal não tenha falado à saída de Matignon, o seu primeiro secretário, Olivier Faure, disse que “ainda não temos indicações precisas sobre como o primeiro-ministro pretende governar”.</p>\n<p>À saída do encontro em Matignon, os socialistas afirmaram mais ou menos o mesmo: o primeiro-secretário do PS, Olivier Faure, disse que “ainda não temos indicações precisas sobre como o primeiro-ministro pretende governar”, explicou ao lado dos presidentes dos grupos socialistas no Parlamento, Boris Vallaud e Patrick Kanner. Colocando-se “numa oposição aberta ao compromisso”, Olivier Faure fez saber, no entanto, que os socialistas procuram “compreender as condições a partir das quais podem ser levados a não censurar o governo”. O ‘pacto de não censura’ proposto pelos socialistas foi objeto de análise durante o encontro – recorde-se que os socialistas comprometem-se a não votar uma moção de censura se o primeiro-ministro não utilizar o artigo 49.3º, que lhe permitiria governar passando por cima da Assembleia Nacional. “Não há acordo neste momento” sobre este assunto, disse Faure, que apela a uma ‘reparlamentarização’ da vida política. “Se for para ter a mesma política [de Emmanuel Macron], as mesmas causas produzindo os mesmos efeitos, sancionaremos da mesma forma”, nomeadamente a votação de uma moção de censura.</p>\n<p>De facto, segundo os analistas, Bayrou tem ouvido, mas não tem falado. Ou seja, ainda não explicou ao país quais são as suas prioridades. O silêncio compreende-se em parte, mas começa a ser desgastante que o primeiro-ministro nem sequer esclareça se vai ou não continuar nas suas funções autárquicas. François Bayrou é presidente da câmara de Pau, onde esteve na noite passada para presidir ao conselho municipal – e participou também, à distância, na reunião interministerial de crise sobre a situação em Maiote. Até agora, Bayrou não disse nada sobre as suas intenções em relação a manter ou não o cargo de prefeito, juntamente com seu cargo de primeiro-ministro. Os jornais franceses esclarecem que nada o impede, no papel, de combinar as duas funções. A lei de não cumulação de mandatos (de fevereiro de 2014) apenas menciona a proibição de um parlamentar “exercer funções executivas locais”. Quanto aos ministros, a única proibição que lhes é imposta é a de não permanecerem parlamentares quando entrarem no governo.</p>\n<p>Nas últimas três décadas, apenas Alain Juppé permaneceu como presidente da Câmara de Bordéus após a sua nomeação para Matignon por Jacques Chirac em 1995. Desde então, todos os antecessores de François Bayrou que também tinham mandatos locais deixaram as suas funções – Jean-Marc Ayrault em Nantes, Jean Castex em Prades e Édouard Philippe no Havre.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247666",
         "title": "Parlamento da Madeira vota moção de censura a Governo de Albuquerque",
         "description": "Caso seja aprovada a moção de censura, o Governo de Albuquerque cairá pela segunda vez desde o início do ano. Juntos Pelo Povo (JPP) e PS já admitiram aprovar a moção do Chega, o que daria para formar uma maioria parlamentar, colocando um fim ao executivo regional do PSD, que saiu das eleições regionais antecipadas de maio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/parlamento-da-madeira-vota-mocao-de-censura-a-governo-de-albuquerque/",
         "author": "Ruben Pires",
         "published": 1734418800000,
         "created": 1734418800000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "Assembleia Legislativa da Madeira",
            "BE",
            "Bloco de Esquerda",
            "cds-pp",
            "Chega!",
            "IL",
            "Iniciativa Liberal",
            "JPP",
            "Juntos pelo Povo",
            "miguel albuquerque",
            "moção de censura",
            "PAN",
            "parlamento",
            "PS",
            "PSD"
         ],
         "content": "<p>É já esta terça-feira que a Assembleia Legislativa da Madeira vai debater a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-chega-avanca-com-mocao-de-censura-e-governo-fica-nas-maos-do-ps-e-jpp/\" target=\"_blank\" rel=\"noopener\">moção de censura</a>, apresentada pelo Chega, ao Governo Regional da Madeira, presidido por Miguel Albuquerque. Com o PS e o Juntos Pelo Povo (JPP) a admitirem <a href=\"https://jornaleconomico.sapo.pt/noticias/voto-a-favor-da-mocao-de-censura-na-madeira-e-inegociavel-para-maiores-partidos/\" target=\"_blank\" rel=\"noopener\">votar a favor</a>, formar-se-á uma maioria no Parlamento, que levará ao derrube do Governo, deixando a Região Autónoma da Madeira com a possibilidade de ir às terceiras eleições regionais desde setembro de 2023.</p>\n<p>O chumbo do Orçamento (a primeira vez que acontece na Autonomia da Madeira), a 9 de dezembro, &#8220;mergulhou&#8221; o executivo de Albuquerque numa nova crise, um tema que se tem tornado habitual desde o início do ano.</p>\n<p>Hoje Albuquerque enfrenta uma moção de censura, a terceira do ano (PS e Chega apresentaram moção de censura depois das buscas judiciais de janeiro, mas o Parlamento não chegou a discuti-las devido à queda do Governo), que aponta para o fim do executivo que saiu das eleições antecipadas, realizadas em maio deste ano, que deram vitória ao PSD.</p>\n<p>Caso caia, será o segundo derrube de um executivo de Albuquerque. Na sequência das buscas judiciais, de janeiro, Miguel Albuquerque, depois do PAN ter retirado o seu apoio parlamentar, acabou por ser <a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-confirma-renuncia-a-presidencia-do-governo-da-madeira/\" target=\"_blank\" rel=\"noopener\">forçado a </a><a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-confirma-renuncia-a-presidencia-do-governo-da-madeira/\" target=\"_blank\" rel=\"noopener\">demitir-se</a>, caindo o seu executivo, e, posteriormente, o Presidente da República, Marcelo Rebelo de Sousa, acabou por dissolver o Parlamento da Madeira e convocar eleições antecipadas para maio.</p>\n<h4>&#8220;Sim&#8221; a moção de censura não implica novas eleições regionais</h4>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-em-vias-de-ver-governo-demitido-pelo-parlamento/\" target=\"_blank\" rel=\"noopener\">O diretor do Departamento de Direito da Universidade Autónoma de Lisboa, Pedro Trovão do Rosário, referiu, ao Jornal Económico</a> da semana passada, tendo por base o regimento do Parlamento Regional, que caso seja aprovada a moção de censura, cabe ao presidente da Assembleia Regional, neste caso José Manuel Rodrigues, comunicar ao presidente do Governo, Miguel Albuquerque, e ao Representante da República, Ireneu Barreto, os resultados da votação da moção (confiança ou censura).</p>\n<p>Em situação de demissão, os membros do Governo cessante “continuam em funções” até à posse do novo executivo, com o Governo Regional a ficar limitado à prática dos “atos estritamente necessários” para assegurar a gestão dos negócios públicos da Região, sublinhou Pedro Trovão.</p>\n<p>Pedro Trovão acrescentou que, sendo aprovada a demissão do executivo a Assembleia Legislativa, “continuará em funções”. Pedro Trovão referiu que cabe ao Representante da República, tendo em conta a composição do Parlamento Regional, e ouvindo os partidos, “perceber a intenção destes”, se “viabilizarão a nomeação de um “novo” Presidente do Governo Regional”, para a legislatura em curso, com a aprovação de um Programa de Governo.</p>\n<p>Pedro Trovão sublinha que os órgãos de Governo “podem ser dissolvidos, pelo Presidente da República, por prática de atos graves contrários à Constituição, ouvidos a Assembleia da República e o Conselho de Estado”.</p>\n<p>Pedro Trovão disse que isto é “particularmente relevante” porque só em caso de dissolução da Assembleia Legislativa Regional é que haverá eleições regionais (no prazo máximo de 60 dias e para uma nova legislatura)”.</p>\n<p>Pedro Trovão explica que se pode verificar uma situação, face ao “maior “parlamentarismo” nas Regiões”, em que a Assembleia aprove uma moção de censura, que leve ao derrube do Governo, “não conseguindo aprovar a composição de um novo executivo, mas não havendo um órgão político (regional ou de soberania) que imponha a dissolução da Assembleia Legislativa Regional por motivação ou necessidade política”.</p>\n<p>Pedro Trovão sublinha que se pode criar um impasse no qual haja um Governo Regional “em gestão até ao final da legislatura”.</p>\n<h4>Albuquerque quer ser candidato do PSD em eleições antecipadas</h4>\n<p>Em reação ao chumbo do Orçamento, que ocorreu na passada segunda-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-critica-total-irresponsabilidade-dos-que-chumbaram-orcamento-da-madeira/\" target=\"_blank\" rel=\"noopener\">Albuquerque considerou como &#8220;total irresponsabilidade&#8221;</a> a postura dos partidos que decidiram dar o seu &#8220;não&#8221; ao documento. <a href=\"https://jornaleconomico.sapo.pt/noticias/cds-pp-considera-irresponsavel-chumbo-do-orcamento-na-madeira/\" target=\"_blank\" rel=\"noopener\">O CDS-PP também considerou &#8220;irresponsável&#8221;</a> o chumbo do Orçamento.</p>\n<p>Já numa lógica de poderem existirem novas eleições na Madeira, Albuquerque, logo após o chumbo do Orçamento, disse que estava disponível para ir a eleições, caso fosse essa a opção, e manifestou vontade em ser o candidato do PSD.</p>\n<h4>PS sugeriu coligação mas acabou por levar &#8220;não&#8221;</h4>\n<p>Antecipando também novas eleições na Madeira, o presidente do PS Madeira, um dia depois do chumbo do Orçamento, sugeriu uma coligação pré-eleitoral entre PS, Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), PAN e Bloco de Esquerda. Contudo, a <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-proposta-pelo-ps-durou-pouco-jpp-e-liberais-disseram-nao-e-be-criticou-il-e-pan-como-partidos-satelites-do-psd/\" target=\"_blank\" rel=\"noopener\">ideia não agradou aos partidos</a>.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/nao-juntos-pelo-povo-rejeita-desafio-do-ps-para-coligacao-pre-eleitoral/\" target=\"_blank\" rel=\"noopener\">JPP</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/de-forma-nenhuma-iniciativa-liberal-rejeita-coligacao-pre-eleitoral-proposta-por-ps/\" target=\"_blank\" rel=\"noopener\">IL</a> rejeitaram a coligação, como confirmaram os respetivos líderes, Élvio Sousa e Gonçalo Maia Camelo, ao Económico Madeira.</p>\n<p>O PAN na reunião da <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-vai-debater-coligacao-pre-eleitoral-proposta-pelo-ps-na-comissao-politica/\" target=\"_blank\" rel=\"noopener\">Comissão Política</a>, introduziu o tema da coligação sugerida por Cafôfo. E o plano do dirigente socialista acabou chumbado. A <a href=\"https://jornaleconomico.sapo.pt/noticias/pan-madeira-rejeita-coligacao-com-albuquerque-e-cafofo/\" target=\"_blank\" rel=\"noopener\">força política entendeu que &#8220;é possível construir uma alternativa diferente e credível&#8221;</a> mas que a mesma &#8220;não passa&#8221; por líderes como Miguel Albuquerque ou Paulo Cafôfo.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-be-considera-coligacao-pre-eleitoral-proposta-por-ps-extemporanea-e-pouco-credivel/\" target=\"_blank\" rel=\"noopener\">BE</a> criticou também a ideia do PS. A líder do BE Madeira, Dina Letra, disse ao Económico Madeira, que o plano de Cafôfo era &#8220;extemporâneo&#8221; e &#8220;pouco credível&#8221;.</p>\n<p>Dina Letra, explicou, que considera o plano de Cafôfo &#8220;extemporâneo&#8221;, tendo em conta que a Assembleia Legislativa Regional está em &#8220;plenas funções e não há eleições marcadas&#8221;, e &#8220;pouco credível&#8221;, porque a líder bloquista madeirense considera que a convergência deve &#8220;fazer-se entre quem tem credibilidade de alternativa, o que não inclui partidos-satélite&#8221; do presidente do Governo Regional da Madeira, Miguel Albuquerque, como a IL e o PAN.</p>\n<div dir=\"auto\">&#8220;Em vez de contactos para um programa alternativo à governação do PSD Madeira e seus satélites, o PS preferiu fazer uma manobra mediática de curto alcance, como se confirma pela recusa do JPP, já anunciada. O BE está disposto a diálogos construtivos para que a esquerda ganhe força no parlamento regional e se torne decisiva para afastar o PSD&#8221;, acrescentou Dina Letra.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">O presidente do PS Madeira, Paulo Cafôfo, lamentou que os partidos tenham rejeitado a proposta dos socialistas madeirenses para uma coligação pré-eleitoral, num cenário em que a Madeira vá a eleições antecipadas.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">Cafôfo referiu que esse &#8220;não&#8221; indica que esses partidos &#8220;não querem fazer parte da mudança, como o PS quer fazer parte da mudança e ser Governo&#8221; na Região Autónoma da Madeira.</div>\n<div dir=\"auto\">\n<p>&#8220;Alguém tem dúvidas de que seria mais fácil fazer a mudança se os partidos da oposição se unissem? Não seria mais fácil, se nos entendêssemos, derrubar o PSD? Há partidos que se dizem oposição ao regime mas, na hora da verdade, atuam para manter este regime de Miguel Albuquerque e do PSD. O PS é o único partido que quer mudar a Região&#8221;, disse Cafôfo que defendeu que para que isso aconteça é preciso que a população &#8220;dê força ao PS Madeira&#8221;.</p>\n</div>\n<h4>Albuquerque foi indigitado mas Governo voltou a mergulhar na crise</h4>\n<p>Na sequência das eleições de maio, o PSD, que rompeu a coligação que tinha com o CDS-PP depois das buscas judiciais de janeiro, acabou por vencer, e Albuquerque foi indigitado para formar Governo.</p>\n<p>Não demorou muito até que Albuquerque tivesse que enfrentar nova crise.</p>\n<p>Esta crise surgiu quando o executivo de Albuquerque teve que tirar o seu <a href=\"https://jornaleconomico.sapo.pt/noticias/executivo-da-madeira-retira-proposta-de-programa-do-governo-e-apresenta-novo-documento/\" target=\"_blank\" rel=\"noopener\">Programa de Governo</a> da votação no Parlamento, em junho, tendo em conta a iminência deste ser rejeitado.</p>\n<p>Albuquerque acabou por se reunir com Chega, Iniciativa Liberal, e PAN, na perspetiva de chegar a um novo Programa de Governo, que fosse viabilizado pela Assembleia da Madeira.</p>\n<p>O objetivo do Governo Regional acabou por ser conseguido e a isto juntou-se a aprovação do Orçamento para 2024, Orçamento, documento que a Madeira não tinha operacional desde o início do ano devido à queda do Governo. Até surgir nova crise, agora em dezembro, com o <a href=\"https://jornaleconomico.sapo.pt/noticias/assembleia-da-madeira-chumba-orcamento-regional-para-2025-na-generalidade/\" target=\"_blank\" rel=\"noopener\">chumbo</a> do Orçamento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É já esta terça-feira que a Assembleia Legislativa da Madeira vai debater a <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-chega-avanca-com-mocao-de-censura-e-governo-fica-nas-maos-do-ps-e-jpp/\" target=\"_blank\" rel=\"noopener\">moção de censura</a>, apresentada pelo Chega, ao Governo Regional da Madeira, presidido por Miguel Albuquerque. Com o PS e o Juntos Pelo Povo (JPP) a admitirem <a href=\"https://jornaleconomico.sapo.pt/noticias/voto-a-favor-da-mocao-de-censura-na-madeira-e-inegociavel-para-maiores-partidos/\" target=\"_blank\" rel=\"noopener\">votar a favor</a>, formar-se-á uma maioria no Parlamento, que levará ao derrube do Governo, deixando a Região Autónoma da Madeira com a possibilidade de ir às terceiras eleições regionais desde setembro de 2023.</p>\n<p>O chumbo do Orçamento (a primeira vez que acontece na Autonomia da Madeira), a 9 de dezembro, &#8220;mergulhou&#8221; o executivo de Albuquerque numa nova crise, um tema que se tem tornado habitual desde o início do ano.</p>\n<p>Hoje Albuquerque enfrenta uma moção de censura, a terceira do ano (PS e Chega apresentaram moção de censura depois das buscas judiciais de janeiro, mas o Parlamento não chegou a discuti-las devido à queda do Governo), que aponta para o fim do executivo que saiu das eleições antecipadas, realizadas em maio deste ano, que deram vitória ao PSD.</p>\n<p>Caso caia, será o segundo derrube de um executivo de Albuquerque. Na sequência das buscas judiciais, de janeiro, Miguel Albuquerque, depois do PAN ter retirado o seu apoio parlamentar, acabou por ser <a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-confirma-renuncia-a-presidencia-do-governo-da-madeira/\" target=\"_blank\" rel=\"noopener\">forçado a </a><a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-confirma-renuncia-a-presidencia-do-governo-da-madeira/\" target=\"_blank\" rel=\"noopener\">demitir-se</a>, caindo o seu executivo, e, posteriormente, o Presidente da República, Marcelo Rebelo de Sousa, acabou por dissolver o Parlamento da Madeira e convocar eleições antecipadas para maio.</p>\n<h4>&#8220;Sim&#8221; a moção de censura não implica novas eleições regionais</h4>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-em-vias-de-ver-governo-demitido-pelo-parlamento/\" target=\"_blank\" rel=\"noopener\">O diretor do Departamento de Direito da Universidade Autónoma de Lisboa, Pedro Trovão do Rosário, referiu, ao Jornal Económico</a> da semana passada, tendo por base o regimento do Parlamento Regional, que caso seja aprovada a moção de censura, cabe ao presidente da Assembleia Regional, neste caso José Manuel Rodrigues, comunicar ao presidente do Governo, Miguel Albuquerque, e ao Representante da República, Ireneu Barreto, os resultados da votação da moção (confiança ou censura).</p>\n<p>Em situação de demissão, os membros do Governo cessante “continuam em funções” até à posse do novo executivo, com o Governo Regional a ficar limitado à prática dos “atos estritamente necessários” para assegurar a gestão dos negócios públicos da Região, sublinhou Pedro Trovão.</p>\n<p>Pedro Trovão acrescentou que, sendo aprovada a demissão do executivo a Assembleia Legislativa, “continuará em funções”. Pedro Trovão referiu que cabe ao Representante da República, tendo em conta a composição do Parlamento Regional, e ouvindo os partidos, “perceber a intenção destes”, se “viabilizarão a nomeação de um “novo” Presidente do Governo Regional”, para a legislatura em curso, com a aprovação de um Programa de Governo.</p>\n<p>Pedro Trovão sublinha que os órgãos de Governo “podem ser dissolvidos, pelo Presidente da República, por prática de atos graves contrários à Constituição, ouvidos a Assembleia da República e o Conselho de Estado”.</p>\n<p>Pedro Trovão disse que isto é “particularmente relevante” porque só em caso de dissolução da Assembleia Legislativa Regional é que haverá eleições regionais (no prazo máximo de 60 dias e para uma nova legislatura)”.</p>\n<p>Pedro Trovão explica que se pode verificar uma situação, face ao “maior “parlamentarismo” nas Regiões”, em que a Assembleia aprove uma moção de censura, que leve ao derrube do Governo, “não conseguindo aprovar a composição de um novo executivo, mas não havendo um órgão político (regional ou de soberania) que imponha a dissolução da Assembleia Legislativa Regional por motivação ou necessidade política”.</p>\n<p>Pedro Trovão sublinha que se pode criar um impasse no qual haja um Governo Regional “em gestão até ao final da legislatura”.</p>\n<h4>Albuquerque quer ser candidato do PSD em eleições antecipadas</h4>\n<p>Em reação ao chumbo do Orçamento, que ocorreu na passada segunda-feira, <a href=\"https://jornaleconomico.sapo.pt/noticias/albuquerque-critica-total-irresponsabilidade-dos-que-chumbaram-orcamento-da-madeira/\" target=\"_blank\" rel=\"noopener\">Albuquerque considerou como &#8220;total irresponsabilidade&#8221;</a> a postura dos partidos que decidiram dar o seu &#8220;não&#8221; ao documento. <a href=\"https://jornaleconomico.sapo.pt/noticias/cds-pp-considera-irresponsavel-chumbo-do-orcamento-na-madeira/\" target=\"_blank\" rel=\"noopener\">O CDS-PP também considerou &#8220;irresponsável&#8221;</a> o chumbo do Orçamento.</p>\n<p>Já numa lógica de poderem existirem novas eleições na Madeira, Albuquerque, logo após o chumbo do Orçamento, disse que estava disponível para ir a eleições, caso fosse essa a opção, e manifestou vontade em ser o candidato do PSD.</p>\n<h4>PS sugeriu coligação mas acabou por levar &#8220;não&#8221;</h4>\n<p>Antecipando também novas eleições na Madeira, o presidente do PS Madeira, um dia depois do chumbo do Orçamento, sugeriu uma coligação pré-eleitoral entre PS, Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), PAN e Bloco de Esquerda. Contudo, a <a href=\"https://jornaleconomico.sapo.pt/noticias/coligacao-proposta-pelo-ps-durou-pouco-jpp-e-liberais-disseram-nao-e-be-criticou-il-e-pan-como-partidos-satelites-do-psd/\" target=\"_blank\" rel=\"noopener\">ideia não agradou aos partidos</a>.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/nao-juntos-pelo-povo-rejeita-desafio-do-ps-para-coligacao-pre-eleitoral/\" target=\"_blank\" rel=\"noopener\">JPP</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/de-forma-nenhuma-iniciativa-liberal-rejeita-coligacao-pre-eleitoral-proposta-por-ps/\" target=\"_blank\" rel=\"noopener\">IL</a> rejeitaram a coligação, como confirmaram os respetivos líderes, Élvio Sousa e Gonçalo Maia Camelo, ao Económico Madeira.</p>\n<p>O PAN na reunião da <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-pan-vai-debater-coligacao-pre-eleitoral-proposta-pelo-ps-na-comissao-politica/\" target=\"_blank\" rel=\"noopener\">Comissão Política</a>, introduziu o tema da coligação sugerida por Cafôfo. E o plano do dirigente socialista acabou chumbado. A <a href=\"https://jornaleconomico.sapo.pt/noticias/pan-madeira-rejeita-coligacao-com-albuquerque-e-cafofo/\" target=\"_blank\" rel=\"noopener\">força política entendeu que &#8220;é possível construir uma alternativa diferente e credível&#8221;</a> mas que a mesma &#8220;não passa&#8221; por líderes como Miguel Albuquerque ou Paulo Cafôfo.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-be-considera-coligacao-pre-eleitoral-proposta-por-ps-extemporanea-e-pouco-credivel/\" target=\"_blank\" rel=\"noopener\">BE</a> criticou também a ideia do PS. A líder do BE Madeira, Dina Letra, disse ao Económico Madeira, que o plano de Cafôfo era &#8220;extemporâneo&#8221; e &#8220;pouco credível&#8221;.</p>\n<p>Dina Letra, explicou, que considera o plano de Cafôfo &#8220;extemporâneo&#8221;, tendo em conta que a Assembleia Legislativa Regional está em &#8220;plenas funções e não há eleições marcadas&#8221;, e &#8220;pouco credível&#8221;, porque a líder bloquista madeirense considera que a convergência deve &#8220;fazer-se entre quem tem credibilidade de alternativa, o que não inclui partidos-satélite&#8221; do presidente do Governo Regional da Madeira, Miguel Albuquerque, como a IL e o PAN.</p>\n<div dir=\"auto\">&#8220;Em vez de contactos para um programa alternativo à governação do PSD Madeira e seus satélites, o PS preferiu fazer uma manobra mediática de curto alcance, como se confirma pela recusa do JPP, já anunciada. O BE está disposto a diálogos construtivos para que a esquerda ganhe força no parlamento regional e se torne decisiva para afastar o PSD&#8221;, acrescentou Dina Letra.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">O presidente do PS Madeira, Paulo Cafôfo, lamentou que os partidos tenham rejeitado a proposta dos socialistas madeirenses para uma coligação pré-eleitoral, num cenário em que a Madeira vá a eleições antecipadas.</div>\n<div dir=\"auto\"></div>\n<div dir=\"auto\">Cafôfo referiu que esse &#8220;não&#8221; indica que esses partidos &#8220;não querem fazer parte da mudança, como o PS quer fazer parte da mudança e ser Governo&#8221; na Região Autónoma da Madeira.</div>\n<div dir=\"auto\">\n<p>&#8220;Alguém tem dúvidas de que seria mais fácil fazer a mudança se os partidos da oposição se unissem? Não seria mais fácil, se nos entendêssemos, derrubar o PSD? Há partidos que se dizem oposição ao regime mas, na hora da verdade, atuam para manter este regime de Miguel Albuquerque e do PSD. O PS é o único partido que quer mudar a Região&#8221;, disse Cafôfo que defendeu que para que isso aconteça é preciso que a população &#8220;dê força ao PS Madeira&#8221;.</p>\n</div>\n<h4>Albuquerque foi indigitado mas Governo voltou a mergulhar na crise</h4>\n<p>Na sequência das eleições de maio, o PSD, que rompeu a coligação que tinha com o CDS-PP depois das buscas judiciais de janeiro, acabou por vencer, e Albuquerque foi indigitado para formar Governo.</p>\n<p>Não demorou muito até que Albuquerque tivesse que enfrentar nova crise.</p>\n<p>Esta crise surgiu quando o executivo de Albuquerque teve que tirar o seu <a href=\"https://jornaleconomico.sapo.pt/noticias/executivo-da-madeira-retira-proposta-de-programa-do-governo-e-apresenta-novo-documento/\" target=\"_blank\" rel=\"noopener\">Programa de Governo</a> da votação no Parlamento, em junho, tendo em conta a iminência deste ser rejeitado.</p>\n<p>Albuquerque acabou por se reunir com Chega, Iniciativa Liberal, e PAN, na perspetiva de chegar a um novo Programa de Governo, que fosse viabilizado pela Assembleia da Madeira.</p>\n<p>O objetivo do Governo Regional acabou por ser conseguido e a isto juntou-se a aprovação do Orçamento para 2024, Orçamento, documento que a Madeira não tinha operacional desde o início do ano devido à queda do Governo. Até surgir nova crise, agora em dezembro, com o <a href=\"https://jornaleconomico.sapo.pt/noticias/assembleia-da-madeira-chumba-orcamento-regional-para-2025-na-generalidade/\" target=\"_blank\" rel=\"noopener\">chumbo</a> do Orçamento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1249133",
         "title": "Uma nova onda de globalização",
         "description": "A globalização do século XXI não deve repetir erros do passado, mas construir um sistema mais inclusivo, que reconheça as diversidades regionais e os interesses mútuos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uma-nova-onda-de-globalizacao/",
         "author": "Ana Pina",
         "published": 1734394097000,
         "created": 1734394097000,
         "category": [
            "Colunistas",
            "Opinião",
            "cooperação",
            "diálogo",
            "Modelo",
            "multilateralismo",
            "ocidente",
            "Oriente",
            "potências",
            "soluções pacíficas"
         ],
         "content": "<p>A fragmentação da ordem internacional atual exige uma abordagem ousada e inovadora para enfrentar os desafios globais. Neste cenário, a necessidade de estimular uma nova onda de globalização emerge como uma solução eficaz para promover estabilidade, cooperação e prosperidade.</p>\n<p>Diferentemente do contexto da Guerra Fria, as políticas de contenção que funcionaram contra a União Soviética ou o Japão das décadas de 1980 e 1990 não são aplicáveis à China contemporânea. Comparações simplistas falham em compreender a realidade de um mundo interconectado, no qual as dinâmicas econômicas e estratégicas exigem maior e crescente interação entre Oriente e Ocidente.</p>\n<p>A ascensão da China como uma potência global não reflete o expansionismo ideológico da União Soviética, mas sim um modelo focado no crescimento econômico e na construção de uma rede internacional baseada em comércio, investimentos e infraestrutura. Tampouco é comparável ao Japão das décadas passadas, cuja expansão econômica era restrita por limites territoriais e pela dependência dos Estados Unidos. A China, com sua abordagem de “um futuro compartilhado para a humanidade”, propõe uma integração global baseada em benefícios mútuos, uma visão que precisa ser fortalecida por meio de maior cooperação internacional, e não contenção ou confrontação.</p>\n<p>É fundamental reconhecer que a nova ordem global não pode ser guiada exclusivamente pelos interesses econômicos de setores como a indústria de defesa norte-americana, cuja influência muitas vezes perpetua tensões para justificar gastos militares astronômicos. O foco deve estar na promoção de uma governança global que priorize o diálogo, o multilateralismo e soluções pacíficas. O antagonismo não deve ser o eixo das relações internacionais; ao contrário, a interação cultural, científica e econômica entre Ocidente e Oriente deve ser a base de um novo paradigma de coexistência.</p>\n<p>A globalização do século XXI não deve repetir erros do passado, mas construir um sistema mais inclusivo, que reconheça as diversidades regionais e os interesses mútuos. A garantia da paz mundial passa pela rejeição de rivalidades artificiais e pela construção de pontes. Um mundo fragmentado  e isolacionista é perigoso e conturbado. Promover cooperação, ampliar os canais de diálogo e integrar as potências globais em torno de objetivos comuns são passos indispensáveis para assegurar um futuro sustentável e pacífico.</p>\n<p>Portanto, uma nova onda de globalização deveria servir como antídoto ao isolamento e fragmentação. Mais do que nunca, é hora de avançar em direção a um mundo em que o entendimento mútuo supere desconfianças e onde um futuro compartilhado se torne mais do que um ideal, mas uma realidade inexorável para a humanidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A fragmentação da ordem internacional atual exige uma abordagem ousada e inovadora para enfrentar os desafios globais. Neste cenário, a necessidade de estimular uma nova onda de globalização emerge como uma solução eficaz para promover estabilidade, cooperação e prosperidade.</p>\n<p>Diferentemente do contexto da Guerra Fria, as políticas de contenção que funcionaram contra a União Soviética ou o Japão das décadas de 1980 e 1990 não são aplicáveis à China contemporânea. Comparações simplistas falham em compreender a realidade de um mundo interconectado, no qual as dinâmicas econômicas e estratégicas exigem maior e crescente interação entre Oriente e Ocidente.</p>\n<p>A ascensão da China como uma potência global não reflete o expansionismo ideológico da União Soviética, mas sim um modelo focado no crescimento econômico e na construção de uma rede internacional baseada em comércio, investimentos e infraestrutura. Tampouco é comparável ao Japão das décadas passadas, cuja expansão econômica era restrita por limites territoriais e pela dependência dos Estados Unidos. A China, com sua abordagem de “um futuro compartilhado para a humanidade”, propõe uma integração global baseada em benefícios mútuos, uma visão que precisa ser fortalecida por meio de maior cooperação internacional, e não contenção ou confrontação.</p>\n<p>É fundamental reconhecer que a nova ordem global não pode ser guiada exclusivamente pelos interesses econômicos de setores como a indústria de defesa norte-americana, cuja influência muitas vezes perpetua tensões para justificar gastos militares astronômicos. O foco deve estar na promoção de uma governança global que priorize o diálogo, o multilateralismo e soluções pacíficas. O antagonismo não deve ser o eixo das relações internacionais; ao contrário, a interação cultural, científica e econômica entre Ocidente e Oriente deve ser a base de um novo paradigma de coexistência.</p>\n<p>A globalização do século XXI não deve repetir erros do passado, mas construir um sistema mais inclusivo, que reconheça as diversidades regionais e os interesses mútuos. A garantia da paz mundial passa pela rejeição de rivalidades artificiais e pela construção de pontes. Um mundo fragmentado  e isolacionista é perigoso e conturbado. Promover cooperação, ampliar os canais de diálogo e integrar as potências globais em torno de objetivos comuns são passos indispensáveis para assegurar um futuro sustentável e pacífico.</p>\n<p>Portanto, uma nova onda de globalização deveria servir como antídoto ao isolamento e fragmentação. Mais do que nunca, é hora de avançar em direção a um mundo em que o entendimento mútuo supere desconfianças e onde um futuro compartilhado se torne mais do que um ideal, mas uma realidade inexorável para a humanidade.</p>\n",
         "media": {}
      }
   ]
}