{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222843",
         "title": "Hugo Viana: parceiro &#8220;silencioso&#8221; de Ruben Amorim já garantiu 589 milhões em vendas",
         "description": "Foi escolha de Frederico Varandas para diretor desportivo e responsável pela vinda de Ruben Amorim para o Sporting CP. O mais discreto dos três homens que devolveram os \"leões\" ao sucesso (e aos títulos) já garantiu muitos milhões à SAD.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hugo-viana-parceiro-silencioso-de-ruben-amorim-ja-garantiu-589-milhoes-em-vendas/",
         "author": "José Carlos Lourinho",
         "published": 1728658337000,
         "created": 1728658337000,
         "category": [
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "Hugo Viana",
            "Sporting CP"
         ],
         "content": "<div>O recente sucesso do Sporting CP tem três rostos: o de Frederico Varandas que pegou nos &#8220;cacos&#8221; do ataque a Alcochete para transformar os &#8220;leões&#8221; num caso sério de sucesso desportivo financeiro; o de Ruben Amorim, técnico que tem robustecido o projeto desportivo de Alvalade e que no campo tem construído um plantel jovem e grande qualidade. O terceiro rosto é Hugo Viana, o parceiro &#8220;silencioso&#8221; que está entre o presidente e o treinador, a quem Varandas confiou o cargo de diretor desportivo em 2018 e que foi um dos grandes responsáveis pela chegada de Ruben Amorim a Alvalade em março de 2020. Desde que está no Sporting CP como diretor desportivo, Hugo Viana foi campeão nacional por duas vezes, venceu três Taças da Liga, uma Taça de Portugal e uma Supertaça.</div>\n<div></div>\n<div>O mais recatado destes três é o responsável pelas contratações e vendas do plantel do Sporting CP e essa exposição tem-lhe valido muitas críticas dos adeptos, sobretudo quando os &#8220;leões&#8221; falham algum alvo ou demoram a fechar a contratação de um jogador. Os fóruns enchem-se de comentários que ilustram as viagens de Hugo Viana na missão, quase sempre solitária, de negociar um jogador sem levantar grandes alaridos.</div>\n<div></div>\n<div>Na época passada, a janela de verão foi especialmente interessante nesse aspeto: Viana tinha duas missões muito difíceis com os dossiers de Viktor Gyokeres e de Morten Hjulmand. Após uma série de avanços e recuos, o diretor desportivo lá chegou a Alvalade com os nórdicos que acabaram por se sagrar campeões. Nota também para o dossier do avançado esta temporada: depois de todo o verão atrás de Ioannidis, o Sporting CP partiu para um plano B que deu que falar. O avançado dinamarquês de 19 anos, Conrad Harder, chegou a Alvalade por 19 milhões de euros.</div>\n<div></div>\n<div>Ruben Amorim, que custou 10 milhões aos cofres do Sporting, começou a devolver &#8220;com juros&#8221; a verba que a SAD investiu no técnico quando este era apenas um técnico promissor do Sporting de Braga. Perante as muitas dúvidas que se colocaram logo na conferência de imprensa de apresentação, o técnico respondeu com uma expressão que se tornou gíria em Alvalade: &#8220;E se corre bem?&#8221;. Entre prémios da UEFA e vendas de jogador, o saldo pós-chegada de Ruben Amorim já supera os 450 milhões de euros.</div>\n<div></div>\n<div>\n<p>Com uma postura &#8216;low profile&#8217;, Hugo Viana já leva 588,7 milhões de euros em vendas desde a época 2018/19, altura em que começou a definir a política desportiva do Sporting CP. Nessa temporada, os &#8220;leões&#8221; fizeram vendas no valor de 101,8 milhões de euros e na época seguinte, a SAD conseguiu superar essa receita: 115,1 milhões. Seguiram-se duas épocas com valores mais baixos em vendas (2020/21: 51,3 milhões de euros; 2021/22: 16,6 milhões de euros) mas fruto do sucesso desportivo, o Sporting CP ganhou embalo para as duas melhores épocas em termos de alienação de passes desportivos: 139,1 milhões de euros em 2022/23 e 124,3 milhões de euros na época passada. Esta época, os verde e brancos voltaram a travar nas vendas para garantir a manutenção dos melhores jogadores: 40,5 milhões de euros.</p>\n</div>\n<div>Esta sexta-feira, Hugo Viana foi dado como certo como próximo diretor desportivo do Manchester City, de acordo com garantia do jornalista italiano Fabrizio Romano. O antigo internacional português, que chegou a jogar no Newcastle United, já era dado como um dos favoritos para suceder a Txiki Begiristain mas agora parece certo que terá sido o escolhido para desempenhar o cargo a partir da próxima época.</div>\n",
         "enclosures": [],
         "content_encoded": "<div>O recente sucesso do Sporting CP tem três rostos: o de Frederico Varandas que pegou nos &#8220;cacos&#8221; do ataque a Alcochete para transformar os &#8220;leões&#8221; num caso sério de sucesso desportivo financeiro; o de Ruben Amorim, técnico que tem robustecido o projeto desportivo de Alvalade e que no campo tem construído um plantel jovem e grande qualidade. O terceiro rosto é Hugo Viana, o parceiro &#8220;silencioso&#8221; que está entre o presidente e o treinador, a quem Varandas confiou o cargo de diretor desportivo em 2018 e que foi um dos grandes responsáveis pela chegada de Ruben Amorim a Alvalade em março de 2020. Desde que está no Sporting CP como diretor desportivo, Hugo Viana foi campeão nacional por duas vezes, venceu três Taças da Liga, uma Taça de Portugal e uma Supertaça.</div>\n<div></div>\n<div>O mais recatado destes três é o responsável pelas contratações e vendas do plantel do Sporting CP e essa exposição tem-lhe valido muitas críticas dos adeptos, sobretudo quando os &#8220;leões&#8221; falham algum alvo ou demoram a fechar a contratação de um jogador. Os fóruns enchem-se de comentários que ilustram as viagens de Hugo Viana na missão, quase sempre solitária, de negociar um jogador sem levantar grandes alaridos.</div>\n<div></div>\n<div>Na época passada, a janela de verão foi especialmente interessante nesse aspeto: Viana tinha duas missões muito difíceis com os dossiers de Viktor Gyokeres e de Morten Hjulmand. Após uma série de avanços e recuos, o diretor desportivo lá chegou a Alvalade com os nórdicos que acabaram por se sagrar campeões. Nota também para o dossier do avançado esta temporada: depois de todo o verão atrás de Ioannidis, o Sporting CP partiu para um plano B que deu que falar. O avançado dinamarquês de 19 anos, Conrad Harder, chegou a Alvalade por 19 milhões de euros.</div>\n<div></div>\n<div>Ruben Amorim, que custou 10 milhões aos cofres do Sporting, começou a devolver &#8220;com juros&#8221; a verba que a SAD investiu no técnico quando este era apenas um técnico promissor do Sporting de Braga. Perante as muitas dúvidas que se colocaram logo na conferência de imprensa de apresentação, o técnico respondeu com uma expressão que se tornou gíria em Alvalade: &#8220;E se corre bem?&#8221;. Entre prémios da UEFA e vendas de jogador, o saldo pós-chegada de Ruben Amorim já supera os 450 milhões de euros.</div>\n<div></div>\n<div>\n<p>Com uma postura &#8216;low profile&#8217;, Hugo Viana já leva 588,7 milhões de euros em vendas desde a época 2018/19, altura em que começou a definir a política desportiva do Sporting CP. Nessa temporada, os &#8220;leões&#8221; fizeram vendas no valor de 101,8 milhões de euros e na época seguinte, a SAD conseguiu superar essa receita: 115,1 milhões. Seguiram-se duas épocas com valores mais baixos em vendas (2020/21: 51,3 milhões de euros; 2021/22: 16,6 milhões de euros) mas fruto do sucesso desportivo, o Sporting CP ganhou embalo para as duas melhores épocas em termos de alienação de passes desportivos: 139,1 milhões de euros em 2022/23 e 124,3 milhões de euros na época passada. Esta época, os verde e brancos voltaram a travar nas vendas para garantir a manutenção dos melhores jogadores: 40,5 milhões de euros.</p>\n</div>\n<div>Esta sexta-feira, Hugo Viana foi dado como certo como próximo diretor desportivo do Manchester City, de acordo com garantia do jornalista italiano Fabrizio Romano. O antigo internacional português, que chegou a jogar no Newcastle United, já era dado como um dos favoritos para suceder a Txiki Begiristain mas agora parece certo que terá sido o escolhido para desempenhar o cargo a partir da próxima época.</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222858",
         "title": "Lucro do Wells Fargo cai 7% para 14,6 mil milhões de dólares até setembro",
         "description": "O Wells Fargo viu o lucro líquido do terceiro trimestre cair para  5,11 mil milhões de dólares, ou 1,42 dólares por ação. O que compara com 5,77 mil milhões de dólares ou 1,48 dólares por ação, durante o mesmo trimestre do ano anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucro-do-wells-fargo-cai-7-para-146-mil-milhoes-de-dolares-ate-setembro/",
         "author": "Maria Teixeira Alves",
         "published": 1728657854000,
         "created": 1728657854000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "wells fargo"
         ],
         "content": "<p>O banco norte-americano Wells Fargo, o terceiro maior dos Estados Unidos, anunciou hoje que teve um lucro de 14.643 milhões de dólares (13.383 milhões de euros) até setembro, menos 7% do que em igual período do ano anterior.</p>\n<p>No terceiro trimestre, o Wells Fargo lucrou 5.114 milhões de dólares (4.701 milhões de euros), menos 11,4% do que no mesmo período do ano anterior (5.767 milhões de dólares).</p>\n<p>Entre julho e setembro, as receitas caíram 5% em termos homólogos(</p>\n<p>O banco com sede em São Francisco reportou ainda 11,69 mil milhões de dólares em margem financeira (receita líquida de juros), marcando uma queda de 11% em relação ao mesmo trimestre do ano passado e menos do que a estimativa da FactSet de 11,9 mil milhões.</p>\n<p>O Wells Fargo afirmou que o declínio se deveu a custos de financiamento mais elevados, no contexto da migração dos clientes para produtos de depósito de maior rendimento.</p>\n<p>“O nosso perfil de lucros é muito diferente do que era há cinco anos, uma vez que temos vindo a fazer investimentos estratégicos em muitos dos nossos negócios e a retirar ênfase ou a vender outros”, afirmou o CEO Charles Scharf num comunicado. “As nossas fontes de receitas são mais diversificadas e as receitas baseadas em comissões cresceram 16% durante os primeiros nove meses do ano, compensando largamente os ventos contrários da receita líquida de juros”.</p>\n<p>O Wells Fargo viu o lucro líquido do terceiro trimestre cair para  5,11 mil milhões de dólares, ou 1,42 dólares por ação. O que compara com 5,77 mil milhões de dólares ou 1,48 dólares por ação, durante o mesmo trimestre do ano anterior.</p>\n<p>O resultado líquido inclui 447 milhões de dólares, ou 10 cêntimos por ação, em perdas com títulos de dívida, disse o banco. A receita caiu para 20,37 mil milhões de dólares, face aos 20,86 mil milhões de dólares há um ano.</p>\n<p>O banco registou 1,07 mil milhões de dólares de provisões para perdas de crédito em comparação com 1,20 mil milhões de dólares no ano anterior.</p>\n<p>A Wells recomprou 3,5 mil milhões de dólares em cções ordinárias no terceiro trimestre, elevando o seu total de nove meses para mais de 15 mil milhões de dólares, ou seja, um aumento de 60% em relação ao ano anterior.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco norte-americano Wells Fargo, o terceiro maior dos Estados Unidos, anunciou hoje que teve um lucro de 14.643 milhões de dólares (13.383 milhões de euros) até setembro, menos 7% do que em igual período do ano anterior.</p>\n<p>No terceiro trimestre, o Wells Fargo lucrou 5.114 milhões de dólares (4.701 milhões de euros), menos 11,4% do que no mesmo período do ano anterior (5.767 milhões de dólares).</p>\n<p>Entre julho e setembro, as receitas caíram 5% em termos homólogos(</p>\n<p>O banco com sede em São Francisco reportou ainda 11,69 mil milhões de dólares em margem financeira (receita líquida de juros), marcando uma queda de 11% em relação ao mesmo trimestre do ano passado e menos do que a estimativa da FactSet de 11,9 mil milhões.</p>\n<p>O Wells Fargo afirmou que o declínio se deveu a custos de financiamento mais elevados, no contexto da migração dos clientes para produtos de depósito de maior rendimento.</p>\n<p>“O nosso perfil de lucros é muito diferente do que era há cinco anos, uma vez que temos vindo a fazer investimentos estratégicos em muitos dos nossos negócios e a retirar ênfase ou a vender outros”, afirmou o CEO Charles Scharf num comunicado. “As nossas fontes de receitas são mais diversificadas e as receitas baseadas em comissões cresceram 16% durante os primeiros nove meses do ano, compensando largamente os ventos contrários da receita líquida de juros”.</p>\n<p>O Wells Fargo viu o lucro líquido do terceiro trimestre cair para  5,11 mil milhões de dólares, ou 1,42 dólares por ação. O que compara com 5,77 mil milhões de dólares ou 1,48 dólares por ação, durante o mesmo trimestre do ano anterior.</p>\n<p>O resultado líquido inclui 447 milhões de dólares, ou 10 cêntimos por ação, em perdas com títulos de dívida, disse o banco. A receita caiu para 20,37 mil milhões de dólares, face aos 20,86 mil milhões de dólares há um ano.</p>\n<p>O banco registou 1,07 mil milhões de dólares de provisões para perdas de crédito em comparação com 1,20 mil milhões de dólares no ano anterior.</p>\n<p>A Wells recomprou 3,5 mil milhões de dólares em cções ordinárias no terceiro trimestre, elevando o seu total de nove meses para mais de 15 mil milhões de dólares, ou seja, um aumento de 60% em relação ao ano anterior.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222841",
         "title": "JPMorgan com lucros trimestrais de 12,9 mil milhões de dólares pressionados por provisões",
         "description": "O lucro do JP Morgan caiu 2% em termos homólogos para os 12,9 mil milhões de dólares, enquanto o produto bancário subiu 6% para 43,32 mil milhões de dólares. Um resultado pressionado por provisões para perdas com crédito que consumiram a performance da unidade de banco de investimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jpmorgan-com-lucros-trimestrais-de-129-mil-milhoes-de-dolares-pressionados-por-provisoes/",
         "author": "Maria Teixeira Alves",
         "published": 1728657077000,
         "created": 1728657077000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "JP Morgan"
         ],
         "content": "<p>O maior banco dos Estados Unidos inaugurou a temporada de resultados do terceiro trimestre, juntamente com o Wells Fargo.</p>\n<p>O lucro do JP Morgan caiu 2% em termos homólogos para os 12,9 mil milhões de dólares, enquanto o produto bancário subiu 6% para 43,32 mil milhões de dólares. Um resultado pressionado por provisões para perdas com crédito que consumiram a performance da unidade de banco de investimento. As provisões para crédito somam 3,11 mil milhões de dólares o que compara com 1,38  mil milhões de dólares no ano anterior.</p>\n<p>A receita da unidade de banco de investimento cresceu 29%, atingindo 2,4 mil milhões de dólares.</p>\n<p>A margem financeira (receita líquida de juros) aumentou 3% para 23,5 mil milhões de dólares, superando a estimativa de 22,73 mil milhões de dólares de analistas, devido aos ganhos provenientes de investimentos em obrigações e ao crescimento do crédito via cartões de crédito.</p>\n<p>A rentabilidade medida pelo <em>return on average tangible common equity</em> (RoTCE) ascendeu a 19%.</p>\n<p>O CEO do banco Jamie Dimon elogiou os resultados trimestrais da empresa num comunicado, ao mesmo tempo que abordou os esforços abrangentes dos reguladores para forçar os bancos a reter mais capital e expressou preocupação com o aumento dos riscos geopolíticos, dizendo que as condições são “traiçoeiras e estão a piorar”.</p>\n<p>“Acreditamos que podem ser redigidas regras que promovam um sistema financeiro forte sem causar consequências indevidas para a economia”, disse Dimon, abordando as alterações regulamentares pendentes. “É agora um excelente momento para dar um passo atrás e rever o extenso conjunto de regras existentes – que foram implementadas por uma boa razão – para compreender o seu impacto no crescimento económico” e na saúde dos mercados, disse.</p>\n<p>Os resultados do banco foram também ajudados pela sua divisão de Wall Street. As comissões da banca de investimento subiram 31% para 2,27 mil milhões de dólares no trimestre, superando a estimativa de 2,02 mil milhões de dólares.</p>\n<p>A negociação de rendimento fixo gerou 4,5 mil milhões de dólares em receitas, inalteradas em relação ao ano anterior, mas superando a estimativa de 4,38 mil milhões de dólares da <em>StreetAccount</em>. As negociações de ações saltaram 27% para 2,6 mil milhões de dólares, superando a estimativa de 2,41 mil milhões de dólares, de acordo com a <em>StreetAccount</em>.</p>\n<p>A empresa também elevou a sua orientação para o ano de 2024 para a receita líquida de juros do trimestre anterior, dizendo que o NII atingiria cerca de 92,5 mil milhões de dólares este ano, acima da orientação anterior de 91 mil milhões de dólares. As despesas anuais estão projetadas em cerca de 91,5 mil milhões de dólares, abaixo da previsão anterior de 92 mil milhões de dólares.</p>\n<p>A provisão do JPMorgan para perdas de crédito no trimestre foi de 3,1 mil milhões de dólares, pior do que a estimativa de 2,91 mil milhões de dólares, uma vez que a empresa teve 2,1 mil milhões de dólares em baixas e constituía reservas para perdas futuras em mil milhões de dólares.</p>\n<p>Os consumidores estão “bem e em bases sólidas” e o aumento das reservas deveu-se ao facto de o banco estar a aumentar a sua carteira de empréstimos de cartão de crédito, e não porque o consumidor está a enfraquecer, disse o CFO Jeremy Barnum aos jornalistas na sexta-feira.</p>\n<p>O maior banco americano prosperou num ambiente de taxas crescentes, registando números recorde de rendimento líquido desde que a Fed começou a aumentar as taxas em 2022.</p>\n<p>Agora, com o corte das taxas por parte da Fed, há dúvidas sobre como o JPMorgan irá conduzir a mudança. Tal como outros grandes bancos, as suas margens podem ser reduzidas à medida que os rendimentos dos activos geradores de juros, como os empréstimos, caem mais rapidamente do que os seus custos de financiamento.</p>\n<p>No mês passado, o JPMorgan reduziu as expectativas para as receitas e despesas líquidas de juros em 2025. Na sexta-feira, Barnum reiterou a opinião do banco de que o NII estava a cair antes de recuperar “no futuro”.</p>\n<p>O desempenho superior do terceiro trimestre em NII foi “um pequeno ponto” que foi o resultado de “tendências que se cruzam” para um aumento, e não uma tendência sustentável, disse.</p>\n<p>As ações do JPMorgan subiram cerca de 2% no início da sessão de sexta-feira e subiram 25% até agora este ano, superando o ganho de 20% do KBW Bank Index.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O maior banco dos Estados Unidos inaugurou a temporada de resultados do terceiro trimestre, juntamente com o Wells Fargo.</p>\n<p>O lucro do JP Morgan caiu 2% em termos homólogos para os 12,9 mil milhões de dólares, enquanto o produto bancário subiu 6% para 43,32 mil milhões de dólares. Um resultado pressionado por provisões para perdas com crédito que consumiram a performance da unidade de banco de investimento. As provisões para crédito somam 3,11 mil milhões de dólares o que compara com 1,38  mil milhões de dólares no ano anterior.</p>\n<p>A receita da unidade de banco de investimento cresceu 29%, atingindo 2,4 mil milhões de dólares.</p>\n<p>A margem financeira (receita líquida de juros) aumentou 3% para 23,5 mil milhões de dólares, superando a estimativa de 22,73 mil milhões de dólares de analistas, devido aos ganhos provenientes de investimentos em obrigações e ao crescimento do crédito via cartões de crédito.</p>\n<p>A rentabilidade medida pelo <em>return on average tangible common equity</em> (RoTCE) ascendeu a 19%.</p>\n<p>O CEO do banco Jamie Dimon elogiou os resultados trimestrais da empresa num comunicado, ao mesmo tempo que abordou os esforços abrangentes dos reguladores para forçar os bancos a reter mais capital e expressou preocupação com o aumento dos riscos geopolíticos, dizendo que as condições são “traiçoeiras e estão a piorar”.</p>\n<p>“Acreditamos que podem ser redigidas regras que promovam um sistema financeiro forte sem causar consequências indevidas para a economia”, disse Dimon, abordando as alterações regulamentares pendentes. “É agora um excelente momento para dar um passo atrás e rever o extenso conjunto de regras existentes – que foram implementadas por uma boa razão – para compreender o seu impacto no crescimento económico” e na saúde dos mercados, disse.</p>\n<p>Os resultados do banco foram também ajudados pela sua divisão de Wall Street. As comissões da banca de investimento subiram 31% para 2,27 mil milhões de dólares no trimestre, superando a estimativa de 2,02 mil milhões de dólares.</p>\n<p>A negociação de rendimento fixo gerou 4,5 mil milhões de dólares em receitas, inalteradas em relação ao ano anterior, mas superando a estimativa de 4,38 mil milhões de dólares da <em>StreetAccount</em>. As negociações de ações saltaram 27% para 2,6 mil milhões de dólares, superando a estimativa de 2,41 mil milhões de dólares, de acordo com a <em>StreetAccount</em>.</p>\n<p>A empresa também elevou a sua orientação para o ano de 2024 para a receita líquida de juros do trimestre anterior, dizendo que o NII atingiria cerca de 92,5 mil milhões de dólares este ano, acima da orientação anterior de 91 mil milhões de dólares. As despesas anuais estão projetadas em cerca de 91,5 mil milhões de dólares, abaixo da previsão anterior de 92 mil milhões de dólares.</p>\n<p>A provisão do JPMorgan para perdas de crédito no trimestre foi de 3,1 mil milhões de dólares, pior do que a estimativa de 2,91 mil milhões de dólares, uma vez que a empresa teve 2,1 mil milhões de dólares em baixas e constituía reservas para perdas futuras em mil milhões de dólares.</p>\n<p>Os consumidores estão “bem e em bases sólidas” e o aumento das reservas deveu-se ao facto de o banco estar a aumentar a sua carteira de empréstimos de cartão de crédito, e não porque o consumidor está a enfraquecer, disse o CFO Jeremy Barnum aos jornalistas na sexta-feira.</p>\n<p>O maior banco americano prosperou num ambiente de taxas crescentes, registando números recorde de rendimento líquido desde que a Fed começou a aumentar as taxas em 2022.</p>\n<p>Agora, com o corte das taxas por parte da Fed, há dúvidas sobre como o JPMorgan irá conduzir a mudança. Tal como outros grandes bancos, as suas margens podem ser reduzidas à medida que os rendimentos dos activos geradores de juros, como os empréstimos, caem mais rapidamente do que os seus custos de financiamento.</p>\n<p>No mês passado, o JPMorgan reduziu as expectativas para as receitas e despesas líquidas de juros em 2025. Na sexta-feira, Barnum reiterou a opinião do banco de que o NII estava a cair antes de recuperar “no futuro”.</p>\n<p>O desempenho superior do terceiro trimestre em NII foi “um pequeno ponto” que foi o resultado de “tendências que se cruzam” para um aumento, e não uma tendência sustentável, disse.</p>\n<p>As ações do JPMorgan subiram cerca de 2% no início da sessão de sexta-feira e subiram 25% até agora este ano, superando o ganho de 20% do KBW Bank Index.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222842",
         "title": "AHRESP pede reposição da taxa intermédia de IVA",
         "description": "“Apelamos que definitivamente se reponha a taxa intermédia como já esteve em toda a fileira de alimentação e bebidas”, disse Carlos Moura, durante a sessão de abertura do congresso da AHRESP que decorre hoje e sábado em Aveiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ahresp-pede-reposicao-da-taxa-intermedia-de-iva/",
         "author": "Jornal Económico com Lusa",
         "published": 1728656290000,
         "created": 1728656290000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Associação de Hotelaria",
            "Carlos Moura",
            "IVA",
            "Restauração e Similares de Portugal (AHRESP)"
         ],
         "content": "<p>O presidente da Associação de Hotelaria, Restauração e Similares de Portugal (AHRESP), Carlos Moura, pediu hoje ao Governo a reposição do IVA para a taxa intermédia (13%) em toda a fileira da alimentação e bebidas.</p>\n<p class=\"text-paragraph\">“Apelamos que definitivamente se reponha a taxa intermédia como já esteve em toda a fileira de alimentação e bebidas”, disse Carlos Moura, durante a sessão de abertura do congresso da AHRESP que decorre hoje e sábado em Aveiro.</p>\n<p class=\"text-paragraph\">Lembrou que as bebidas açucaradas e as bebidas alcoólicas vendidas nas refeições são tributadas com uma taxa de IVA de 23%, falando numa “discriminação negativa face à restauração”.</p>\n<p class=\"text-paragraph\">“Porque é que temos que aplicar 23% no vinho quando o retalho aplica 13%”, questionou.</p>\n<p class=\"text-paragraph\">O responsável defendeu ainda a criação de uma “alta escola de gastronomia” no país e apelou para uma regulação das taxas turísticas, para acabar com a “diversidade de circunstâncias” existente, com câmaras a cobrar entre um euro e quatro euros, por períodos de permanência diferentes.</p>\n<p class=\"text-paragraph\">“Gostaríamos que isto fosse, disciplinado, fosse organizado”, afirmou, defendendo que os privados devem poder acompanhar onde é que é aplicada a verba angariada com esta receita.</p>\n<p class=\"text-paragraph\">O presidente da AHRESP respondeu ainda às dezenas de trabalhadores das cantinas e refeitórios que se manifestavam no exterior a pedir um aumento salarial, dizendo que as empresas do setor já estão a “descolar do patamar do salário mínimo”.</p>\n<p class=\"text-paragraph\">“Já temos um acordo de um setor importantíssimo que vai ter 877 euros de salário mínimo na base”, afirmou, adiantando que as empresas “estão disponíveis para pagar acima do salário mínimo”.</p>\n<p class=\"text-paragraph\">Carlos Moura advertiu, no entanto, que o Estado também deve ter a sua participação, defendendo que o remanescente do aumento de 50 euros no salário mínimo “devia ter isenção fiscal e até da Segurança Social nas contribuições”.</p>\n<p class=\"text-paragraph\">O congresso nacional da AHRESP 2024 decorre hoje e sábado no Parque de Exposições de Aveiro, com o lema &#8220;Gestão é ter o coração do lado certo&#8221;, reunindo mais de mil empresários, especialistas e decisores que irão participar em sessões temáticas, &#8216;workshops&#8217; e apresentações de casos de sucesso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Associação de Hotelaria, Restauração e Similares de Portugal (AHRESP), Carlos Moura, pediu hoje ao Governo a reposição do IVA para a taxa intermédia (13%) em toda a fileira da alimentação e bebidas.</p>\n<p class=\"text-paragraph\">“Apelamos que definitivamente se reponha a taxa intermédia como já esteve em toda a fileira de alimentação e bebidas”, disse Carlos Moura, durante a sessão de abertura do congresso da AHRESP que decorre hoje e sábado em Aveiro.</p>\n<p class=\"text-paragraph\">Lembrou que as bebidas açucaradas e as bebidas alcoólicas vendidas nas refeições são tributadas com uma taxa de IVA de 23%, falando numa “discriminação negativa face à restauração”.</p>\n<p class=\"text-paragraph\">“Porque é que temos que aplicar 23% no vinho quando o retalho aplica 13%”, questionou.</p>\n<p class=\"text-paragraph\">O responsável defendeu ainda a criação de uma “alta escola de gastronomia” no país e apelou para uma regulação das taxas turísticas, para acabar com a “diversidade de circunstâncias” existente, com câmaras a cobrar entre um euro e quatro euros, por períodos de permanência diferentes.</p>\n<p class=\"text-paragraph\">“Gostaríamos que isto fosse, disciplinado, fosse organizado”, afirmou, defendendo que os privados devem poder acompanhar onde é que é aplicada a verba angariada com esta receita.</p>\n<p class=\"text-paragraph\">O presidente da AHRESP respondeu ainda às dezenas de trabalhadores das cantinas e refeitórios que se manifestavam no exterior a pedir um aumento salarial, dizendo que as empresas do setor já estão a “descolar do patamar do salário mínimo”.</p>\n<p class=\"text-paragraph\">“Já temos um acordo de um setor importantíssimo que vai ter 877 euros de salário mínimo na base”, afirmou, adiantando que as empresas “estão disponíveis para pagar acima do salário mínimo”.</p>\n<p class=\"text-paragraph\">Carlos Moura advertiu, no entanto, que o Estado também deve ter a sua participação, defendendo que o remanescente do aumento de 50 euros no salário mínimo “devia ter isenção fiscal e até da Segurança Social nas contribuições”.</p>\n<p class=\"text-paragraph\">O congresso nacional da AHRESP 2024 decorre hoje e sábado no Parque de Exposições de Aveiro, com o lema &#8220;Gestão é ter o coração do lado certo&#8221;, reunindo mais de mil empresários, especialistas e decisores que irão participar em sessões temáticas, &#8216;workshops&#8217; e apresentações de casos de sucesso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222825",
         "title": "Wall Street abre sessão apenas com Dow Jones em terreno positivo",
         "description": "Wall Street negoceia mista, após as quedas moderadas de quinta-feira, dado um IPC mais rígido do que o esperado. Isto à medida que o mercado centra a sua atenção nos resultados dos negócios, especificamente nas contas dos grandes bancos norte-americanos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-abre-sessao-apenas-com-dow-jones-em-terreno-positivo-4/",
         "author": "Bianca Marques",
         "published": 1728655638000,
         "created": 1728655638000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque abriu a sessão, desta sexta-feira, mista, apenas com o Dow Jones em terreno negativo e os restantes índices a registar perdas ligeiras, num dia no qual se destacam os resultados divulgados dos bancos americanos.</p>\n<p>Assim, o Dow Jones avançou 0,44% para 42.639,52 pontos, o S&amp;P 500 perdeu 0,11% para 5.785,63 pontos e o tecnológico Nasdaq cedeu 0,38% para 18.212,72 pontos.</p>\n<p>Wall Street negoceia mista, após as quedas moderadas de quinta-feira, dado um IPC mais rígido do que o esperado. Isto à medida que o mercado centra a sua atenção nos resultados dos negócios, especificamente nas contas dos grandes bancos norte-americanos, e desconta mais dados de inflação.</p>\n<p>Esta sexta-feira começou oficialmente a temporada de resultados do terceiro trimestre com as contas do JP Morgan , Bank of New York Mellon , Wells Fargo e BlackRock.</p>\n<p>No caso do JP Morgan, superou as estimativas do mercado graças à receita de juros. Assim, a entidade reportou um lucro líquido de 12.898 milhões de dólares, o que é 2% inferior aos 13.151 milhões de dólares do mesmo período do ano anterior. O que acaba por traduzir-se em lucro por ação (EPS) de 4,37 contra 4,33, em 2023, e acima da previsão de consenso de 4,01 dólares por ação. As suas ações avançam mais de 3%.</p>\n<p>Por sua vez, o Walls Fargo superou com o seu lucro por ação do trimestre, mas reduziu a sua estimativa de margem financeira líquida em 9% para 2024. No entanto, as suas ações subiram 5% porque os analistas destacam uma subida maior do que o esperado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque abriu a sessão, desta sexta-feira, mista, apenas com o Dow Jones em terreno negativo e os restantes índices a registar perdas ligeiras, num dia no qual se destacam os resultados divulgados dos bancos americanos.</p>\n<p>Assim, o Dow Jones avançou 0,44% para 42.639,52 pontos, o S&amp;P 500 perdeu 0,11% para 5.785,63 pontos e o tecnológico Nasdaq cedeu 0,38% para 18.212,72 pontos.</p>\n<p>Wall Street negoceia mista, após as quedas moderadas de quinta-feira, dado um IPC mais rígido do que o esperado. Isto à medida que o mercado centra a sua atenção nos resultados dos negócios, especificamente nas contas dos grandes bancos norte-americanos, e desconta mais dados de inflação.</p>\n<p>Esta sexta-feira começou oficialmente a temporada de resultados do terceiro trimestre com as contas do JP Morgan , Bank of New York Mellon , Wells Fargo e BlackRock.</p>\n<p>No caso do JP Morgan, superou as estimativas do mercado graças à receita de juros. Assim, a entidade reportou um lucro líquido de 12.898 milhões de dólares, o que é 2% inferior aos 13.151 milhões de dólares do mesmo período do ano anterior. O que acaba por traduzir-se em lucro por ação (EPS) de 4,37 contra 4,33, em 2023, e acima da previsão de consenso de 4,01 dólares por ação. As suas ações avançam mais de 3%.</p>\n<p>Por sua vez, o Walls Fargo superou com o seu lucro por ação do trimestre, mas reduziu a sua estimativa de margem financeira líquida em 9% para 2024. No entanto, as suas ações subiram 5% porque os analistas destacam uma subida maior do que o esperado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222805",
         "title": "eGames Lab viaja à Turquia e a Macau para promover videojogos portugueses",
         "description": "O consórcio português esteve recentemente presente em eventos na Alemanha e Japão, sendo que já na próxima semana visita Istambul e Macau. O objetivo passa por apresentar, em mercados estrangeiros, a tecnologia que fabrica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/egames-lab-viaja-a-turquia-e-a-macau-para-promover-videojogos-portugueses/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728655530000,
         "created": 1728655530000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "eGames Lab",
            "indústria tecnológica",
            "mercado de videojogos"
         ],
         "content": "<p>O consórcio português eGames Lab vai marcar presença num evento a ser realizado na Turquia e outro em Macau, de forma a promover os videojogos que produz, com recurso a investigação e desenvolvimento naquela área.</p>\n<p>Em comunicado, o eGames Lab lembra que, no passado recente, esteve presente na Gamescom, na Colónia (Alemanha), realizada em agosto, assim como na Tokyo Game Show (Japão), em setembro.</p>\n<p>Segue-se a Mobidictum Conference 2024, em Istambul (Turquia), na próxima terça e quarta-feira. Ali o consórcio pretende dar a conhecer os seus videojogos naquele que considera ser um &#8220;mercado emergente e com elevado potencial de crescimento&#8221;, que envolve o Médio Oriente, a Ásia Central e a Arábia Saudita.</p>\n<p>Logo de seguida, a ter início na quarta-feira e com o término marcado para dia 19, está agendada a presença na 29ª Feira Internacional de Macau. O objetivo passa por dar a conhecer ao mercado chinês os produtos que tem disponíveis.</p>\n<p>Do consórcio fazem parte uma vasta diversidade de entidades, desde a NOS ao Município do Funchal, assim como a Associação do Instituto Superior Técnico para a Investigação e Desenvolvimento, entre muitas outras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O consórcio português eGames Lab vai marcar presença num evento a ser realizado na Turquia e outro em Macau, de forma a promover os videojogos que produz, com recurso a investigação e desenvolvimento naquela área.</p>\n<p>Em comunicado, o eGames Lab lembra que, no passado recente, esteve presente na Gamescom, na Colónia (Alemanha), realizada em agosto, assim como na Tokyo Game Show (Japão), em setembro.</p>\n<p>Segue-se a Mobidictum Conference 2024, em Istambul (Turquia), na próxima terça e quarta-feira. Ali o consórcio pretende dar a conhecer os seus videojogos naquele que considera ser um &#8220;mercado emergente e com elevado potencial de crescimento&#8221;, que envolve o Médio Oriente, a Ásia Central e a Arábia Saudita.</p>\n<p>Logo de seguida, a ter início na quarta-feira e com o término marcado para dia 19, está agendada a presença na 29ª Feira Internacional de Macau. O objetivo passa por dar a conhecer ao mercado chinês os produtos que tem disponíveis.</p>\n<p>Do consórcio fazem parte uma vasta diversidade de entidades, desde a NOS ao Município do Funchal, assim como a Associação do Instituto Superior Técnico para a Investigação e Desenvolvimento, entre muitas outras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222829",
         "title": "Anunciantes contra fim da publicidade na RTP alertam para saturação do mercado",
         "description": "“Somos contra a medida, claramente somos contra a medida, porque achamos que esta medida tem consequências diretas negativas para todo o mercado”, afirmou o secretário-geral da APAN, Ricardo Torres Assunção, em declarações à agência Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/anunciantes-contra-fim-da-publicidade-na-rtp-alertam-para-saturacao-do-mercado/",
         "author": "Jornal Económico com Lusa",
         "published": 1728655214000,
         "created": 1728655214000,
         "category": [
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "Associação Portuguesa de Anunciantes (APAN)",
            "fim da publicidade",
            "RTP"
         ],
         "content": "<p class=\"text-paragraph\">A Associação Portuguesa de Anunciantes (APAN) manifestou-se hoje contra o fim da publicidade na RTP e alertou para a saturação do mercado e possível desvio de verbas para plataformas digitais internacionais.</p>\n<p class=\"text-paragraph\">“Somos contra a medida, claramente somos contra a medida, porque achamos que esta medida tem consequências diretas negativas para todo o mercado”, afirmou o secretário-geral da APAN, Ricardo Torres Assunção, em declarações à agência Lusa.</p>\n<p class=\"text-paragraph\">O responsável da entidade que representa mais de 95 anunciantes e 80% do investimento publicitário em Portugal começou por lamentar que o Governo tenha tomado uma decisão destas sem consultar quem investe nos órgãos de comunicação.</p>\n<p class=\"text-paragraph\">“E não é uma parte qualquer, é a parte onde está o dinheiro”, sublinhou.</p>\n<p class=\"text-paragraph\">A APAN alertou que já existe uma saturação dos blocos publicitários nos principais meios privados, que esta medida vai acentuar, podendo dar origem a uma “pressão inflacionária” nos espaços publicitários em horário nobre.</p>\n<p class=\"text-paragraph\">“Hoje em dia, sabemos que os consumidores estão em múltiplos meios e as análises dos investimentos de ‘media’ são ponderadas e controladas e avaliadas até ao último cêntimo”, apontou Ricardo Torres Assunção, alertando que poderá deixar de ser atrativo para os anunciantes continuar a investir na televisão, com risco de desvio daquelas verbas para plataformas digitais.</p>\n<p class=\"text-paragraph\">Para a associação, as marcas têm também um papel fundamental na sociedade, porque são elas que, por vezes, começam a abordar questões ‘tabu’, como, por exemplo, saúde mental, ou a menopausa.</p>\n<p class=\"text-paragraph\">“Estamos a tirar o acesso a esse conteúdo a quem vê a RTP”, apontou o secretário-geral da APAN.</p>\n<p class=\"text-paragraph\">A associação disse que quer ser ouvida e vai contactar o Governo, para que a discussão se faça “a três, e não a dois”, envolvendo o executivo, os órgãos de comunicação social e quem investe neles.</p>\n<p class=\"text-paragraph\">“Esperamos que o Governo perceba que desprezar 80% do que é o investimento publicitário em Portugal &#8211; e como sabemos os meios de comunicação social estão muito dependentes do investimento publicitário &#8211; não me parece que tenha sido muito pensado esquecer uma parte importante nesta negociação”, realçou o responsável.</p>\n<p class=\"text-paragraph\">A associação disse que os anunciantes que o com o modelo atual de distribuição do mercado publicitário nas televisões, em que a RTP tem menos espaço do que os privados, é equilibrado, apesar de alguma saturação, mas manifestou-se disponível para discutir outras soluções.</p>\n<p class=\"text-paragraph\">O fim da publicidade na RTP, que será um processo gradual, é uma das 30 medidas do Plano de Ação para a Comunicação Social que foi apresentado, na terça-feira, pelo ministro da tutela, Pedro Duarte, e uma das quatro relativas à empresa.</p>\n<p class=\"text-paragraph\">Esta medida vai ter um impacto na redução de receita anual nos próximos três anos de aproximadamente 6,6 milhões de euros, segundo o plano para os media a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">O presidente da RTP, Nicolau Santos, considerou que o fim da publicidade &#8220;significa perda de relevância&#8221; da empresa e recordou que esta muitas vezes serviu de estabilizador do mercado publicitário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A Associação Portuguesa de Anunciantes (APAN) manifestou-se hoje contra o fim da publicidade na RTP e alertou para a saturação do mercado e possível desvio de verbas para plataformas digitais internacionais.</p>\n<p class=\"text-paragraph\">“Somos contra a medida, claramente somos contra a medida, porque achamos que esta medida tem consequências diretas negativas para todo o mercado”, afirmou o secretário-geral da APAN, Ricardo Torres Assunção, em declarações à agência Lusa.</p>\n<p class=\"text-paragraph\">O responsável da entidade que representa mais de 95 anunciantes e 80% do investimento publicitário em Portugal começou por lamentar que o Governo tenha tomado uma decisão destas sem consultar quem investe nos órgãos de comunicação.</p>\n<p class=\"text-paragraph\">“E não é uma parte qualquer, é a parte onde está o dinheiro”, sublinhou.</p>\n<p class=\"text-paragraph\">A APAN alertou que já existe uma saturação dos blocos publicitários nos principais meios privados, que esta medida vai acentuar, podendo dar origem a uma “pressão inflacionária” nos espaços publicitários em horário nobre.</p>\n<p class=\"text-paragraph\">“Hoje em dia, sabemos que os consumidores estão em múltiplos meios e as análises dos investimentos de ‘media’ são ponderadas e controladas e avaliadas até ao último cêntimo”, apontou Ricardo Torres Assunção, alertando que poderá deixar de ser atrativo para os anunciantes continuar a investir na televisão, com risco de desvio daquelas verbas para plataformas digitais.</p>\n<p class=\"text-paragraph\">Para a associação, as marcas têm também um papel fundamental na sociedade, porque são elas que, por vezes, começam a abordar questões ‘tabu’, como, por exemplo, saúde mental, ou a menopausa.</p>\n<p class=\"text-paragraph\">“Estamos a tirar o acesso a esse conteúdo a quem vê a RTP”, apontou o secretário-geral da APAN.</p>\n<p class=\"text-paragraph\">A associação disse que quer ser ouvida e vai contactar o Governo, para que a discussão se faça “a três, e não a dois”, envolvendo o executivo, os órgãos de comunicação social e quem investe neles.</p>\n<p class=\"text-paragraph\">“Esperamos que o Governo perceba que desprezar 80% do que é o investimento publicitário em Portugal &#8211; e como sabemos os meios de comunicação social estão muito dependentes do investimento publicitário &#8211; não me parece que tenha sido muito pensado esquecer uma parte importante nesta negociação”, realçou o responsável.</p>\n<p class=\"text-paragraph\">A associação disse que os anunciantes que o com o modelo atual de distribuição do mercado publicitário nas televisões, em que a RTP tem menos espaço do que os privados, é equilibrado, apesar de alguma saturação, mas manifestou-se disponível para discutir outras soluções.</p>\n<p class=\"text-paragraph\">O fim da publicidade na RTP, que será um processo gradual, é uma das 30 medidas do Plano de Ação para a Comunicação Social que foi apresentado, na terça-feira, pelo ministro da tutela, Pedro Duarte, e uma das quatro relativas à empresa.</p>\n<p class=\"text-paragraph\">Esta medida vai ter um impacto na redução de receita anual nos próximos três anos de aproximadamente 6,6 milhões de euros, segundo o plano para os media a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">O presidente da RTP, Nicolau Santos, considerou que o fim da publicidade &#8220;significa perda de relevância&#8221; da empresa e recordou que esta muitas vezes serviu de estabilizador do mercado publicitário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222705",
         "title": "Mota elétrica construída por estudantes do Técnico pode atingir 200 Km/h",
         "description": "O Núcleo de Estudantes TLMoto apresenta na próxima sexta-feira o seu novo protótipo, o modelo mais rápido construído na instituição, com o qual pretendem revolucionar a competição de motas elétricas estudantis. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/mota-eletrica-construida-por-estudantes-do-tecnico-pode-atingir-200-km-h/",
         "author": "Almerinda Romeira",
         "published": 1728654729000,
         "created": 1728654729000,
         "category": [
            "Empresas",
            "Universidades e Emprego",
            "elétrica",
            "mota",
            "MotoStudent",
            "Rollout",
            "Técnico",
            "TLM04",
            "TLMoto",
            "Vasco Lopes"
         ],
         "content": "<p><span data-olk-copy-source=\"MessageBody\">Estudantes do Instituto Superior Técnico construíram uma mota que pode atingir o 200 Km/h e é o modelo mais rápido alguma vez construído na instituição. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">A mota, batizada como TLM04, conta com o sistema de armazenamento de energia mais leve de todos os protótipos até agora desenvolvidos e conceitos estruturais inovadores, revelando meses de desenvolvimento intensivo e testes rigorosos, adiantam em nota enviada á nossa redação.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;Para fazer esta mota tão rápida e eficiente foi necessária muita pesquisa de conceitos variados, questionando decisões prévias e procurando sempre melhorar”, explica Vasco Lopes, líder da equipa.</span></p>\n<p>A TLM04e é projetada para otimizar o desempenho dinâmico e energético, e a equipa planeia competir no circuito internacional de Aragão em 2025 com o seu próximo protótipo. Nas competições passadas, já alcançou destaque, reforçando a sua posição no desenvolvimento de motas elétricas no país, tendo, por exemplo, alcançado o 7.º lugar na fase de projetos (MS1) em 2021.</p>\n<p class=\"x_MsoNormal\">Fundado há dez anos, o TLMoto é o núcleo de estudantes do Instituto Superior Técnico dedicado ao desenvolvimento de motas elétricas de alta performance, com foco em soluções de mobilidade sustentável. A equipa, pioneira na área em Portugal, construiu a primeira mota elétrica totalmente portuguesa, e tem representado o país em competições internacionais, como a MotoStudent, em Aragão, Espanha.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O protótipo elétrico, o quarto, construído pelo núcleo de estudantes do Técnico, TLMoto, será apresentado no dia 18 de outubro, às 16h30, no Salão Nobre do campus Alameda do Técnico num evento designado <em>Rollout</em>.</span></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p><span data-olk-copy-source=\"MessageBody\">Estudantes do Instituto Superior Técnico construíram uma mota que pode atingir o 200 Km/h e é o modelo mais rápido alguma vez construído na instituição. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">A mota, batizada como TLM04, conta com o sistema de armazenamento de energia mais leve de todos os protótipos até agora desenvolvidos e conceitos estruturais inovadores, revelando meses de desenvolvimento intensivo e testes rigorosos, adiantam em nota enviada á nossa redação.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;Para fazer esta mota tão rápida e eficiente foi necessária muita pesquisa de conceitos variados, questionando decisões prévias e procurando sempre melhorar”, explica Vasco Lopes, líder da equipa.</span></p>\n<p>A TLM04e é projetada para otimizar o desempenho dinâmico e energético, e a equipa planeia competir no circuito internacional de Aragão em 2025 com o seu próximo protótipo. Nas competições passadas, já alcançou destaque, reforçando a sua posição no desenvolvimento de motas elétricas no país, tendo, por exemplo, alcançado o 7.º lugar na fase de projetos (MS1) em 2021.</p>\n<p class=\"x_MsoNormal\">Fundado há dez anos, o TLMoto é o núcleo de estudantes do Instituto Superior Técnico dedicado ao desenvolvimento de motas elétricas de alta performance, com foco em soluções de mobilidade sustentável. A equipa, pioneira na área em Portugal, construiu a primeira mota elétrica totalmente portuguesa, e tem representado o país em competições internacionais, como a MotoStudent, em Aragão, Espanha.</p>\n<p><span data-olk-copy-source=\"MessageBody\">O protótipo elétrico, o quarto, construído pelo núcleo de estudantes do Técnico, TLMoto, será apresentado no dia 18 de outubro, às 16h30, no Salão Nobre do campus Alameda do Técnico num evento designado <em>Rollout</em>.</span></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222827",
         "title": "OE2025: Revendedores de combustível desagradados com descongelamento da taxa de carbono",
         "description": "“É com profundo desagrado e crescente preocupação que a Anarec recebeu as notícias publicadas no dia de ontem [quinta-feira], de que o Governo pretende continuar a descongelar a taxa de carbono, medida inscrita no Orçamento do Estado para 2025”, referiu, em comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-revendedores-de-combustivel-desagradados-com-descongelamento-da-taxa-de-carbono/",
         "author": "Jornal Económico com Lusa",
         "published": 1728654408000,
         "created": 1728654408000,
         "category": [
            "Economia",
            "Empresas",
            "OE2025",
            "Sapo Economia",
            "Anarec",
            "descongelamento",
            "Taxa de carbono"
         ],
         "content": "<p>A Associação Nacional dos Revendedores de Combustíveis (Anarec) disse hoje que é com “profundo desagrado e preocupação” que vê a intenção do Governo continuar a descongelar a taxa de carbono, segundo o Orçamento do Estado para 2025 (OE2025).</p>\n<p class=\"text-paragraph\">“É com profundo desagrado e crescente preocupação que a Anarec recebeu as notícias publicadas no dia de ontem [quinta-feira], de que o Governo pretende continuar a descongelar a taxa de carbono, medida inscrita no Orçamento do Estado para 2025”, referiu, em comunicado.</p>\n<p class=\"text-paragraph\">A associação lembrou que teve uma audiência na secretaria de Estado dos Assuntos Fiscais, no dia 03 de outubro, “tendo reforçado a necessidade urgente de redução da elevada carga fiscal que incide sobre os combustíveis líquidos e gasosos, nomeadamente, no que diz respeito ao ISP [Imposto sobre os Produtos Petrolíferos] e taxa de carbono”.</p>\n<p class=\"text-paragraph\">A associação reiterou que “esta subida da taxa de carbono tem um forte impacto nos preços finais dos combustíveis que são pagos pelo consumidor final, arrecadando o Estado mais receita fiscal”.</p>\n<p class=\"text-paragraph\">A Anarec disse que não se referia apenas ao gasóleo e gasolina, salientando que “o aumento da taxa de carbono reflete-se ainda com maior incidência no preço do GPL engarrafado, ou seja, no gás de botija, que é um bem essencial a uma grande percentagem de famílias portuguesas, nomeadamente em zonas do país onde não há outra alternativa que não o GPL engarrafado”.</p>\n<p class=\"text-paragraph\">A associação recordou também que entregou um memorando à secretária de Estado dos Assuntos Fiscais, “onde reforçou igualmente a necessária redução do ISP, nos combustíveis gasosos e líquidos”, salientando que “a atual carga fiscal nos combustíveis representa 47% no preço final do gasóleo simples, e 52% no preço final da gasolina simples, sendo que com as notícias publicadas ontem [quinta-feira], o Governo pretende aumentar ainda mais os impostos, já em 2025”.</p>\n<p class=\"text-paragraph\">A ANAREC reiterou, assim, “o seu apelo público ao Governo, para que reveja a sua posição quanto ao descongelamento da atualização da taxa de carbono”.</p>\n<p class=\"text-paragraph\">A receita com os impostos sobre os combustíveis vai crescer no próximo ano devido ao consumo e à atualização da taxa de carbono, explicou o ministro das Finanças.</p>\n<p class=\"text-paragraph\">Segundo o relatório da proposta de Orçamento do Estado para 2025 (OE2025), apresentada esta quinta-feira, a receita fiscal do imposto sobre os produtos petrolíferos e energéticos (ISP) vai crescer 21,9% em 2025, para 4,1 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Questionado sobre este aumento, na apresentação da proposta de OE2025, na quinta-feira, em conferência de imprensa, em Lisboa, Joaquim Miranda Sarmento apontou que &#8220;há um efeito do consumo significativo&#8221;, tendo em conta que &#8220;até agosto a receita de ISP está a crescer 15%&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, foi atualizada a taxa de carbono, &#8220;por isso, o crescimento da receita para 2025 resulta da atualização da taxa de carbono e do efeito de base do consumo&#8221;, apontou o ministro.</p>\n<p class=\"text-paragraph\">O Governo entregou esta quinta-feira no parlamento a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p class=\"text-paragraph\">Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Nacional dos Revendedores de Combustíveis (Anarec) disse hoje que é com “profundo desagrado e preocupação” que vê a intenção do Governo continuar a descongelar a taxa de carbono, segundo o Orçamento do Estado para 2025 (OE2025).</p>\n<p class=\"text-paragraph\">“É com profundo desagrado e crescente preocupação que a Anarec recebeu as notícias publicadas no dia de ontem [quinta-feira], de que o Governo pretende continuar a descongelar a taxa de carbono, medida inscrita no Orçamento do Estado para 2025”, referiu, em comunicado.</p>\n<p class=\"text-paragraph\">A associação lembrou que teve uma audiência na secretaria de Estado dos Assuntos Fiscais, no dia 03 de outubro, “tendo reforçado a necessidade urgente de redução da elevada carga fiscal que incide sobre os combustíveis líquidos e gasosos, nomeadamente, no que diz respeito ao ISP [Imposto sobre os Produtos Petrolíferos] e taxa de carbono”.</p>\n<p class=\"text-paragraph\">A associação reiterou que “esta subida da taxa de carbono tem um forte impacto nos preços finais dos combustíveis que são pagos pelo consumidor final, arrecadando o Estado mais receita fiscal”.</p>\n<p class=\"text-paragraph\">A Anarec disse que não se referia apenas ao gasóleo e gasolina, salientando que “o aumento da taxa de carbono reflete-se ainda com maior incidência no preço do GPL engarrafado, ou seja, no gás de botija, que é um bem essencial a uma grande percentagem de famílias portuguesas, nomeadamente em zonas do país onde não há outra alternativa que não o GPL engarrafado”.</p>\n<p class=\"text-paragraph\">A associação recordou também que entregou um memorando à secretária de Estado dos Assuntos Fiscais, “onde reforçou igualmente a necessária redução do ISP, nos combustíveis gasosos e líquidos”, salientando que “a atual carga fiscal nos combustíveis representa 47% no preço final do gasóleo simples, e 52% no preço final da gasolina simples, sendo que com as notícias publicadas ontem [quinta-feira], o Governo pretende aumentar ainda mais os impostos, já em 2025”.</p>\n<p class=\"text-paragraph\">A ANAREC reiterou, assim, “o seu apelo público ao Governo, para que reveja a sua posição quanto ao descongelamento da atualização da taxa de carbono”.</p>\n<p class=\"text-paragraph\">A receita com os impostos sobre os combustíveis vai crescer no próximo ano devido ao consumo e à atualização da taxa de carbono, explicou o ministro das Finanças.</p>\n<p class=\"text-paragraph\">Segundo o relatório da proposta de Orçamento do Estado para 2025 (OE2025), apresentada esta quinta-feira, a receita fiscal do imposto sobre os produtos petrolíferos e energéticos (ISP) vai crescer 21,9% em 2025, para 4,1 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Questionado sobre este aumento, na apresentação da proposta de OE2025, na quinta-feira, em conferência de imprensa, em Lisboa, Joaquim Miranda Sarmento apontou que &#8220;há um efeito do consumo significativo&#8221;, tendo em conta que &#8220;até agosto a receita de ISP está a crescer 15%&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, foi atualizada a taxa de carbono, &#8220;por isso, o crescimento da receita para 2025 resulta da atualização da taxa de carbono e do efeito de base do consumo&#8221;, apontou o ministro.</p>\n<p class=\"text-paragraph\">O Governo entregou esta quinta-feira no parlamento a proposta de Orçamento do Estado para 2025, que prevê que a economia cresça 1,8% em 2024 e 2,1% em 2025 e um excedente de 0,4% do Produto Interno Bruto (PIB) este ano e de 0,3% no próximo.</p>\n<p class=\"text-paragraph\">A proposta ainda não tem assegurada a viabilização na generalidade e a votação está marcada para o próximo dia 31, no parlamento.</p>\n<p class=\"text-paragraph\">Se a proposta de Orçamento do Governo PSD/CDS for viabilizada na generalidade com a abstenção do PS ou, em alternativa, com os votos favoráveis do Chega, será então apreciada na especialidade no parlamento entre 22 e 29 de novembro. A votação final global do Orçamento está prevista para 29 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1222721",
         "title": "Tesla recua 6% depois da apresentação do Cybercab",
         "description": "Embora o seu impressionante lançamento tenha surpreendido muita gente, é um modelo comandado por Inteligência Artificial e que não tem volante nem travões, uma ideia que não foi bem acolhida pelos mercados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tesla-recua-6-depois-da-apresentacao-do-cybercab/",
         "author": "Bianca Marques",
         "published": 1728653955000,
         "created": 1728653955000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Elon Musk",
            "IA - Inteligência Artificial",
            "Tesla",
            "uber"
         ],
         "content": "<p>O mercado não recebeu com alegria a nova grande ambição de Elon Musk. A empresa apresentou o Tesla Cybercab, o carro autónomo da empresa que custará 27.500 euros e que circulará nas estradas entre 2026 e 2027. Depois da apresentação, a Tesla recuou 6% em bolsa, segundo o &#8220;El Economista&#8221;.</p>\n<p>Embora o seu impressionante lançamento tenha surpreendido muita gente, é um modelo comandado por Inteligência Artificial e que não tem volante nem travões, uma ideia que não foi bem acolhida pelos mercados.</p>\n<p>Analistas garantem que “a Tesla não forneceu provas verificáveis ​​de qualquer progresso em direção ao nível 3 de autonomia ou números de produção específicos”.</p>\n<p>Esta desilusão pela falta de provas tangíveis da chegada do ‘robotáxi’ de Musk teve um impacto poderoso na Uber, que seria a mais afetada pela entrada da Tesla no setor. “Vemos isto como um grande reforço para o Uber, pois elimina superávits e permite que os investidores se concentrem nos seus fundamentos”, afirmam os analistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mercado não recebeu com alegria a nova grande ambição de Elon Musk. A empresa apresentou o Tesla Cybercab, o carro autónomo da empresa que custará 27.500 euros e que circulará nas estradas entre 2026 e 2027. Depois da apresentação, a Tesla recuou 6% em bolsa, segundo o &#8220;El Economista&#8221;.</p>\n<p>Embora o seu impressionante lançamento tenha surpreendido muita gente, é um modelo comandado por Inteligência Artificial e que não tem volante nem travões, uma ideia que não foi bem acolhida pelos mercados.</p>\n<p>Analistas garantem que “a Tesla não forneceu provas verificáveis ​​de qualquer progresso em direção ao nível 3 de autonomia ou números de produção específicos”.</p>\n<p>Esta desilusão pela falta de provas tangíveis da chegada do ‘robotáxi’ de Musk teve um impacto poderoso na Uber, que seria a mais afetada pela entrada da Tesla no setor. “Vemos isto como um grande reforço para o Uber, pois elimina superávits e permite que os investidores se concentrem nos seus fundamentos”, afirmam os analistas.</p>\n",
         "media": {}
      }
   ]
}