{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219807",
         "title": "Inflação homóloga na OCDE desacelera para 4,7% em agosto",
         "description": "Em agosto, a inflação foi igual ou inferior a 2% em 16 dos 37 países da OCDE, contra apenas nove no mês anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-homologa-na-ocde-desacelera-para-47-em-agosto/",
         "author": "Inês Pinto Miguel",
         "published": 1727960564000,
         "created": 1727960564000,
         "category": [
            "Economia",
            "Sapo Economia",
            "inflação",
            "ocde"
         ],
         "content": "<p>A inflação homóloga da OCDE caiu para 4,7% em agosto, menos sete décimas do que em julho, devido principalmente à energia e, em menor medida, aos alimentos.</p>\n<p class=\"text-paragraph\">A Organização para a Cooperação e o Desenvolvimento Económico (OCDE), que publicou hoje os dados mensais, explica num comunicado que os preços da energia, que tinham aumentado 3,3% em termos homólogos em julho, diminuíram 0,1% nos doze meses até agosto.</p>\n<p class=\"text-paragraph\">No caso dos produtos alimentares, o aumento homólogo dos preços da energia na OCDE passou de 4,3% em julho para 3,7% em agosto.</p>\n<p class=\"text-paragraph\">Em agosto, a inflação foi igual ou inferior a 2% em 16 dos 37 países da OCDE, contra apenas nove no mês anterior.</p>\n<p class=\"text-paragraph\">A taxa de inflação mais baixa de todas foi a da Costa Rica (0,3%), apesar de ter aumentado três décimas de ponto percentual face a julho.</p>\n<p class=\"text-paragraph\">No outro extremo, a Colômbia repetiu a posição de segundo país da OCDE com a inflação mais elevada (6,1%, menos oito décimas do que em julho), apenas ultrapassada pela Turquia (52%).</p>\n<p class=\"text-paragraph\">No México, a inflação desceu seis décimas para 5%, enquanto o outro membro latino-americano, o Chile, aumentou duas décimas para 4,8%.</p>\n<p class=\"text-paragraph\">O caso da Turquia é bastante particular, pois num mês a sua taxa caiu 1,8 pontos percentuais, mas com 52% foi mais de 11 vezes superior à média da OCDE.</p>\n<p class=\"text-paragraph\">A OCDE, que também apresenta os números da inflação para todos os países do G20, que também inclui grandes economias emergentes, observa que na Argentina a taxa ainda era estratosférica em agosto, com 236,7%, mas também que tem estado a cair há quatro meses consecutivos desde o pico de 289,4% em abril.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A inflação homóloga da OCDE caiu para 4,7% em agosto, menos sete décimas do que em julho, devido principalmente à energia e, em menor medida, aos alimentos.</p>\n<p class=\"text-paragraph\">A Organização para a Cooperação e o Desenvolvimento Económico (OCDE), que publicou hoje os dados mensais, explica num comunicado que os preços da energia, que tinham aumentado 3,3% em termos homólogos em julho, diminuíram 0,1% nos doze meses até agosto.</p>\n<p class=\"text-paragraph\">No caso dos produtos alimentares, o aumento homólogo dos preços da energia na OCDE passou de 4,3% em julho para 3,7% em agosto.</p>\n<p class=\"text-paragraph\">Em agosto, a inflação foi igual ou inferior a 2% em 16 dos 37 países da OCDE, contra apenas nove no mês anterior.</p>\n<p class=\"text-paragraph\">A taxa de inflação mais baixa de todas foi a da Costa Rica (0,3%), apesar de ter aumentado três décimas de ponto percentual face a julho.</p>\n<p class=\"text-paragraph\">No outro extremo, a Colômbia repetiu a posição de segundo país da OCDE com a inflação mais elevada (6,1%, menos oito décimas do que em julho), apenas ultrapassada pela Turquia (52%).</p>\n<p class=\"text-paragraph\">No México, a inflação desceu seis décimas para 5%, enquanto o outro membro latino-americano, o Chile, aumentou duas décimas para 4,8%.</p>\n<p class=\"text-paragraph\">O caso da Turquia é bastante particular, pois num mês a sua taxa caiu 1,8 pontos percentuais, mas com 52% foi mais de 11 vezes superior à média da OCDE.</p>\n<p class=\"text-paragraph\">A OCDE, que também apresenta os números da inflação para todos os países do G20, que também inclui grandes economias emergentes, observa que na Argentina a taxa ainda era estratosférica em agosto, com 236,7%, mas também que tem estado a cair há quatro meses consecutivos desde o pico de 289,4% em abril.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219804",
         "title": "Portugal tem dois meses para cumprir nova Lei dos Serviços Digitais, avisa Bruxelas",
         "description": "Portugal faz parte de uma lista de apenas três países, onde se inclui a República Checa e o Chipre, que ainda não habilitaram os seus coordenadores a aplicar a Lei dos Serviços Digitais. Faltam ainda definir \"regras relativas às sanções aplicáveis em caso de infração” da legislação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-tem-dois-meses-para-cumprir-nova-lei-dos-servicos-digitais-avisa-bruxelas/",
         "author": "Inês Pinto Miguel",
         "published": 1727960173000,
         "created": 1727960173000,
         "category": [
            "Sapo Tecnologia",
            "Tecnologia",
            "Bruxelas",
            "chipre",
            "comissão europeia",
            "Lei dos Serviços Digitais",
            "Lei dos Serviços Digitais da União Europeia",
            "Portugal",
            "República Checa",
            "união europeia"
         ],
         "content": "<p>A Comissão Europeia deu hoje dois meses para Portugal cumprir a nova Lei dos Serviços Digitais da União Europeia (UE), aplicável às plataformas digitais, argumentando que o país ainda não designou coordenadores nem definiu regras para sanções.</p>\n<p class=\"text-paragraph\">“Hoje, a Comissão Europeia decidiu enviar pareceres fundamentados à República Checa, ao Chipre e a Portugal, na sequência das cartas de notificação formal enviadas em abril de 2024, [pois] apesar dos intercâmbios efetuados desde abril estes Estados-membros ainda não habilitaram os seus coordenadores dos serviços digitais designados a aplicar a Lei dos Serviços Digitais”, indica a instituição em comunicado.</p>\n<p class=\"text-paragraph\">No âmbito do pacote mensal de infrações, o executivo comunitário acrescenta que estes três países “também não definiram as regras relativas às sanções aplicáveis em caso de infração” da legislação.</p>\n<p class=\"text-paragraph\">Portugal e os outros dois países têm agora dois meses para adotar as medidas necessárias para dar cumprimento aos pareceres fundamentados, sendo que, na ausência de respostas satisfatórias, a Comissão Europeia pode intentar uma ação contra os Estados-membros junto do Tribunal de Justiça da União Europeia.</p>\n<p class=\"text-paragraph\">No âmbito da Lei dos Serviços Digitais, os Estados-membros tinham até 17 de fevereiro de 2024 para designar coordenadores nacionais, autoridades reguladoras independentes para supervisionar a implementação e a aplicação deste regulamento, criado para impor regras às plataformas ‘online’ para tornar o espaço em linha mais seguro na UE.</p>\n<p class=\"text-paragraph\">Entre outras tarefas, a estes coordenadores nacionais dos serviços digitais caberá ouvir e analisar queixas de utilizadores contra as plataformas.</p>\n<p class=\"text-paragraph\">A UE tornou-se, desde final de agosto passado e após um período de adaptação, a primeira jurisdição do mundo com regras para plataformas digitais como X, Facebook e Instagram, que passam a estar obrigadas a remover conteúdos ilegais.</p>\n<p class=\"text-paragraph\">As empresas que não cumprem esta nova legislação podem ter coimas proporcionais à sua dimensão, sendo que as companhias de maior dimensão podem ser sancionadas até 6% do seu volume de negócios global.</p>\n<p class=\"text-paragraph\">Estas obrigações devem-se à entrada da Lei dos Serviços Digitais na UE, no âmbito da qual a Comissão definiu 19 plataformas em linha de muito grande dimensão, com 45 milhões de utilizadores ativos mensais, que terão de cumprir as novas regras.</p>\n<p class=\"text-paragraph\">A nova Lei dos Serviços Digitais foi criada para proteger os direitos fundamentais dos utilizadores ‘online’ e tornou-se numa legislação inédita para o espaço digital que responsabiliza plataformas por conteúdos ilegais e prejudiciais, nomeadamente desinformação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia deu hoje dois meses para Portugal cumprir a nova Lei dos Serviços Digitais da União Europeia (UE), aplicável às plataformas digitais, argumentando que o país ainda não designou coordenadores nem definiu regras para sanções.</p>\n<p class=\"text-paragraph\">“Hoje, a Comissão Europeia decidiu enviar pareceres fundamentados à República Checa, ao Chipre e a Portugal, na sequência das cartas de notificação formal enviadas em abril de 2024, [pois] apesar dos intercâmbios efetuados desde abril estes Estados-membros ainda não habilitaram os seus coordenadores dos serviços digitais designados a aplicar a Lei dos Serviços Digitais”, indica a instituição em comunicado.</p>\n<p class=\"text-paragraph\">No âmbito do pacote mensal de infrações, o executivo comunitário acrescenta que estes três países “também não definiram as regras relativas às sanções aplicáveis em caso de infração” da legislação.</p>\n<p class=\"text-paragraph\">Portugal e os outros dois países têm agora dois meses para adotar as medidas necessárias para dar cumprimento aos pareceres fundamentados, sendo que, na ausência de respostas satisfatórias, a Comissão Europeia pode intentar uma ação contra os Estados-membros junto do Tribunal de Justiça da União Europeia.</p>\n<p class=\"text-paragraph\">No âmbito da Lei dos Serviços Digitais, os Estados-membros tinham até 17 de fevereiro de 2024 para designar coordenadores nacionais, autoridades reguladoras independentes para supervisionar a implementação e a aplicação deste regulamento, criado para impor regras às plataformas ‘online’ para tornar o espaço em linha mais seguro na UE.</p>\n<p class=\"text-paragraph\">Entre outras tarefas, a estes coordenadores nacionais dos serviços digitais caberá ouvir e analisar queixas de utilizadores contra as plataformas.</p>\n<p class=\"text-paragraph\">A UE tornou-se, desde final de agosto passado e após um período de adaptação, a primeira jurisdição do mundo com regras para plataformas digitais como X, Facebook e Instagram, que passam a estar obrigadas a remover conteúdos ilegais.</p>\n<p class=\"text-paragraph\">As empresas que não cumprem esta nova legislação podem ter coimas proporcionais à sua dimensão, sendo que as companhias de maior dimensão podem ser sancionadas até 6% do seu volume de negócios global.</p>\n<p class=\"text-paragraph\">Estas obrigações devem-se à entrada da Lei dos Serviços Digitais na UE, no âmbito da qual a Comissão definiu 19 plataformas em linha de muito grande dimensão, com 45 milhões de utilizadores ativos mensais, que terão de cumprir as novas regras.</p>\n<p class=\"text-paragraph\">A nova Lei dos Serviços Digitais foi criada para proteger os direitos fundamentais dos utilizadores ‘online’ e tornou-se numa legislação inédita para o espaço digital que responsabiliza plataformas por conteúdos ilegais e prejudiciais, nomeadamente desinformação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219799",
         "title": "Rutte em Kiev para “deixar bem claro” que NATO está com os ucranianos",
         "description": "O novo secretário-geral da NATO garantiu que aliança vai continuar a apoiar a Ucrânia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/rutte-em-kiev-para-deixar-bem-claro-que-nato-esta-com-os-ucranianos/",
         "author": "Inês Pinto Miguel",
         "published": 1727960002000,
         "created": 1727960002000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Invasão da Ucrânia",
            "Mark Rutte",
            "NATO",
            "Ucrânia"
         ],
         "content": "<p>O novo secretário-geral da NATO, Mark Rutte, afirmou hoje, numa visita surpresa a Kiev, que quis vir à capital ucraniana para “deixar bem claro” que a Aliança Atlântica está ao lado da Ucrânia no conflito com a Rússia.</p>\n<p class=\"text-paragraph\">Numa conferência de imprensa conjunta com o Presidente ucraniano, Volodymyr Zelensky, dois dias após tomar posse como secretário-geral da Organização do Tratado do Atlântico Norte (NATO), sucedendo ao norueguês Jens Stoltenberg, Rutte garantiu que a aliança vai continuar a apoiar a Ucrânia.</p>\n<p class=\"text-paragraph\">Rutte, cuja reunião com Zelensky ocorreu quando as sirenes de alarme de eventuais ataques soaram em duas ocasiões, expressou confiança de que poderá trabalhar com quem quer que seja eleito Presidente dos Estados Unidos, o membro mais poderoso da aliança e um dos principais apoiantes de Kiev em termos de ajuda militar, nas eleições agendadas para o próximo mês de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo secretário-geral da NATO, Mark Rutte, afirmou hoje, numa visita surpresa a Kiev, que quis vir à capital ucraniana para “deixar bem claro” que a Aliança Atlântica está ao lado da Ucrânia no conflito com a Rússia.</p>\n<p class=\"text-paragraph\">Numa conferência de imprensa conjunta com o Presidente ucraniano, Volodymyr Zelensky, dois dias após tomar posse como secretário-geral da Organização do Tratado do Atlântico Norte (NATO), sucedendo ao norueguês Jens Stoltenberg, Rutte garantiu que a aliança vai continuar a apoiar a Ucrânia.</p>\n<p class=\"text-paragraph\">Rutte, cuja reunião com Zelensky ocorreu quando as sirenes de alarme de eventuais ataques soaram em duas ocasiões, expressou confiança de que poderá trabalhar com quem quer que seja eleito Presidente dos Estados Unidos, o membro mais poderoso da aliança e um dos principais apoiantes de Kiev em termos de ajuda militar, nas eleições agendadas para o próximo mês de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219763",
         "title": "Empresas têm de investir 14 mil milhões para não perder corrida à IA",
         "description": "A escassez de talento qualificado tem afetado a forma como as empresas portuguesas têm 'atacado' o tema da Inteligência Artificial. Para não ficarem para trás, organizações precisam de investir quase 14 mil milhões só este ano em tecnologia e promoção do talento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresas-tem-de-investir-14-mil-milhoes-para-nao-perder-corrida-a-ia/",
         "author": "Inês Pinto Miguel",
         "published": 1727959751000,
         "created": 1727959751000,
         "category": [
            "Sapo Tecnologia",
            "Tecnologia",
            "cibersegurança",
            "Cloud",
            "Gabriel Coimbra",
            "IA",
            "IDC Portugal",
            "inteligência artificial"
         ],
         "content": "<p>A Inteligência Artificial (IA) está no centro do mundo e as empresas não querem perder a corrida. Mas para tal, e de forma a não ficarem para trás, têm de contratar talento especializado no tema e para isso têm de estar disponíveis a fazer um investimento significativo que ronda os 14 mil milhões. Um novo estudo da International Data Corporation (IDC) Portugal mostram que a procura por talentos em IA deverá crescer mais de 20% anualmente até 2026.</p>\n<p>O sector das Tecnologias de Informação (TI) tem apresentado um balanço positivo ao longo de 2024, com aumentos significativos no investimento e contratações, nomeadamente nas áreas de desenvolvimento de software, cibersegurança e análise de dados. No entanto, a escassez de talentos qualificados continua a afetar o avanço das empresas nestas áreas, o que implica a então procura por este tipo de talento.</p>\n<p>&#8220;A escassez de talento qualificado, especialmente nas áreas de IA, análise de dados, cibersegurança e desenvolvimento de software, é uma das principais barreiras ao crescimento do setor em Portugal. Prevemos que a procura por profissionais nestas áreas aumente significativamente nos próximos anos,&#8221; sublinha Gabriel Coimbra, <em>country manager</em> da IDC Portugal, em comunicado.</p>\n<p>Para a consultora IDC, a análise de dados deverá observar um crescimento de 11% ao ano entre 2024 e 2026, cibersegurança deverá comportar um aumento de 10% anual e desenvolvimento de software de 8% ao ano. São, para já, áreas em que as empresas consideram que falta talento e onde se querem focar.</p>\n<p>Além disso, a IDC Portugal prevê crescimentos superiores a 15% nos gastos com tecnologia digital, especialmente em Inteligência Artificial, <em>cloud</em> e cibersegurança.</p>\n<p>Para <a href=\"https://leitor.jornaleconomico.pt/noticia/tecnologia-e-inutil-se-as-pessoas-nao-forem-capacitadas-para-tirar-vantagem-dela-defende-embaixador-da-aws\">corresponder a este crescimento</a>, a IDC Portugal indica dois tipos de intervenções: macro e micro. &#8220;A nível macro, é crucial melhorar o contexto fiscal para reter talentos nacionais e atrair talentos internacionais, com programas como o &#8216;Tech Visa&#8217; desempenhando um papel vital. Além disso, o fortalecimento do sistema de ensino e formação, tanto público como privado, é essencial para garantir a qualificação contínua da força de trabalho&#8221;, sustenta o comunicado.</p>\n<p>Já a nível micro, as <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-pode-desbloquear-ganhos-para-sector-petrolifero/\">empresas devem apostar</a> &#8220;em estratégias como investimento em formação contínua, através de programas de desenvolvimento profissional para aumentar as competências da equipa e melhorar a retenção; em criar um ambiente de trabalho flexível; em salários e benefícios competitivos; cultura de inovação; e ainda parcerias com instituições de ensino&#8221;.</p>\n<p>Gabriel Coimbra evidencia a necessidade de &#8220;uma abordagem estratégica para enfrentar os desafios ao nível da retenção e captação de talento, garantindo que Portugal continua a ser competitivo no cenário global de TI”.</p>\n<h3>Empresas têm de investir 13,9 mil milhões em IA só em 2024</h3>\n<p>O mesmo estudo mostra que as organizações portuguesas em tecnologia e telecomunicações deverão aumentar o seu investimento em 6,9% só neste ano, para um total de 13,9 mil milhões de euros. Trata-se então de um crescimento que vem sendo assentado em várias tendências, nomeadamente: migração para <em>cloud,</em> modernização das infraestruturas tecnológicas, cibersegurança, IA e Big Data.</p>\n<p>&#8220;A necessidade de modernizar processos, canais e modelos de negócio, para manter as organizações competitivas numa economia cada vez mais digital, continua a ser um fator crucial e, neste sentido, a transformação digital, agora ainda mais acelerada com a IA, continua a ser um dos principais motores dos investimentos&#8221;, acrescenta o <em>country manager</em> da IDC Portugal,</p>\n<p>Nota a IDC que a IA, em particular a IA Generativa, está a emergir como um dos principais aceleradores de investimento em tecnologia. Ora, assim sendo, a perspetiva da IDC é que as empresas portuguesas invistam cerca de 79,8 milhões de euros em plataformas e aplicações de IA só este ano, o que deve representar um crescimento de 33,4% em relação a 2023.</p>\n<p>&#8220;O impacto da IA Generativa é enorme, especialmente quando aplicada a casos de uso que entregam resultados mensuráveis. As empresas que conseguirem alinhar estas tecnologias com as suas estratégias de negócio terão uma vantagem competitiva significativa, não apenas no curto prazo, mas principalmente a médio e longo prazo&#8221;, destaca Gabriel Coimbra.</p>\n<p>Mas não é só a IA que está em destaque. Também o mercado de cloud tem crescido em território nacional, a nível acelerado, estando mesmo apontado um aumento superior a 20%, o que representa quase mil milhões de euros em termos monetários.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Inteligência Artificial (IA) está no centro do mundo e as empresas não querem perder a corrida. Mas para tal, e de forma a não ficarem para trás, têm de contratar talento especializado no tema e para isso têm de estar disponíveis a fazer um investimento significativo que ronda os 14 mil milhões. Um novo estudo da International Data Corporation (IDC) Portugal mostram que a procura por talentos em IA deverá crescer mais de 20% anualmente até 2026.</p>\n<p>O sector das Tecnologias de Informação (TI) tem apresentado um balanço positivo ao longo de 2024, com aumentos significativos no investimento e contratações, nomeadamente nas áreas de desenvolvimento de software, cibersegurança e análise de dados. No entanto, a escassez de talentos qualificados continua a afetar o avanço das empresas nestas áreas, o que implica a então procura por este tipo de talento.</p>\n<p>&#8220;A escassez de talento qualificado, especialmente nas áreas de IA, análise de dados, cibersegurança e desenvolvimento de software, é uma das principais barreiras ao crescimento do setor em Portugal. Prevemos que a procura por profissionais nestas áreas aumente significativamente nos próximos anos,&#8221; sublinha Gabriel Coimbra, <em>country manager</em> da IDC Portugal, em comunicado.</p>\n<p>Para a consultora IDC, a análise de dados deverá observar um crescimento de 11% ao ano entre 2024 e 2026, cibersegurança deverá comportar um aumento de 10% anual e desenvolvimento de software de 8% ao ano. São, para já, áreas em que as empresas consideram que falta talento e onde se querem focar.</p>\n<p>Além disso, a IDC Portugal prevê crescimentos superiores a 15% nos gastos com tecnologia digital, especialmente em Inteligência Artificial, <em>cloud</em> e cibersegurança.</p>\n<p>Para <a href=\"https://leitor.jornaleconomico.pt/noticia/tecnologia-e-inutil-se-as-pessoas-nao-forem-capacitadas-para-tirar-vantagem-dela-defende-embaixador-da-aws\">corresponder a este crescimento</a>, a IDC Portugal indica dois tipos de intervenções: macro e micro. &#8220;A nível macro, é crucial melhorar o contexto fiscal para reter talentos nacionais e atrair talentos internacionais, com programas como o &#8216;Tech Visa&#8217; desempenhando um papel vital. Além disso, o fortalecimento do sistema de ensino e formação, tanto público como privado, é essencial para garantir a qualificação contínua da força de trabalho&#8221;, sustenta o comunicado.</p>\n<p>Já a nível micro, as <a href=\"https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-pode-desbloquear-ganhos-para-sector-petrolifero/\">empresas devem apostar</a> &#8220;em estratégias como investimento em formação contínua, através de programas de desenvolvimento profissional para aumentar as competências da equipa e melhorar a retenção; em criar um ambiente de trabalho flexível; em salários e benefícios competitivos; cultura de inovação; e ainda parcerias com instituições de ensino&#8221;.</p>\n<p>Gabriel Coimbra evidencia a necessidade de &#8220;uma abordagem estratégica para enfrentar os desafios ao nível da retenção e captação de talento, garantindo que Portugal continua a ser competitivo no cenário global de TI”.</p>\n<h3>Empresas têm de investir 13,9 mil milhões em IA só em 2024</h3>\n<p>O mesmo estudo mostra que as organizações portuguesas em tecnologia e telecomunicações deverão aumentar o seu investimento em 6,9% só neste ano, para um total de 13,9 mil milhões de euros. Trata-se então de um crescimento que vem sendo assentado em várias tendências, nomeadamente: migração para <em>cloud,</em> modernização das infraestruturas tecnológicas, cibersegurança, IA e Big Data.</p>\n<p>&#8220;A necessidade de modernizar processos, canais e modelos de negócio, para manter as organizações competitivas numa economia cada vez mais digital, continua a ser um fator crucial e, neste sentido, a transformação digital, agora ainda mais acelerada com a IA, continua a ser um dos principais motores dos investimentos&#8221;, acrescenta o <em>country manager</em> da IDC Portugal,</p>\n<p>Nota a IDC que a IA, em particular a IA Generativa, está a emergir como um dos principais aceleradores de investimento em tecnologia. Ora, assim sendo, a perspetiva da IDC é que as empresas portuguesas invistam cerca de 79,8 milhões de euros em plataformas e aplicações de IA só este ano, o que deve representar um crescimento de 33,4% em relação a 2023.</p>\n<p>&#8220;O impacto da IA Generativa é enorme, especialmente quando aplicada a casos de uso que entregam resultados mensuráveis. As empresas que conseguirem alinhar estas tecnologias com as suas estratégias de negócio terão uma vantagem competitiva significativa, não apenas no curto prazo, mas principalmente a médio e longo prazo&#8221;, destaca Gabriel Coimbra.</p>\n<p>Mas não é só a IA que está em destaque. Também o mercado de cloud tem crescido em território nacional, a nível acelerado, estando mesmo apontado um aumento superior a 20%, o que representa quase mil milhões de euros em termos monetários.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219770",
         "title": "Compra e venda de produtos na Wallapop cresce 130% em Portugal",
         "description": "Os dados da plataforma revelam que os portugueses estão cada vez mais dispostos a vender os itens que não utilizam, tendo os anúncios na aplicação crescido 76% no último ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/compra-e-venda-de-produtos-na-wallapop-cresce-130-em-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1727959294000,
         "created": 1727959294000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "aplicações",
            "compra e venda",
            "empresas",
            "reutilização",
            "wallapop"
         ],
         "content": "<p>A Wallapop, plataforma de compra e venda de produtos, registou um aumento de 130% no volume de compras e vendas no seu segundo ano de atividade em Portugal, face ao ano anterior. A aplicação terminou o primeiro ano com mais de um milhão de <em>downloads.</em></p>\n<p>Durante o segundo ano de existência em território nacional, a plataforma continuou a registar uma tendência crescente no número de <em>downloads,</em> tendo estes aumentado 85%. Também as visitas mensais à plataforma apresentaram uma subida de 67%.</p>\n<p>Os dados da plataforma revelam que os portugueses estão cada vez mais dispostos a vender os itens que não utilizam, tendo os anúncios na aplicação crescido 76% no último ano. A primavera é a altura do ano mais atrativa para as vendas, tendo sido registado em março o maior número de transações.</p>\n<p>Lisboa, Porto e Braga são as cidades portuguesas que registam maior volume de compras na aplicação, assim como são as que registam mais visitas. As categorias mais desejadas são a de tecnologia &amp; acessórios, moda &amp; acessórios e casa &amp; jardim.</p>\n<p>Rob Cassedy, CEO da Wallapop, afirma que “estamos muito satisfeitos por celebrar o crescimento contínuo da nossa comunidade em Portugal e um aumento significativo dos nossos utilizadores ativos neste mercado. Este marco reflete o compromisso por parte dos portugueses em promover e optar por um consumo mais responsável”.</p>\n<p>A aplicação atua em três mercados, Espanha, Portugal e Itália, contando com mais de 19 milhões de utilizadores mensais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Wallapop, plataforma de compra e venda de produtos, registou um aumento de 130% no volume de compras e vendas no seu segundo ano de atividade em Portugal, face ao ano anterior. A aplicação terminou o primeiro ano com mais de um milhão de <em>downloads.</em></p>\n<p>Durante o segundo ano de existência em território nacional, a plataforma continuou a registar uma tendência crescente no número de <em>downloads,</em> tendo estes aumentado 85%. Também as visitas mensais à plataforma apresentaram uma subida de 67%.</p>\n<p>Os dados da plataforma revelam que os portugueses estão cada vez mais dispostos a vender os itens que não utilizam, tendo os anúncios na aplicação crescido 76% no último ano. A primavera é a altura do ano mais atrativa para as vendas, tendo sido registado em março o maior número de transações.</p>\n<p>Lisboa, Porto e Braga são as cidades portuguesas que registam maior volume de compras na aplicação, assim como são as que registam mais visitas. As categorias mais desejadas são a de tecnologia &amp; acessórios, moda &amp; acessórios e casa &amp; jardim.</p>\n<p>Rob Cassedy, CEO da Wallapop, afirma que “estamos muito satisfeitos por celebrar o crescimento contínuo da nossa comunidade em Portugal e um aumento significativo dos nossos utilizadores ativos neste mercado. Este marco reflete o compromisso por parte dos portugueses em promover e optar por um consumo mais responsável”.</p>\n<p>A aplicação atua em três mercados, Espanha, Portugal e Itália, contando com mais de 19 milhões de utilizadores mensais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219784",
         "title": "Relatora da ONU critica Portugal por defender solução de dois Estados sem reconhecer Palestina",
         "description": "\"Continuamos a falar de uma solução de dois Estados sem reconhecer o Estado da Palestina. Só mostra a incoerência, a inconsistência, a incapacidade de fazer o que se diz”, disse Francesca Albanese, numa audição pública na Assembleia da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/relatora-da-onu-critica-portugal-por-defender-solucao-de-dois-estados-sem-reconhecer-palestina/",
         "author": "Inês Pinto Miguel",
         "published": 1727958471000,
         "created": 1727958471000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Cisjordânia",
            "Estado da Palestina",
            "Faixa de Gaza",
            "Francesca Albanese",
            "Gaza",
            "onu",
            "palestina",
            "relatora especial da ONU"
         ],
         "content": "<p class=\"text-paragraph\">A relatora especial da ONU para os territórios palestinianos ocupados apontou hoje o que diz ser a “incoerência” de Portugal e outros países europeus de defender a solução de dois Estados sem reconhecer o Estado da Palestina.</p>\n<p class=\"text-paragraph\">&#8220;Continuamos a falar de uma solução de dois Estados sem reconhecer o Estado da Palestina. Só mostra a incoerência, a inconsistência, a incapacidade de fazer o que se diz”, disse Francesca Albanese, numa audição pública na Assembleia da República.</p>\n<p class=\"text-paragraph\">Para Albanese, a questão prioritária neste conflito já nem é o reconhecimento da Palestina, mas sim contribuir para “acabar com o massacre de pessoas em Gaza, e que se está a estender à Cisjordânia”.</p>\n<p class=\"text-paragraph\">Numa sessão onde apenas marcou presença a esquerda parlamentar (PS, BE, PCP, Livre e PAN), a relatora da ONU lamentou ser recebida em Portugal, tal como nos restantes países ocidentais, apenas por partidos de esquerda, apelando a que seja incutida a ideia de que esta matéria não pode estar dependente de “partidarismo”.</p>\n<p class=\"text-paragraph\">“Pergunto-me o que se passa com as pessoas. Porque é que quando vou a países ocidentais, os únicos deputados que se encontram comigo são de esquerda, onde estão os outros? Peço-vos, realmente, que tentem incutir este sentimento de que não se trata de partidarismo. A vida humana não pode ser considerada sob a bandeira de um ou outro partido. Não há diferença entre a vida israelita e a vida palestiniana”, declarou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A relatora especial da ONU para os territórios palestinianos ocupados apontou hoje o que diz ser a “incoerência” de Portugal e outros países europeus de defender a solução de dois Estados sem reconhecer o Estado da Palestina.</p>\n<p class=\"text-paragraph\">&#8220;Continuamos a falar de uma solução de dois Estados sem reconhecer o Estado da Palestina. Só mostra a incoerência, a inconsistência, a incapacidade de fazer o que se diz”, disse Francesca Albanese, numa audição pública na Assembleia da República.</p>\n<p class=\"text-paragraph\">Para Albanese, a questão prioritária neste conflito já nem é o reconhecimento da Palestina, mas sim contribuir para “acabar com o massacre de pessoas em Gaza, e que se está a estender à Cisjordânia”.</p>\n<p class=\"text-paragraph\">Numa sessão onde apenas marcou presença a esquerda parlamentar (PS, BE, PCP, Livre e PAN), a relatora da ONU lamentou ser recebida em Portugal, tal como nos restantes países ocidentais, apenas por partidos de esquerda, apelando a que seja incutida a ideia de que esta matéria não pode estar dependente de “partidarismo”.</p>\n<p class=\"text-paragraph\">“Pergunto-me o que se passa com as pessoas. Porque é que quando vou a países ocidentais, os únicos deputados que se encontram comigo são de esquerda, onde estão os outros? Peço-vos, realmente, que tentem incutir este sentimento de que não se trata de partidarismo. A vida humana não pode ser considerada sob a bandeira de um ou outro partido. Não há diferença entre a vida israelita e a vida palestiniana”, declarou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219702",
         "title": "Elon Musk financiou grupo político conservador com milhões de dólares",
         "description": "Antes de se assumir como apoiante de Donald Trump, Elon Musk já dava músculo financeiro a uma organização conservadora nos EUA, avança a \"Reuters\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/elon-musk-financiou-grupo-politico-conservador-com-milhoes-de-dolares/",
         "author": "Bianca Marques",
         "published": 1727958222000,
         "created": 1727958222000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Building America's Future",
            "Elon Musk"
         ],
         "content": "<p>Elon Musk terá financiado secretamente um grupo político conservador nos últimos anos, de acordo com relatos de personalidades próximas dessas movimentações financeiras, citadas pela &#8220;Reuters&#8221;.</p>\n<p>Desta forma, a &#8220;Reuters&#8221; conseguiu aferir que o bilionário já teria um papel de financiador a causas de direita, apesar de discreto, antes de se revelar como uma das personalidades mais fervorosas no apoio (político e financeiro) ao ex-presidente dos EUA, Donald Trump.</p>\n<p>As contribuições do fundador da Tesla e dono do &#8220;X&#8221; para a organização &#8220;Building America&#8217;s Future&#8221; terão começado em 2022 sendo que se calcula que as doações devem ter somado milhões de dólares.</p>\n<p>Este impulso financeiro significativo conferiu força suficientes para que esta organização pagasse anúncios e campanhas nas redes sociais que criticavam a administração liderada por Joe Biden mas também plataformas políticas progressistas.</p>\n<p>De acordo com dados oficiais, as receitas da &#8220;Building America&#8217;s Future&#8221; disparam de cerca de 11 milhões de dólares em 2021 para 53 milhões em 2022.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-3\">Durante muitos anos, o CEO da Tesla e do &#8220;X&#8221; fez questão de evitar qualquer tipo de sugestão que desse a entender o favorecimento a um dos principais partidos políticos dos EUA. Ainda em março, antes do apoio público a Trump, Musk enfatizou: &#8220;Só para ser super claro, não estou a doar dinheiro para nenhum dos candidatos à presidência dos EUA&#8221;.</div>\n<div data-testid=\"paragraph-3\"></div>\n<div data-testid=\"paragraph-3\">Além da &#8220;Reuters&#8221;, também o &#8220;Wall Street Journal&#8221; relatou que Musk tinha financiado outros grupos pró-republicanos. Recorde-se que em julho, este jornal noticiou que o empresário planeava doar cerca de 41,3 milhões de euros por mês para a campanha de Donald Trump às presidenciais de novembro. Mais tarde, Elon Musk recusou que esse financiamento pudesse avançar.</div>\n<div data-testid=\"paragraph-3\"></div>\n",
         "enclosures": [],
         "content_encoded": "<p>Elon Musk terá financiado secretamente um grupo político conservador nos últimos anos, de acordo com relatos de personalidades próximas dessas movimentações financeiras, citadas pela &#8220;Reuters&#8221;.</p>\n<p>Desta forma, a &#8220;Reuters&#8221; conseguiu aferir que o bilionário já teria um papel de financiador a causas de direita, apesar de discreto, antes de se revelar como uma das personalidades mais fervorosas no apoio (político e financeiro) ao ex-presidente dos EUA, Donald Trump.</p>\n<p>As contribuições do fundador da Tesla e dono do &#8220;X&#8221; para a organização &#8220;Building America&#8217;s Future&#8221; terão começado em 2022 sendo que se calcula que as doações devem ter somado milhões de dólares.</p>\n<p>Este impulso financeiro significativo conferiu força suficientes para que esta organização pagasse anúncios e campanhas nas redes sociais que criticavam a administração liderada por Joe Biden mas também plataformas políticas progressistas.</p>\n<p>De acordo com dados oficiais, as receitas da &#8220;Building America&#8217;s Future&#8221; disparam de cerca de 11 milhões de dólares em 2021 para 53 milhões em 2022.</p>\n<div class=\"text__text__1FZLe text__dark-grey__3Ml43 text__regular__2N1Xr text__small__1kGq2 body__full_width__ekUdw body__small_body__2vQyf article-body__paragraph__2-BtD\" data-testid=\"paragraph-3\">Durante muitos anos, o CEO da Tesla e do &#8220;X&#8221; fez questão de evitar qualquer tipo de sugestão que desse a entender o favorecimento a um dos principais partidos políticos dos EUA. Ainda em março, antes do apoio público a Trump, Musk enfatizou: &#8220;Só para ser super claro, não estou a doar dinheiro para nenhum dos candidatos à presidência dos EUA&#8221;.</div>\n<div data-testid=\"paragraph-3\"></div>\n<div data-testid=\"paragraph-3\">Além da &#8220;Reuters&#8221;, também o &#8220;Wall Street Journal&#8221; relatou que Musk tinha financiado outros grupos pró-republicanos. Recorde-se que em julho, este jornal noticiou que o empresário planeava doar cerca de 41,3 milhões de euros por mês para a campanha de Donald Trump às presidenciais de novembro. Mais tarde, Elon Musk recusou que esse financiamento pudesse avançar.</div>\n<div data-testid=\"paragraph-3\"></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219762",
         "title": "Rússia congela 372 milhões em ativos dos norte-americanos JPMorgan e Mellon",
         "description": "A ação, lançada no mês passado, acontece no seguimento da decisão do banco central ucraniano ter retirado a licença à subsidiária do banco russo MR Bank, tendo planos para que ele feche em 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/russia-congela-372-milhoes-em-ativos-dos-norte-americanos-jpmorgan-e-mellon/",
         "author": "Inês Correia Botelho",
         "published": 1727956303000,
         "created": 1727956303000,
         "category": [
            "Banca",
            "Mundo",
            "Sapo Economia",
            "banca",
            "bancos",
            "economia",
            "fundos",
            "JPMorgan",
            "Mellon",
            "mundo",
            "rússia",
            "Ucrânia"
         ],
         "content": "<p>Os bancos norte-americanos JPMorgan e Mellon ficaram com um total de 372 milhões de dólares em ativos congelados pelo tribunal de arbitragem de Moscovo na passada quarta-feira.  Segundo a “Reuters”, a ação foi iniciada pelo procurador-geral da Rússia, com o objetivo de “defender os interesses da Federação Russa”.</p>\n<p>Estes fundos norte-americanos estavam depositados em contas das filiais russas do Citibank e do JPMorgan Chase Bank.</p>\n<p>A ação, lançada no mês passado, vem no seguimento da decisão do banco central ucraniano ter retirado a licença à subsidiária do banco russo MR Bank, tendo planos para que ele feche em 2025.</p>\n<p>De acordo com a “Reuters”, o Ministério Público russo pediu o reconhecimento de 121 milhões de dólares colocados pelo MR Bank numa conta do norte-americano JP Morgan como sendo propriedade legítima do banco russo, Sberbank, e 251 milhões de dólares colocados no Bank of New York Mellon. Perfazem-se assim os 372 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os bancos norte-americanos JPMorgan e Mellon ficaram com um total de 372 milhões de dólares em ativos congelados pelo tribunal de arbitragem de Moscovo na passada quarta-feira.  Segundo a “Reuters”, a ação foi iniciada pelo procurador-geral da Rússia, com o objetivo de “defender os interesses da Federação Russa”.</p>\n<p>Estes fundos norte-americanos estavam depositados em contas das filiais russas do Citibank e do JPMorgan Chase Bank.</p>\n<p>A ação, lançada no mês passado, vem no seguimento da decisão do banco central ucraniano ter retirado a licença à subsidiária do banco russo MR Bank, tendo planos para que ele feche em 2025.</p>\n<p>De acordo com a “Reuters”, o Ministério Público russo pediu o reconhecimento de 121 milhões de dólares colocados pelo MR Bank numa conta do norte-americano JP Morgan como sendo propriedade legítima do banco russo, Sberbank, e 251 milhões de dólares colocados no Bank of New York Mellon. Perfazem-se assim os 372 milhões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219743",
         "title": "Jerónimo Martins cai mais de 2% e coloca PSI no &#8216;vermelho&#8217;",
         "description": "As principais praças europeias negoceiam em terreno misto a meio da sessão, depois de ter sido conhecido que a atividade na zona euro voltou a cair em setembro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jeronimo-martins-cai-mais-de-2-e-coloca-psi-no-vermelho/",
         "author": "Inês Correia Botelho",
         "published": 1727955745000,
         "created": 1727955745000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "Bolsa de Lisboa",
            "mercados",
            "praças europeias",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa negoceia na linha d&#8217;água a meio da sessão, com um recuo de 0,02% para 6.693,25 pontos.</p>\n<p>A Jerónimo Martins cai 2,37% para 17,28 euros, seguida da Mota-Engil, que perde 1,53% para 2,442 euros. Os CTT descem 0,81% para 4,28 euros, a Altri derrapa 0,49% para 5,105 euros, a Galp desliza 0,21% para 16,93 euros e a Greenvolt recua 0,18% para 8,310 euros.</p>\n<p>Em contraciclo, o BCP sobe 0,80% para 0,3920 euros, seguido da EDP Renováveis, que ganha 0,73% para 15,14 euros. A Sonae aumenta 0,53% para 0,9500 euros, a Corticeira Amorim avança 0,46% para 8,81 euros e a EDP valoriza 0,20% para 4,023 euros.</p>\n<p>As principais praças europeias negoceiam em terreno misto, com o DAX a descer 0,36% para 19.237,00 pontos e o CAC40 a perder 0,69% para 7.525,61 pontos. Já o IBEX35 ganha 0,30% para 11.648,80 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “os principais índices de ações vão seguindo na maioria em baixa esta manhã. O IBEX está do lado das exceções, após a revelação de que a atividade nos serviços em Espanha acelerou surpreendentemente o ritmo de expansão em setembro, mais um sinal de vitalidade da economia no país vizinho, que se junta ao ganho de momentum no crescimento industrial e à revisão em alta das perspetivas da OCDE para o seu PIB. Na zona euro o sector terciário terá registado abrandamento na cadência de subida, mas mais suave que o antecipado pelo valor preliminar&#8221;.</p>\n<p>&#8220;O sector automóvel está a travar e a pressionar a Europa, desta feita em reação a um corte de avaliação por parte do Barclays. No seio empresarial de notar o disparo da Stora Enso, comparável da Altri, após planos de venda de ativos florestais para redução de dívida, bem como a encomenda que anima a Alstom e a oferta que entusiasma a Telecom Italia. Já a K+Ssente pressão de um <em>downgrade&#8221;, </em>salienta o analista.</p>\n<p>Ramiro Loureiro refere ainda que &#8220;por cá a Jerónimo Martins perde mais de 3% e com um volume de negociação superior ao habitual, revelando pressão vendedora, ainda que sem notícias conhecidas até ao momento. O BCP segue do lado dos ganhos, após a sua unidade polaca, o Bank Millennium, ter mostrado uma estimativa preliminar de provisões&#8221;.</p>\n<p>No mercado do petróleo o texano WTI ganha 1,91% fixando o preço do barril nos 75,33 dólares e o Brent sobe 2,11% para 71,65 dólares. O gás natural aumentou 1,07% para 2,916 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,05% face ao dólar, fixando-se nos 1,104 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa negoceia na linha d&#8217;água a meio da sessão, com um recuo de 0,02% para 6.693,25 pontos.</p>\n<p>A Jerónimo Martins cai 2,37% para 17,28 euros, seguida da Mota-Engil, que perde 1,53% para 2,442 euros. Os CTT descem 0,81% para 4,28 euros, a Altri derrapa 0,49% para 5,105 euros, a Galp desliza 0,21% para 16,93 euros e a Greenvolt recua 0,18% para 8,310 euros.</p>\n<p>Em contraciclo, o BCP sobe 0,80% para 0,3920 euros, seguido da EDP Renováveis, que ganha 0,73% para 15,14 euros. A Sonae aumenta 0,53% para 0,9500 euros, a Corticeira Amorim avança 0,46% para 8,81 euros e a EDP valoriza 0,20% para 4,023 euros.</p>\n<p>As principais praças europeias negoceiam em terreno misto, com o DAX a descer 0,36% para 19.237,00 pontos e o CAC40 a perder 0,69% para 7.525,61 pontos. Já o IBEX35 ganha 0,30% para 11.648,80 pontos.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “os principais índices de ações vão seguindo na maioria em baixa esta manhã. O IBEX está do lado das exceções, após a revelação de que a atividade nos serviços em Espanha acelerou surpreendentemente o ritmo de expansão em setembro, mais um sinal de vitalidade da economia no país vizinho, que se junta ao ganho de momentum no crescimento industrial e à revisão em alta das perspetivas da OCDE para o seu PIB. Na zona euro o sector terciário terá registado abrandamento na cadência de subida, mas mais suave que o antecipado pelo valor preliminar&#8221;.</p>\n<p>&#8220;O sector automóvel está a travar e a pressionar a Europa, desta feita em reação a um corte de avaliação por parte do Barclays. No seio empresarial de notar o disparo da Stora Enso, comparável da Altri, após planos de venda de ativos florestais para redução de dívida, bem como a encomenda que anima a Alstom e a oferta que entusiasma a Telecom Italia. Já a K+Ssente pressão de um <em>downgrade&#8221;, </em>salienta o analista.</p>\n<p>Ramiro Loureiro refere ainda que &#8220;por cá a Jerónimo Martins perde mais de 3% e com um volume de negociação superior ao habitual, revelando pressão vendedora, ainda que sem notícias conhecidas até ao momento. O BCP segue do lado dos ganhos, após a sua unidade polaca, o Bank Millennium, ter mostrado uma estimativa preliminar de provisões&#8221;.</p>\n<p>No mercado do petróleo o texano WTI ganha 1,91% fixando o preço do barril nos 75,33 dólares e o Brent sobe 2,11% para 71,65 dólares. O gás natural aumentou 1,07% para 2,916 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,05% face ao dólar, fixando-se nos 1,104 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219767",
         "title": "Porto com Porto quer levar 50 ideias à câmara em 2025",
         "description": "José Luís Carneiro, Rui Rio e António Tavares são três dos nomes que vão marcar presença este sábado, dia 5 de outubro, no debate “Que Porto para 2045?”, organizado pelo movimento cívico Porto com Porto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porto-com-porto-quer-velar-50-ideias-a-camara-em-2025/",
         "author": "António Freitas de Sousa",
         "published": 1727955312000,
         "created": 1727955312000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "António Tavares",
            "autarquia do Porto",
            "José Luís Carneiro",
            "porto",
            "Porto com Porto",
            "Rui Rio"
         ],
         "content": "<p>O movimento cívico Porto com Porto é uma mescla – como já houve várias antes, nomeadamente uma tentativa de organizar um partido regional – que agrega elementos ligados a vários partidos, que vão do PS ao CDS, passando pelo PSD e por dirigentes regionais que orbitam entre uns e outros. Apresentado há um par de semanas com as águas do Atlântico aos pés, o movimento pretende ser, para já e por um lado, uma espécie de monitorizador da eficácia das políticas aplicadas no Porto; e, por outro, um ‘aconselhador’ dos melhores caminhos a seguir.</p>\n<p>O histórico dos movimentos regionais em torno do interesse geográfico comum não é dos mais brilhantes. O exemplo mais claro foi a tentativa de criação, há cerca de dez anos, de um partido regional. Na altura, a mescla também existia, ali se encontrando personalidades tão diversas como João Anacoreta Correia (na altura um dissidente do CDS), Pedro Batista (um ex-maoista mais tarde apoiante de Rui Moreira, atual presidente da autarquia do Porto, entretanto falecido) e Narciso Miranda (ex-presidente de Matosinhos). O partido nunca passou das intensões e os envolvidos acabaram por divergir para outros projetos – tendo alguns deles abandonado a política ativa.</p>\n<p>O novo grupo pretende agora fazer a sua primeira aparição pública. “Marcado para as 9 horas, no auditório da Secção Regional do Norte da Ordem dos Médicos, o evento vai analisar as três áreas que foram identificadas pelo Porto com Porto como as que mais preocupam os portuenses: segurança, mobilidade e urbanismo”, refere um comunicado da organização. Considerado um momento decisivo no arranque da primeira grande iniciativa do movimento Porto com Porto”, o encontroo “tem por objetivo elaborar uma lista de 50 propostas para apresentar ao gabinete de Rui Moreira, em janeiro de 2025”.</p>\n<p>Entre os presentes – que se supõe estarem engajados com o movimento – estão o socialista José Luís Carneiro, e os social-democratas José da Silva Peneda, António Tavares e Rui Rio &#8211; que encerrará o encontro. Dois deles têm conhecidas pretensões a terem um papel de relevo na autarquia do Porto – pelo que, mais cedo ou mais tarde, regressarão, em princípio, aos campos opostos onde evoluíram em termos de carreira política.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O movimento cívico Porto com Porto é uma mescla – como já houve várias antes, nomeadamente uma tentativa de organizar um partido regional – que agrega elementos ligados a vários partidos, que vão do PS ao CDS, passando pelo PSD e por dirigentes regionais que orbitam entre uns e outros. Apresentado há um par de semanas com as águas do Atlântico aos pés, o movimento pretende ser, para já e por um lado, uma espécie de monitorizador da eficácia das políticas aplicadas no Porto; e, por outro, um ‘aconselhador’ dos melhores caminhos a seguir.</p>\n<p>O histórico dos movimentos regionais em torno do interesse geográfico comum não é dos mais brilhantes. O exemplo mais claro foi a tentativa de criação, há cerca de dez anos, de um partido regional. Na altura, a mescla também existia, ali se encontrando personalidades tão diversas como João Anacoreta Correia (na altura um dissidente do CDS), Pedro Batista (um ex-maoista mais tarde apoiante de Rui Moreira, atual presidente da autarquia do Porto, entretanto falecido) e Narciso Miranda (ex-presidente de Matosinhos). O partido nunca passou das intensões e os envolvidos acabaram por divergir para outros projetos – tendo alguns deles abandonado a política ativa.</p>\n<p>O novo grupo pretende agora fazer a sua primeira aparição pública. “Marcado para as 9 horas, no auditório da Secção Regional do Norte da Ordem dos Médicos, o evento vai analisar as três áreas que foram identificadas pelo Porto com Porto como as que mais preocupam os portuenses: segurança, mobilidade e urbanismo”, refere um comunicado da organização. Considerado um momento decisivo no arranque da primeira grande iniciativa do movimento Porto com Porto”, o encontroo “tem por objetivo elaborar uma lista de 50 propostas para apresentar ao gabinete de Rui Moreira, em janeiro de 2025”.</p>\n<p>Entre os presentes – que se supõe estarem engajados com o movimento – estão o socialista José Luís Carneiro, e os social-democratas José da Silva Peneda, António Tavares e Rui Rio &#8211; que encerrará o encontro. Dois deles têm conhecidas pretensões a terem um papel de relevo na autarquia do Porto – pelo que, mais cedo ou mais tarde, regressarão, em princípio, aos campos opostos onde evoluíram em termos de carreira política.</p>\n",
         "media": {}
      }
   ]
}