{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345301",
         "title": "O atraso político da União Europeia",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Não há dúvida que uma nova ordem mundial está a instalar-se perante nós, pelo que Portugal e os seus líderes têm a responsabilidade de refletir no que poderia ser, neste contexto, o Portugal 2050 que queremos para os nossos descendentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-atraso-politico-da-uniao-europeia-2/",
         "author": "Ruben Pires",
         "published": 1760684791000,
         "created": 1760684791000,
         "category": [
            "Ensaios",
            "Opinião",
            "EU",
            "UE",
            "união europeia"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>E há muito para refletir numa abordagem em que os partidos políticos estão focados e às vezes sufocados pelos seus combates a prazo e pela gestão das expectativas imediatas da população.<br />\nO caso mais flagrante é o dos Estados Unidos da América (EUA), um país que já é o mais poderoso e o mais rico do Mundo, e que quer ainda mais poder e ainda maior riqueza. Esta pulsão egocêntrica resultante da reação aos excessos do wokismo só pode acontecer a prejuízo do resto do mundo, visto o fraquíssimo crescimento da riqueza mundial que medimos pela evolução do PIB. Trata-se na prática de um jogo de soma quase nula. Este egoísmo assumido tem duas consequências visíveis: os EUA já não lideram o Mundo pelos valores e este comportamento leva o resto do planeta a aliar-se contra o Ocidente – vejam a dinâmica dos BRICS. Mais simplesmente, levam o resto do mundo a alinhar-se naturalmente com a China, que acelera assim a sua viagem para a sua futura dominação deste planeta.<br />\nCuriosamente, a política americana atual tem como consequência o exato oposto do objetivo estratégico maior dos EUA, que é de impedir que a China venha um dia a ser o número 1. É estranho que a administração americana não pondere este facto à vista de todos, tão fechados que estão na retórica de serem abusados comercialmente pelo resto do mundo e na sua incapacidade de melhorar as condições de vida dentro da sua própria sociedade, em termos de coesão e de produtividade.<br />\nNa realidade, a questão do desequilíbrio comercial tem mais a ver com a fraca produtividade e pior qualidade da indústria de fabricação de bens físicos neste País. Portanto, Portugal já não pode contar com este parceiro que demonstra não ser confiável e que se tornou numa entidade, apesar de poderosa, meramente transacional. De uma certa maneira, trata-se de um ponto positivo, pois obriga-nos a pensar por nós mesmos no que pode ser o nosso futuro sem este aliado, cujo papel na NATO tem sido de desenvolver as exportações de armamento americano para a Europa.<br />\nUm outro fator fundamental para nós é a volatilidade política de um estado cuja sociedade demonstra uma forte polarização que pode Ievar – se a democracia sobreviver a tudo isto – a mudanças de rumo brutais que desestabilizam aqueles que constroem estratégias a longo prazo baseadas na previsibilidade e estabilidade deste parceiro. Põe-se, portanto, a questão estratégica para Portugal de limitar o impacto de uma mudança eventual de rumo dos EUA ou de um aumento do seu egoísmo nas relações internacionais, sem falar dos efeitos colaterais das suas ações com terceiros como a China, a Índia ou a América Latina. Está claro que a limitação a um nível razoável da nossa dependência faz parte da equação.<br />\nFalando de dependência, a nossa, em relação à União Europeia, está à vista de todos, começando pelas relações comerciais e geopolíticas. Se amanhã formos arrastados para uma guerra a Leste, é óbvio que não será por vontade própria, mas numa dinâmica do tipo daquela em que estivemos envolvidos durante a Primeira Guerra Mundial, num período de forte instabilidade política no nosso País. Desde que integramos este bloco, há 40 anos, muita coisa boa aconteceu para o nosso país, que mostrou ser um bom aluno, trabalhador, disciplinado e sempre alinhado.<br />\nQuando se diz que a regra da unanimidade penaliza a capacidade de decisão da Europa, não será por culpa de Portugal. Para simplificar, fomos a reboque da Europa e foi uma boa decisão, com consequências positivas para o País. O que está agora à vista de todos é o atraso da visão política em relação à dimensão económica e monetária, em que a ausência de destino político comum para a União Europeia está a penalizar gravemente o bloco e, sobretudo, a alimentar as rivalidades internas, nomeadamente, entre a França, a Alemanha e a Itália. Podemos dizer com calma e respeito que a guerra existente nos bastidores entre estes três países desqualifica esses estados para serem o farol da União Europeia. Também é visível através de vários exemplos concretos a existência em Bruxelas de dois pesos e duas medidas no tratamento do não respeito das regras comunitárias, sem esquecer o fraco desempenho da trilogia Conselho-Comissão-Parlamento na tomada de decisões estruturantes como, por exemplo, a descarbonização dos transportes.<br />\nEsta situação cria um vácuo de liderança política propício à expressão de particularismos nacionalistas, como os da Hungria. Existe, portanto, uma urgência em definir o destino da Europa em termos de modo de governação mais integrado para criar mais riqueza e bem-estar para as nossas populações. Caso isto não venha a acontecer, a questão que se põe é de saber que visão construímos para o Portugal 2050, face a um risco de afundamento ou de desintegração da União Europeia.<br />\nNo cenário em que esta União Europeia permanece, mas numa trajetória declinante, como é que damos ao nosso País um destino ambicioso e ascendente que mobilize a nossa sociedade? Não podemos esquecer que, 40 anos depois de termos integrado a União Europeia, o nosso PIB / habitante continua significativamente abaixo da média europeia. Para sairmos desta situação uma mudança de paradigma é necessária dentro do nosso País, e não tenho aqui a ousadia de falar do século XV pois vários amigos jornalistas já me avisaram que este tema passou de moda.<br />\nEnquanto tudo isto acontece, a Ásia vai trabalhando mais e melhor, certo, em sociedades que podem não ser modelos de democracia, mas com verdadeiras vitórias no combate contra a pobreza. Na Europa, em poucos anos, passámos de uma promessa de Green Deal a uma estratégia de rearmamento guerreiro e, agora, prometem-nos acabar com a pobreza em 2050. Tudo isto tem pouca credibilidade, dado o conservadorismo das sociedades que construímos, assentes em inúmeras regras imobilizantes e dogmatismos assumidos. Está claro que, para que isso aconteça, Portugal terá de contar apenas com o seu pragmatismo, pois a volatilidade das estratégias de Bruxelas só podem conduzir ao imobilismo numa região que já não protege o valor trabalho e o foco na criação de riqueza.<br />\nQuantas sociedades temos na Europa concentradas em fugir às suas responsabilidades de rigor de gestão utilizando a classe com poder económico como bode expiatório, em vez de trabalhar mais e melhor para reduzir o número de pobres? Até que ponto é que a demagogia europeia terá que ir para se compreender que a repartição da riqueza deve ser corrigida num contexto de aumento da criação dessa mesma riqueza? Temo que a saída da situação atual da Europa passe ou pela miséria ou pela guerra civil.<br />\nNada de apetecível para Portugal, que tem de trabalhar mais, trabalhando melhor, em contraste com o resto da Europa. Enquanto isto, a China dá-nos agora lições no que diz respeito à aplicação das regras do comércio internacional, como se tivessem sido os fundadores da Organização Mundial do Comércio, e adota atitudes políticas maduras e sábias para criar contraste com as reações emocionais e populistas do Ocidente.<br />\nO mundo ocidental tem de pôr termo ao seu declínio aceitando a ideia de que a preguiça como modo de vida e a burocracia cancerosa não constituem um futuro apetecível e, sobretudo, competitivo num mundo de PIB estagnante. A COP21 sobre o Clima, em Paris, foi um bom exemplo de declínio em que o mundo ocidental, ao ficar rico destruindo o planeta, tentou exigir do Sul Global que travasse o seu próprio desenvolvimento para não agravar a situação do planeta. Para além da comunicação manipulada de que fomos vítimas, foi um estrondoso desastre, como está à vista hoje, com o tópico do aquecimento global já pouco discutido na arena política.<br />\nO egoísmo da riqueza ganhou claramente este combate e ninguém está interessado nas lições da Europa, incapaz de se impor a si própria as transformações necessárias. Neste novo mundo de egoísmos, de músculo e de fraturas, que futuro para Portugal? Antes de mais, uma afirmação do nosso ADN de navegadores, de descobridores, de seres resilientes, capazes de se adaptar às incógnitas e, sobretudo, de um povo pacífico capaz de lidar positivamente com culturas muito diferentes.<br />\nA palavra-chave é “diversificação” a todos os níveis para reduzir dependências geopolíticas e comerciais. Um mundo em que se deve ter a coragem de dizer aos portugueses que têm de trabalhar mais, trabalhando melhor, utilizando menos recursos raros em atividades burocráticas sem criação de valor.<br />\nUma sociedade em que a fuga às responsabilidades individuais não pode ser um modo de vida apetecível. Um povo consciente de que vive num “Jardim à beira mar plantado” que se deve tratar todos os dias, que tem as costas voltadas para o continente e o busto virado para o oceano, encarando as incógnitas e o risco como fazendo parte do interesse da vida. Curiosamente, um mundo fragmentado e incapaz de dialogar pacificamente abre uma janela de oportunidade para Portugal, visto o seu tamanho não ser assim tanto um handicap e visto o ADN de ousadia que herdámos dos nossos líderes do século XV.<br />\nEspero que estas humildes reflexões nos possam ajudar a construir coletivamente um Portugal 2050 que alavanque as nossas forças num mundo ocidental em recomposição. Trata-se de uma verdadeira oportunidade para o nosso País, mas resta saber se seremos coletivamente capazes de construir essa visão e esse alinhamento interno, evitando a contaminação de um Ocidente tecnocrático, unicamente focado na proteção da sua riqueza e rejeitando a óbvia necessidade de competir.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/Carlos_Tavares_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>E há muito para refletir numa abordagem em que os partidos políticos estão focados e às vezes sufocados pelos seus combates a prazo e pela gestão das expectativas imediatas da população.<br />\nO caso mais flagrante é o dos Estados Unidos da América (EUA), um país que já é o mais poderoso e o mais rico do Mundo, e que quer ainda mais poder e ainda maior riqueza. Esta pulsão egocêntrica resultante da reação aos excessos do wokismo só pode acontecer a prejuízo do resto do mundo, visto o fraquíssimo crescimento da riqueza mundial que medimos pela evolução do PIB. Trata-se na prática de um jogo de soma quase nula. Este egoísmo assumido tem duas consequências visíveis: os EUA já não lideram o Mundo pelos valores e este comportamento leva o resto do planeta a aliar-se contra o Ocidente – vejam a dinâmica dos BRICS. Mais simplesmente, levam o resto do mundo a alinhar-se naturalmente com a China, que acelera assim a sua viagem para a sua futura dominação deste planeta.<br />\nCuriosamente, a política americana atual tem como consequência o exato oposto do objetivo estratégico maior dos EUA, que é de impedir que a China venha um dia a ser o número 1. É estranho que a administração americana não pondere este facto à vista de todos, tão fechados que estão na retórica de serem abusados comercialmente pelo resto do mundo e na sua incapacidade de melhorar as condições de vida dentro da sua própria sociedade, em termos de coesão e de produtividade.<br />\nNa realidade, a questão do desequilíbrio comercial tem mais a ver com a fraca produtividade e pior qualidade da indústria de fabricação de bens físicos neste País. Portanto, Portugal já não pode contar com este parceiro que demonstra não ser confiável e que se tornou numa entidade, apesar de poderosa, meramente transacional. De uma certa maneira, trata-se de um ponto positivo, pois obriga-nos a pensar por nós mesmos no que pode ser o nosso futuro sem este aliado, cujo papel na NATO tem sido de desenvolver as exportações de armamento americano para a Europa.<br />\nUm outro fator fundamental para nós é a volatilidade política de um estado cuja sociedade demonstra uma forte polarização que pode Ievar – se a democracia sobreviver a tudo isto – a mudanças de rumo brutais que desestabilizam aqueles que constroem estratégias a longo prazo baseadas na previsibilidade e estabilidade deste parceiro. Põe-se, portanto, a questão estratégica para Portugal de limitar o impacto de uma mudança eventual de rumo dos EUA ou de um aumento do seu egoísmo nas relações internacionais, sem falar dos efeitos colaterais das suas ações com terceiros como a China, a Índia ou a América Latina. Está claro que a limitação a um nível razoável da nossa dependência faz parte da equação.<br />\nFalando de dependência, a nossa, em relação à União Europeia, está à vista de todos, começando pelas relações comerciais e geopolíticas. Se amanhã formos arrastados para uma guerra a Leste, é óbvio que não será por vontade própria, mas numa dinâmica do tipo daquela em que estivemos envolvidos durante a Primeira Guerra Mundial, num período de forte instabilidade política no nosso País. Desde que integramos este bloco, há 40 anos, muita coisa boa aconteceu para o nosso país, que mostrou ser um bom aluno, trabalhador, disciplinado e sempre alinhado.<br />\nQuando se diz que a regra da unanimidade penaliza a capacidade de decisão da Europa, não será por culpa de Portugal. Para simplificar, fomos a reboque da Europa e foi uma boa decisão, com consequências positivas para o País. O que está agora à vista de todos é o atraso da visão política em relação à dimensão económica e monetária, em que a ausência de destino político comum para a União Europeia está a penalizar gravemente o bloco e, sobretudo, a alimentar as rivalidades internas, nomeadamente, entre a França, a Alemanha e a Itália. Podemos dizer com calma e respeito que a guerra existente nos bastidores entre estes três países desqualifica esses estados para serem o farol da União Europeia. Também é visível através de vários exemplos concretos a existência em Bruxelas de dois pesos e duas medidas no tratamento do não respeito das regras comunitárias, sem esquecer o fraco desempenho da trilogia Conselho-Comissão-Parlamento na tomada de decisões estruturantes como, por exemplo, a descarbonização dos transportes.<br />\nEsta situação cria um vácuo de liderança política propício à expressão de particularismos nacionalistas, como os da Hungria. Existe, portanto, uma urgência em definir o destino da Europa em termos de modo de governação mais integrado para criar mais riqueza e bem-estar para as nossas populações. Caso isto não venha a acontecer, a questão que se põe é de saber que visão construímos para o Portugal 2050, face a um risco de afundamento ou de desintegração da União Europeia.<br />\nNo cenário em que esta União Europeia permanece, mas numa trajetória declinante, como é que damos ao nosso País um destino ambicioso e ascendente que mobilize a nossa sociedade? Não podemos esquecer que, 40 anos depois de termos integrado a União Europeia, o nosso PIB / habitante continua significativamente abaixo da média europeia. Para sairmos desta situação uma mudança de paradigma é necessária dentro do nosso País, e não tenho aqui a ousadia de falar do século XV pois vários amigos jornalistas já me avisaram que este tema passou de moda.<br />\nEnquanto tudo isto acontece, a Ásia vai trabalhando mais e melhor, certo, em sociedades que podem não ser modelos de democracia, mas com verdadeiras vitórias no combate contra a pobreza. Na Europa, em poucos anos, passámos de uma promessa de Green Deal a uma estratégia de rearmamento guerreiro e, agora, prometem-nos acabar com a pobreza em 2050. Tudo isto tem pouca credibilidade, dado o conservadorismo das sociedades que construímos, assentes em inúmeras regras imobilizantes e dogmatismos assumidos. Está claro que, para que isso aconteça, Portugal terá de contar apenas com o seu pragmatismo, pois a volatilidade das estratégias de Bruxelas só podem conduzir ao imobilismo numa região que já não protege o valor trabalho e o foco na criação de riqueza.<br />\nQuantas sociedades temos na Europa concentradas em fugir às suas responsabilidades de rigor de gestão utilizando a classe com poder económico como bode expiatório, em vez de trabalhar mais e melhor para reduzir o número de pobres? Até que ponto é que a demagogia europeia terá que ir para se compreender que a repartição da riqueza deve ser corrigida num contexto de aumento da criação dessa mesma riqueza? Temo que a saída da situação atual da Europa passe ou pela miséria ou pela guerra civil.<br />\nNada de apetecível para Portugal, que tem de trabalhar mais, trabalhando melhor, em contraste com o resto da Europa. Enquanto isto, a China dá-nos agora lições no que diz respeito à aplicação das regras do comércio internacional, como se tivessem sido os fundadores da Organização Mundial do Comércio, e adota atitudes políticas maduras e sábias para criar contraste com as reações emocionais e populistas do Ocidente.<br />\nO mundo ocidental tem de pôr termo ao seu declínio aceitando a ideia de que a preguiça como modo de vida e a burocracia cancerosa não constituem um futuro apetecível e, sobretudo, competitivo num mundo de PIB estagnante. A COP21 sobre o Clima, em Paris, foi um bom exemplo de declínio em que o mundo ocidental, ao ficar rico destruindo o planeta, tentou exigir do Sul Global que travasse o seu próprio desenvolvimento para não agravar a situação do planeta. Para além da comunicação manipulada de que fomos vítimas, foi um estrondoso desastre, como está à vista hoje, com o tópico do aquecimento global já pouco discutido na arena política.<br />\nO egoísmo da riqueza ganhou claramente este combate e ninguém está interessado nas lições da Europa, incapaz de se impor a si própria as transformações necessárias. Neste novo mundo de egoísmos, de músculo e de fraturas, que futuro para Portugal? Antes de mais, uma afirmação do nosso ADN de navegadores, de descobridores, de seres resilientes, capazes de se adaptar às incógnitas e, sobretudo, de um povo pacífico capaz de lidar positivamente com culturas muito diferentes.<br />\nA palavra-chave é “diversificação” a todos os níveis para reduzir dependências geopolíticas e comerciais. Um mundo em que se deve ter a coragem de dizer aos portugueses que têm de trabalhar mais, trabalhando melhor, utilizando menos recursos raros em atividades burocráticas sem criação de valor.<br />\nUma sociedade em que a fuga às responsabilidades individuais não pode ser um modo de vida apetecível. Um povo consciente de que vive num “Jardim à beira mar plantado” que se deve tratar todos os dias, que tem as costas voltadas para o continente e o busto virado para o oceano, encarando as incógnitas e o risco como fazendo parte do interesse da vida. Curiosamente, um mundo fragmentado e incapaz de dialogar pacificamente abre uma janela de oportunidade para Portugal, visto o seu tamanho não ser assim tanto um handicap e visto o ADN de ousadia que herdámos dos nossos líderes do século XV.<br />\nEspero que estas humildes reflexões nos possam ajudar a construir coletivamente um Portugal 2050 que alavanque as nossas forças num mundo ocidental em recomposição. Trata-se de uma verdadeira oportunidade para o nosso País, mas resta saber se seremos coletivamente capazes de construir essa visão e esse alinhamento interno, evitando a contaminação de um Ocidente tecnocrático, unicamente focado na proteção da sua riqueza e rejeitando a óbvia necessidade de competir.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345259",
         "title": "Geração abaixo dos 40 afasta-se dos seguros de vida",
         "description": "<img width=\"847\" height=\"567\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg 847w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-300x201.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-768x514.jpg 768w\" sizes=\"(max-width: 847px) 100vw, 847px\" />O estudo abrangeu 22 mercados: Austrália, Bélgica, Brasil, Canadá, China, Colômbia, Dinamarca, Finlândia, França, Alemanha, Hong Kong, Índia, Itália, Japão, México, Países Baixos, Portugal, Singapura, Espanha, Suécia, Reino Unido e Estados Unidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/geracao-abaixo-dos-40-afasta-se-dos-seguros-de-vida/",
         "author": "Maria Teixeira Alves",
         "published": 1760684631000,
         "created": 1760684631000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Capgemini"
         ],
         "content": "<img width=\"847\" height=\"567\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg 847w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-300x201.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-768x514.jpg 768w\" sizes=\"(max-width: 847px) 100vw, 847px\" /><p>A contratação de seguros de vida tem vindo a diminuir, em grande parte devido ao adiamento dos fatores que, tradicionalmente, motivavam a subscrição deste tipo de apólices – o casamento e a parentalidade. A conclusão é do novo estudo World Life Insurance Report 2026, elaborado em conjunto pelo Research Institute da Capgemini e pela LIMRA.</p>\n<p>A LIMRA é uma organização global de pesquisa, consultoria e desenvolvimento profissional que apoia mais de 700 empresas de seguros e serviços financeiros em 73 países.</p>\n<p>O setor dos seguros de vida enfrenta um momento crítico com a mudança em curso nos estilos de vida que leva a nova geração de clientes a redefinir as principais etapas das suas vidas.</p>\n<p>O estudo conjunto da Capgemini e da LIMRA revela que os consumidores com menos de 40 anos estão a adiar, ou até mesmo a descartar, aqueles que eram considerados como os principais impulsionadores da subscrição dos seguros  de vida até agora &#8211; o casamento e a parentalidade: 63% dos inquiridos não têm planos imediatos para casar e 84% daqueles que são solteiros e casados não planeiam ter filhos no curto prazo.</p>\n<p>O estudo revela que, apesar de 68% dos adultos com menos de 40 anos reconhecerem a importância dos seguros de vida para a sustentabilidade do seu futuro financeiro, a oferta atual &#8211; dominada pelos produtos tradicionais, não responde às suas prioridades, levando a uma diminuição no volume de subscrições.</p>\n<p>Entre as principais razões para esta tendência destacam-se no estudo a perceção de que as ofertas existentes estão desajustadas face às necessidades dos atuais consumidores (32%), o valor elevado dos prémios (28%) e a ausência de benefícios imediatos associados à contratação (25%).</p>\n<p>Atualmente, a maioria dos consumidores valoriza sobretudo vantagens que possam usufruir em vida, como o apoio financeiro de emergência, os benefícios ligados ao bem-estar ou até a cobertura de tratamentos de infertilidade, explica a Capgemini.</p>\n<p>O estudo, que inquiriu mais de 6.100 pessoas entre os 18 e os 39 anos em 18 mercados, evidencia um paradoxo. Prevê-se que dentro de 15 a 20 anos venha a ocorrer uma grande transferência de patrimónios, com os millennials e a Geração Z a esperarem herdar cerca de 106.000 dólares por pessoa em média.</p>\n<p>Neste contexto, os seguros de vida continuam a ser um destino importante para estes fundos e apesar de todas as críticas e do desinteresse das gerações mais jovens neste tipo de produto, a verdade é que 40% dos adultos com menos de 40 anos consideram que os seguros de vida e as rendas vitalícias são a terceira componente mais importante dos seus planos de investimento patrimoniais, a seguir às aplicações em ações e ao património financeiro líquido/poupanças disponíveis, defende o estudo.</p>\n<p>Samantha Chow, Global Leader for Life Insurance, Annuities and Benefits Sector da Capgemini, defende que “À medida que a próxima geração acumula património e adota estilos de vida menos tradicionais, as suas expectativas em relação à proteção financeira estão a evoluir. Isso significa que o setor de seguros de vida já não pode depender exclusivamente da cobertura em caso de morte para garantir o seu futuro. Hoje, as seguradoras precisam demonstrar que as suas ofertas têm valor real, oferecendo benefícios concretos no curto prazo e aos quais os clientes possam aceder enquanto estão vivos&#8221;.</p>\n<p>“As seguradoras precisam agora de adotar uma nova estratégia para despertar o interesse das gerações mais jovens pelos seguros de vida”, refere Bryan Hodgens, Senior Vice President and Head da LIMRA.</p>\n<p>O estudo abrangeu 22 mercados: Austrália, Bélgica, Brasil, Canadá, China, Colômbia, Dinamarca, Finlândia, França, Alemanha, Hong Kong, Índia, Itália, Japão, México, Países Baixos, Portugal, Singapura, Espanha, Suécia, Reino Unido e Estados Unidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"847\" height=\"567\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1.jpg 847w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-300x201.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/fundamential-traders-1-768x514.jpg 768w\" sizes=\"(max-width: 847px) 100vw, 847px\" /><p>A contratação de seguros de vida tem vindo a diminuir, em grande parte devido ao adiamento dos fatores que, tradicionalmente, motivavam a subscrição deste tipo de apólices – o casamento e a parentalidade. A conclusão é do novo estudo World Life Insurance Report 2026, elaborado em conjunto pelo Research Institute da Capgemini e pela LIMRA.</p>\n<p>A LIMRA é uma organização global de pesquisa, consultoria e desenvolvimento profissional que apoia mais de 700 empresas de seguros e serviços financeiros em 73 países.</p>\n<p>O setor dos seguros de vida enfrenta um momento crítico com a mudança em curso nos estilos de vida que leva a nova geração de clientes a redefinir as principais etapas das suas vidas.</p>\n<p>O estudo conjunto da Capgemini e da LIMRA revela que os consumidores com menos de 40 anos estão a adiar, ou até mesmo a descartar, aqueles que eram considerados como os principais impulsionadores da subscrição dos seguros  de vida até agora &#8211; o casamento e a parentalidade: 63% dos inquiridos não têm planos imediatos para casar e 84% daqueles que são solteiros e casados não planeiam ter filhos no curto prazo.</p>\n<p>O estudo revela que, apesar de 68% dos adultos com menos de 40 anos reconhecerem a importância dos seguros de vida para a sustentabilidade do seu futuro financeiro, a oferta atual &#8211; dominada pelos produtos tradicionais, não responde às suas prioridades, levando a uma diminuição no volume de subscrições.</p>\n<p>Entre as principais razões para esta tendência destacam-se no estudo a perceção de que as ofertas existentes estão desajustadas face às necessidades dos atuais consumidores (32%), o valor elevado dos prémios (28%) e a ausência de benefícios imediatos associados à contratação (25%).</p>\n<p>Atualmente, a maioria dos consumidores valoriza sobretudo vantagens que possam usufruir em vida, como o apoio financeiro de emergência, os benefícios ligados ao bem-estar ou até a cobertura de tratamentos de infertilidade, explica a Capgemini.</p>\n<p>O estudo, que inquiriu mais de 6.100 pessoas entre os 18 e os 39 anos em 18 mercados, evidencia um paradoxo. Prevê-se que dentro de 15 a 20 anos venha a ocorrer uma grande transferência de patrimónios, com os millennials e a Geração Z a esperarem herdar cerca de 106.000 dólares por pessoa em média.</p>\n<p>Neste contexto, os seguros de vida continuam a ser um destino importante para estes fundos e apesar de todas as críticas e do desinteresse das gerações mais jovens neste tipo de produto, a verdade é que 40% dos adultos com menos de 40 anos consideram que os seguros de vida e as rendas vitalícias são a terceira componente mais importante dos seus planos de investimento patrimoniais, a seguir às aplicações em ações e ao património financeiro líquido/poupanças disponíveis, defende o estudo.</p>\n<p>Samantha Chow, Global Leader for Life Insurance, Annuities and Benefits Sector da Capgemini, defende que “À medida que a próxima geração acumula património e adota estilos de vida menos tradicionais, as suas expectativas em relação à proteção financeira estão a evoluir. Isso significa que o setor de seguros de vida já não pode depender exclusivamente da cobertura em caso de morte para garantir o seu futuro. Hoje, as seguradoras precisam demonstrar que as suas ofertas têm valor real, oferecendo benefícios concretos no curto prazo e aos quais os clientes possam aceder enquanto estão vivos&#8221;.</p>\n<p>“As seguradoras precisam agora de adotar uma nova estratégia para despertar o interesse das gerações mais jovens pelos seguros de vida”, refere Bryan Hodgens, Senior Vice President and Head da LIMRA.</p>\n<p>O estudo abrangeu 22 mercados: Austrália, Bélgica, Brasil, Canadá, China, Colômbia, Dinamarca, Finlândia, França, Alemanha, Hong Kong, Índia, Itália, Japão, México, Países Baixos, Portugal, Singapura, Espanha, Suécia, Reino Unido e Estados Unidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345295",
         "title": "Portugal melhora na pobreza, mas cai no rendimento a 27",
         "description": "<img width=\"1002\" height=\"720\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg 1002w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-768x552.jpg 768w\" sizes=\"(max-width: 1002px) 100vw, 1002px\" />Portugal faz descer o índice de pobreza para 16,6% em 2023. Mas cai um lugar no contexto europeu do rendimento mediano mensal das famílias. É 19º entre os 27 Estados-membros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-melhora-na-pobreza-mas-cai-no-rendimento-a-27/",
         "author": "Almerinda Romeira",
         "published": 1760684590000,
         "created": 1760684590000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "pobreza"
         ],
         "content": "<img width=\"1002\" height=\"720\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg 1002w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-768x552.jpg 768w\" sizes=\"(max-width: 1002px) 100vw, 1002px\" /><p>Assim está Portugal: melhor do que há um ano no índice de risco de pobreza interna, mas ultrapassado pela Letónia no rendimento mediano mensal das famílias europeias.<br />\nO retrato do país traçado pela Pordata por ocasião do Dia Internacional para a Erradicação da Pobreza, que hoje se assinala, espelha desigualdade. Mas há uma pequena conquista: ataxa de risco de pobreza caiu para 16,6% em 2023, último ano para o qual existem dados disponíveis. São menos 0,4 pontos percentuais (p.p.) face aos 17% de 2022, que se ficam a dever a “um desagravamento nas famílias com crianças”.<br />\nNo total, 1,8 milhões de pessoas vivem em famílias com rendimento inferior a 632 euros mensais per capita, o que equivale a dizer que se encontram em condição de pobreza e exclusão social. Uma realidade que não é fácil de entender meio século depois do 25 de Abril.<br />\nNa mira da pobreza estão desempregados, reformados, outros inativos, mas também quem trabalha. Os números recorrentemente mostram que não basta ter um emprego para estar imune. Em Portugal, o risco de pobreza de quem está empregado era em 2023 de 9,2%, embora, neste indicador e à semelhança do geral também haja uma melhoria de 0,8 p.p. face ao ano anterior.<br />\nA pobreza existe à nossa volta, persiste. A maior incidência verifica-se na população sem emprego. Com efeito, 44% dos desempregados vivem em agregados com rendimentos abaixo do limiar.<br />\nAs famílias monoparentais com crianças são as mais vulneráveis ao fenómeno, registando a Pordata quase uma em cada três a viver com menos de 632 euros per capita. O risco também se agrava entre as pessoas que vivem sozinhas. Neste grupo, a taxa de pobreza cresceu de 24,9% em 2022 para 28,6% em 2023. Esta subida só é superada pela das famílias compostas por dois adultos com três ou mais crianças.<br />\nNa evolução de 2022 para 2023, a Pordata referencia os idosos como o grupo etário em que a taxa de risco de pobreza mais cresce, passando de 17,1%, em 2022, para 21,1% em 2023. Um em cada cinco idosos, segundo a Pordata, ou vive sozinho e tem um rendimento bruto inferior a 632 euros ou vive num agregado familiar pobre.<br />\nO retrato mostra um Portugal onde metade das famílias dispõe de um rendimento mensal per capita abaixo dos 1.054 euros, mais 14% do que em 2009, considerando o efeito da inflação (ou mais 46%, em termos nominais). O país ocupa o 19.º lugar no conjunto dos 27 Estados-membros da União Europeia, em 2023, perdendo um lugar face ao ano anterior. Embora tendo beneficiado de uma variação positiva (6,9%), a Letónia andou mais rápido e ultrapassou-nos em 14 euros. No ranking do rendimento mediano mensal das famílias europeias, a Espanha está quatro lugares à frente, mas a&#8230;550 euros de distância.<br />\nContinuando a olhar para os dados. De acordo com as declarações de IRS de 2023, cada contribuinte em Portugal declarou, em média, um rendimento bruto mensal de 1.155 euros, depois de descontado o IRS. A Grande Lisboa ganha este campeonato, com 1.375 euros, à frente de Setúbal e da Área Metropolitana do Porto. Na capital várias freguesias de grande dimensão apresentam valores superiores a 2.500 euros, caso do Parque das Nações e do Lumiar.<br />\nNeste rectângulo à beira mar plantado, Oeiras, na Área Metropolitana de Lisboa, e Tâmega e Sousa, na região Norte, são os extremos. Os números da Pordata ajudam, aliás, a compreender o fenómeno Isaltino de Morais, o autarca que já venceu 11 eleições numa terra onde os extremismos não colhem.<br />\nSubúrbio de Lisboa há três décadas e meia, Oeiras apostou na criação de empresas de base tecnológica e empregos qualificados, alicerçando neles o seu desenvolvimento económico e social. É o município com maior rendimento médio de Portugal: 1.637 euros, praticamente dobra os 883 euros do Tâmega e Sousa, uma região industrial do norte de Portugal dominada por sectores de mão de obra intensiva, como o calçado e o têxtil. Realmente desigual.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1002\" height=\"720\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal.jpg 1002w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/portugal-768x552.jpg 768w\" sizes=\"(max-width: 1002px) 100vw, 1002px\" /><p>Assim está Portugal: melhor do que há um ano no índice de risco de pobreza interna, mas ultrapassado pela Letónia no rendimento mediano mensal das famílias europeias.<br />\nO retrato do país traçado pela Pordata por ocasião do Dia Internacional para a Erradicação da Pobreza, que hoje se assinala, espelha desigualdade. Mas há uma pequena conquista: ataxa de risco de pobreza caiu para 16,6% em 2023, último ano para o qual existem dados disponíveis. São menos 0,4 pontos percentuais (p.p.) face aos 17% de 2022, que se ficam a dever a “um desagravamento nas famílias com crianças”.<br />\nNo total, 1,8 milhões de pessoas vivem em famílias com rendimento inferior a 632 euros mensais per capita, o que equivale a dizer que se encontram em condição de pobreza e exclusão social. Uma realidade que não é fácil de entender meio século depois do 25 de Abril.<br />\nNa mira da pobreza estão desempregados, reformados, outros inativos, mas também quem trabalha. Os números recorrentemente mostram que não basta ter um emprego para estar imune. Em Portugal, o risco de pobreza de quem está empregado era em 2023 de 9,2%, embora, neste indicador e à semelhança do geral também haja uma melhoria de 0,8 p.p. face ao ano anterior.<br />\nA pobreza existe à nossa volta, persiste. A maior incidência verifica-se na população sem emprego. Com efeito, 44% dos desempregados vivem em agregados com rendimentos abaixo do limiar.<br />\nAs famílias monoparentais com crianças são as mais vulneráveis ao fenómeno, registando a Pordata quase uma em cada três a viver com menos de 632 euros per capita. O risco também se agrava entre as pessoas que vivem sozinhas. Neste grupo, a taxa de pobreza cresceu de 24,9% em 2022 para 28,6% em 2023. Esta subida só é superada pela das famílias compostas por dois adultos com três ou mais crianças.<br />\nNa evolução de 2022 para 2023, a Pordata referencia os idosos como o grupo etário em que a taxa de risco de pobreza mais cresce, passando de 17,1%, em 2022, para 21,1% em 2023. Um em cada cinco idosos, segundo a Pordata, ou vive sozinho e tem um rendimento bruto inferior a 632 euros ou vive num agregado familiar pobre.<br />\nO retrato mostra um Portugal onde metade das famílias dispõe de um rendimento mensal per capita abaixo dos 1.054 euros, mais 14% do que em 2009, considerando o efeito da inflação (ou mais 46%, em termos nominais). O país ocupa o 19.º lugar no conjunto dos 27 Estados-membros da União Europeia, em 2023, perdendo um lugar face ao ano anterior. Embora tendo beneficiado de uma variação positiva (6,9%), a Letónia andou mais rápido e ultrapassou-nos em 14 euros. No ranking do rendimento mediano mensal das famílias europeias, a Espanha está quatro lugares à frente, mas a&#8230;550 euros de distância.<br />\nContinuando a olhar para os dados. De acordo com as declarações de IRS de 2023, cada contribuinte em Portugal declarou, em média, um rendimento bruto mensal de 1.155 euros, depois de descontado o IRS. A Grande Lisboa ganha este campeonato, com 1.375 euros, à frente de Setúbal e da Área Metropolitana do Porto. Na capital várias freguesias de grande dimensão apresentam valores superiores a 2.500 euros, caso do Parque das Nações e do Lumiar.<br />\nNeste rectângulo à beira mar plantado, Oeiras, na Área Metropolitana de Lisboa, e Tâmega e Sousa, na região Norte, são os extremos. Os números da Pordata ajudam, aliás, a compreender o fenómeno Isaltino de Morais, o autarca que já venceu 11 eleições numa terra onde os extremismos não colhem.<br />\nSubúrbio de Lisboa há três décadas e meia, Oeiras apostou na criação de empresas de base tecnológica e empregos qualificados, alicerçando neles o seu desenvolvimento económico e social. É o município com maior rendimento médio de Portugal: 1.637 euros, praticamente dobra os 883 euros do Tâmega e Sousa, uma região industrial do norte de Portugal dominada por sectores de mão de obra intensiva, como o calçado e o têxtil. Realmente desigual.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345290",
         "title": "Futebol: Cluster consolidado representa oportunidade para investidores",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto.jpg 1484w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Estudo da Football Benchmark destaca “ecossistema único” que se vive no futebol português, com a concentração de clubes em Lisboa e no Norte. Plataforma alerta investidores que, apesar das vantagens, há emblemas que têm muita dificuldade em atingir a sustentabilidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cluster-consolidado-representa-oportunidade-para-investidores/",
         "author": "José Carlos Lourinho",
         "published": 1760684383000,
         "created": 1760684383000,
         "category": [
            "Desporto",
            "JE Leitor",
            "Sapo Desporto",
            "cluster"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto.jpg 1484w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal representa atualmente um “ecossistema único” no contexto do futebol europeu. O relatório da Football Benchmark, que carateriza os desafios e as oportunidades para a indústria do futebol em Portugal, assinala as particularidades geográficas deste ecossistema para que os investidores percebam com o que estão a lidar na hora de investir. “Portugal tem desempenhado há muito tempo um papel bastante significativo no futebol europeu.<br />\nO país consolidou-se como uma das principais vias de desenvolvimento de talentos no futebol, combinação formação jovem de classe mundial com um historial comprovado na negociação de futebolistas com visibilidade internacional”, começam por referir os analistas desta plataforma. Assim, a combinação de forte talento doméstico, laços profundos com África e América do Sul e um quadro regulamentar que não coloca travões à contratação de jogadores fora do espaço europeu, assim como custos operacionais relativamente baixos, fez com que Portugal ficasse no foco de investidores e operadores e se tornasse um destino privilegiado para aquisição de capital por parte de detentores de clubes estrangeiros.<br />\nO relatório da Football Benchmark chega assim à concentração regional e especifica que esta é uma caraterística definidora que os potenciais investidores devem compreender.<br />\n“Mais do que qualquer outro lugar na Europa, o futebol profissional está concentrado em dois centros: Lisboa e o núcleo do Norte composto por Porto, Braga e Guimarães. Assim, estes especialistas partem para a análise de como esta densidade dos clubes mais competitivos em Portugal moldou o mercado e criou este ecossistema tão singular.</p>\n<p>Vantagens e divergências<br />\nAssim, explica o mesmo relatório, esta proximidade acaba por acelerar o desenvolvimento de talentos, à medida que os jogadores se deslocam entre academias e níveis competitivos antes de entrar nos mercados internacionais. Estes especialistas atribuem também o mérito pelo reforço das fortes redes de intermediários em Portugal que “garantem uma notável velocidade e eficiência na mobilidade dos jogadores” e “são poucos os países que conseguem replicar este ecossistema”.<br />\nDesta forma, Portugal apresenta-se aos investidores internacionais como um destino muito atrativo. Mas se esta proximidade traz vantagens, também acarreta divergências. “Enquanto alguns clubes se tornaram exportadores confiáveis de talento com algumas participações em competições europeias, outros emblemas, no mesmo ambiente, têm grande dificuldade em lutar para alcançar visibilidade e até fatores de sustentabilidade”, sublinha.<br />\nO resultado está à vista, realçam estes especialistas: um panorama futebolístico onde riscos e oportunidades coexistem em igual medida. “A concentração em si é um desafio mas também é uma vantagem. Se por um lado reduz a diversidade nacional, por outro acaba por intensificar a competitividade e a eficiência dentro dos polos.<br />\nDestaca ainda este estudo da Football Benchmark que apesar de SL Benfica e Sporting CP serem encarados como referências para atrair investidores para a área metropolitana de Lisboa, os dados mostram que as grandes transferências estão concentradas sobretudo a Norte.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/benfica-porto.jpg 1484w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Portugal representa atualmente um “ecossistema único” no contexto do futebol europeu. O relatório da Football Benchmark, que carateriza os desafios e as oportunidades para a indústria do futebol em Portugal, assinala as particularidades geográficas deste ecossistema para que os investidores percebam com o que estão a lidar na hora de investir. “Portugal tem desempenhado há muito tempo um papel bastante significativo no futebol europeu.<br />\nO país consolidou-se como uma das principais vias de desenvolvimento de talentos no futebol, combinação formação jovem de classe mundial com um historial comprovado na negociação de futebolistas com visibilidade internacional”, começam por referir os analistas desta plataforma. Assim, a combinação de forte talento doméstico, laços profundos com África e América do Sul e um quadro regulamentar que não coloca travões à contratação de jogadores fora do espaço europeu, assim como custos operacionais relativamente baixos, fez com que Portugal ficasse no foco de investidores e operadores e se tornasse um destino privilegiado para aquisição de capital por parte de detentores de clubes estrangeiros.<br />\nO relatório da Football Benchmark chega assim à concentração regional e especifica que esta é uma caraterística definidora que os potenciais investidores devem compreender.<br />\n“Mais do que qualquer outro lugar na Europa, o futebol profissional está concentrado em dois centros: Lisboa e o núcleo do Norte composto por Porto, Braga e Guimarães. Assim, estes especialistas partem para a análise de como esta densidade dos clubes mais competitivos em Portugal moldou o mercado e criou este ecossistema tão singular.</p>\n<p>Vantagens e divergências<br />\nAssim, explica o mesmo relatório, esta proximidade acaba por acelerar o desenvolvimento de talentos, à medida que os jogadores se deslocam entre academias e níveis competitivos antes de entrar nos mercados internacionais. Estes especialistas atribuem também o mérito pelo reforço das fortes redes de intermediários em Portugal que “garantem uma notável velocidade e eficiência na mobilidade dos jogadores” e “são poucos os países que conseguem replicar este ecossistema”.<br />\nDesta forma, Portugal apresenta-se aos investidores internacionais como um destino muito atrativo. Mas se esta proximidade traz vantagens, também acarreta divergências. “Enquanto alguns clubes se tornaram exportadores confiáveis de talento com algumas participações em competições europeias, outros emblemas, no mesmo ambiente, têm grande dificuldade em lutar para alcançar visibilidade e até fatores de sustentabilidade”, sublinha.<br />\nO resultado está à vista, realçam estes especialistas: um panorama futebolístico onde riscos e oportunidades coexistem em igual medida. “A concentração em si é um desafio mas também é uma vantagem. Se por um lado reduz a diversidade nacional, por outro acaba por intensificar a competitividade e a eficiência dentro dos polos.<br />\nDestaca ainda este estudo da Football Benchmark que apesar de SL Benfica e Sporting CP serem encarados como referências para atrair investidores para a área metropolitana de Lisboa, os dados mostram que as grandes transferências estão concentradas sobretudo a Norte.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345281",
         "title": "Do instinto de Moedas ao &#8216;vespeiro&#8217; dos PDM. Conheça o rating da semana",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Um em Lisboa, outro no Porto. Dois delfins de Luís Montenegro saíram vencedores na noite das autárquicas. Temos ainda dois ministros debaixo dos holofotes: só um tem razões para sorrir. Conheça o rating da semana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/do-instinto-de-moedas-ao-vespeiro-dos-pdm-conheca-o-rating-da-semana/",
         "author": "José Carlos Lourinho",
         "published": 1760684201000,
         "created": 1760684201000,
         "category": [
            "Colunistas",
            "Opinião",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>&nbsp;</p>\n<h4>Carlos Moedas, presidente da Câmara de Lisboa | A+</h4>\n<p>Venceu as eleições contra todas as expectativas. O mandato ficou marcado pelo lixo abundante e pela propaganda excessiva. O acidente no Elevador da Glória parecia o ato final de um mandato sem brilho, apenas mediano, mas o instinto político de Moedas impôs-se. A confiança que transmite permitem-lhe apontar mais alto.</p>\n<p><strong>Pedro Duarte, presidente da Câmara do Porto | A+</strong></p>\n<p>Eis outro político da fornada AAA que garante futuro ao PSD. Dizia-se que era um desconhecido no Porto, ao contrário do sabe-tudo Manuel Pizarro. Fez uma campanha exigente, ele que organizara a de Marcelo, e concentrou-se nos assuntos que importam aos portuenses. É um político bloco-central – o horror para a velhacaria do Chega, mas é o que o país precisa.</p>\n<h4>Manuel Castro Almeida, ministro da Economia | A-</h4>\n<p>O Governo quer reduzir procedimentos para encurtar os prazos das revisões dos PDM e garantir “uma menor demora na atribuição de licenças de construção”. O ministro conhece bem o país e melhor ainda o Estado. Quer resolver, mas num estilo sóbrio que ajuda a mover vontades e sem ruturas. Mas fica o aviso: ele vai mexer no quintal de muita gente.</p>\n<h4>\nAna Paula Martins, ministra da Saúde | D</h4>\n<p>No papel, tinha tudo para ser uma ótima ministra. Sabia de saúde pública, conhecia as pessoas, estava cheia de vontade. A escolha da equipa (terá sido sua?) foi o primeiro sinal de ocaso. Seguiu-se a sucessão de casos e zero soluções. Agora ficou a saber-se que a dívida aos privados atingiu o nível mais alto dos últimos sete anos. Mais um grupo de ex-aliados furiosos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-150x150.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/05/Andre_Macedo_final-100x100.png 100w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>&nbsp;</p>\n<h4>Carlos Moedas, presidente da Câmara de Lisboa | A+</h4>\n<p>Venceu as eleições contra todas as expectativas. O mandato ficou marcado pelo lixo abundante e pela propaganda excessiva. O acidente no Elevador da Glória parecia o ato final de um mandato sem brilho, apenas mediano, mas o instinto político de Moedas impôs-se. A confiança que transmite permitem-lhe apontar mais alto.</p>\n<p><strong>Pedro Duarte, presidente da Câmara do Porto | A+</strong></p>\n<p>Eis outro político da fornada AAA que garante futuro ao PSD. Dizia-se que era um desconhecido no Porto, ao contrário do sabe-tudo Manuel Pizarro. Fez uma campanha exigente, ele que organizara a de Marcelo, e concentrou-se nos assuntos que importam aos portuenses. É um político bloco-central – o horror para a velhacaria do Chega, mas é o que o país precisa.</p>\n<h4>Manuel Castro Almeida, ministro da Economia | A-</h4>\n<p>O Governo quer reduzir procedimentos para encurtar os prazos das revisões dos PDM e garantir “uma menor demora na atribuição de licenças de construção”. O ministro conhece bem o país e melhor ainda o Estado. Quer resolver, mas num estilo sóbrio que ajuda a mover vontades e sem ruturas. Mas fica o aviso: ele vai mexer no quintal de muita gente.</p>\n<h4>\nAna Paula Martins, ministra da Saúde | D</h4>\n<p>No papel, tinha tudo para ser uma ótima ministra. Sabia de saúde pública, conhecia as pessoas, estava cheia de vontade. A escolha da equipa (terá sido sua?) foi o primeiro sinal de ocaso. Seguiu-se a sucessão de casos e zero soluções. Agora ficou a saber-se que a dívida aos privados atingiu o nível mais alto dos últimos sete anos. Mais um grupo de ex-aliados furiosos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345286",
         "title": "Revolução das baterias chega a Portugal com dois gigas na calha",
         "description": "<img width=\"1024\" height=\"735\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias.jpg 1260w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Projetos associados a centrais renováveis surgem por todo o país com os maiores a serem desenvolvidos por chineses, portugueses ou espanhóis. Apagão reforçou necessidade de baterias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/revolucao-das-baterias-chega-a-portugal-com-dois-gigas-na-calha/",
         "author": "André Cabrita-Mendes",
         "published": 1760684104000,
         "created": 1760684104000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "baterias"
         ],
         "content": "<img width=\"1024\" height=\"735\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias.jpg 1260w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Há uma revolução silenciosa em curso no setor energético em Portugal e por todo o mundo. As baterias vieram para ficar. Portugal já conta com projetos de quase dois gigawatts de potência nominal em baterias.<br />\nO país tem uma grande ambição neste campo: o roteiro nacional para a transição energética (PNEC 2030) prevê que sejam atingidos 2 gigawatts de baterias até ao final da década. O apagão ibérico de 28 de abril também veio demonstrar a importância das baterias num sistema elétrico dominado por energias renováveis. Mas para que é que servem as baterias? Para injetar eletricidade na rede em caso de apagão ou para libertar energia nas horas de maior consumo.<br />\nSão cerca de 50 projetos com quase 2 gigas, segundo as contas feitas pelo JE, que encontram-se em diferentes fases de desenvolvimento, incluindo os mais de 40 que vão ter direito a receber 100 milhões do Fundo Ambiental e do PRR.<br />\nO maior pertence aos chineses da Chint Solar que têm uma carteira de projetos solares com 6,6 gigas. O projeto híbrido de Pinel no concelho da Vidigueira, conta com uma potência solar de 340 MWp e com uma capacidade de baterias de 310 MW (620 MWh). Segue-se o complexo solar fotovoltaico do Sado, da portuguesa Tecneira, com um sistema de armazenamento de energia elétrica com 300 MW de potência nominal e com 600 MWh de capacidade de armazenamento de energia, divididos por 180 contentores de 20 pés, mais de 6 metros cada. A central solar tem 600 MW.<br />\nNa terceira posição, o projeto da Endesa no Pego, que nasceu do antigo ponto de ligação da central a carvão. O projeto de baterias conta com 247 MW, integrado num projeto com 365 MWp de potência solar, 264 MW de potência eólica e um eletrolisador de 500 kW para o hidrogénio verde. Além do Pego, tem o projeto solar flutuante híbrido do Alto Rabagão, distrito de Vila Real, com um sistema de armazenamento de 57 MWdc de potência nominal (114 MWh) com uma autonomia de 2 horas. O projeto conta com 44 MWp de potência solar e 50 MW de potência eólica. O terceiro projeto é a central solar fotovoltaica do Pereiro em Alcoutim, distrito de Faro, com 24 MWdc de potência e 99 MVA de capacidade solar.<br />\nO quarto projeto com mais capacidade prevista é o BigBATT da EDP junto à central a gás natural do Carregado: 150 MW.<br />\nJá no Algarve, ali junto a Espanha, o projeto Solara4 (a maior central solar em Portugal com 220 MWp) dos irlandeses da WeLink tem previsto um projeto de baterias de 100 MW, com capacidade para 4 horas. A companhia também prevê instalar mais 165 MW de eólica e outros 50 MW de solar.<br />\nSegue-se o projeto dos britânicos da Lightsource BP: a central solar fotovoltaica do Alqueva, distrito de Beja, conta com 86 MW de potência em baterias para uma potência solar de 431 MWp com 600 milhões de investimento. Já a Galp prevê ter um total de 65 MW de baterias nos projetos solares em Alcoutim, Faro.<br />\nMas há mais projetos na calha. Só o envelope de 100 milhões do Fundo Ambiente, com verbas do PRR, vai apoiar mais de 630 MW de baterias, apurou o JE, nos quais se incluem os projetos da Solara4 e da Galp. Neste envelope, a Iberdrola conta com 90 MW de baterias em seis projetos.<br />\n“O armazenamento pode providenciar acesso a eletricidade durante horas em que existe mais procura. A injeção de eletricidade a partir de baterias dá mais flexibilidade ao sistema”, disse ao JE Francesca Piazza, responsável internacional da Lightsource BP, durante uma passagem recente por Portugal.<br />\nA companhia prevê instalar baterias e eólica em todos os seus projetos em Portugal. “As baterias diminuíram de valor, 90%, nos últimos anos”, afirmou, por seu turno, ao JE o diretor-geral da Lightsource BP para Portugal, Miguel Lobo.<br />\nPor sua vez, os franceses da Akuo também estão a desenvolver dois projetos de baterias em Portugal. “Acredito que com o progresso das baterias, os preços negativos do solar devem desaparecer”, disse ao JE o CEO da Akuo Bruno Bensasson, que passou recentemente por Lisboa. “As baterias vão ajudar porque são um complemento natural para as renováveis”.<br />\nA Agência Internacional de Energia (IEA) considera as baterias um dos pilares críticos para a segurança de abastecimento, a par de uma robusta rede elétrica.<br />\nEm Portugal, foi inaugurado este ano o primeiro projeto autónomo de baterias, com 12 megawatts na zona da Batalha. Um investimento de 12 milhões de euros da Infraventus e da CS Energy. Esta eletricidade via baterias já está a ser injetada diariamente na rede nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"735\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-1024x735.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/baterias.jpg 1260w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Há uma revolução silenciosa em curso no setor energético em Portugal e por todo o mundo. As baterias vieram para ficar. Portugal já conta com projetos de quase dois gigawatts de potência nominal em baterias.<br />\nO país tem uma grande ambição neste campo: o roteiro nacional para a transição energética (PNEC 2030) prevê que sejam atingidos 2 gigawatts de baterias até ao final da década. O apagão ibérico de 28 de abril também veio demonstrar a importância das baterias num sistema elétrico dominado por energias renováveis. Mas para que é que servem as baterias? Para injetar eletricidade na rede em caso de apagão ou para libertar energia nas horas de maior consumo.<br />\nSão cerca de 50 projetos com quase 2 gigas, segundo as contas feitas pelo JE, que encontram-se em diferentes fases de desenvolvimento, incluindo os mais de 40 que vão ter direito a receber 100 milhões do Fundo Ambiental e do PRR.<br />\nO maior pertence aos chineses da Chint Solar que têm uma carteira de projetos solares com 6,6 gigas. O projeto híbrido de Pinel no concelho da Vidigueira, conta com uma potência solar de 340 MWp e com uma capacidade de baterias de 310 MW (620 MWh). Segue-se o complexo solar fotovoltaico do Sado, da portuguesa Tecneira, com um sistema de armazenamento de energia elétrica com 300 MW de potência nominal e com 600 MWh de capacidade de armazenamento de energia, divididos por 180 contentores de 20 pés, mais de 6 metros cada. A central solar tem 600 MW.<br />\nNa terceira posição, o projeto da Endesa no Pego, que nasceu do antigo ponto de ligação da central a carvão. O projeto de baterias conta com 247 MW, integrado num projeto com 365 MWp de potência solar, 264 MW de potência eólica e um eletrolisador de 500 kW para o hidrogénio verde. Além do Pego, tem o projeto solar flutuante híbrido do Alto Rabagão, distrito de Vila Real, com um sistema de armazenamento de 57 MWdc de potência nominal (114 MWh) com uma autonomia de 2 horas. O projeto conta com 44 MWp de potência solar e 50 MW de potência eólica. O terceiro projeto é a central solar fotovoltaica do Pereiro em Alcoutim, distrito de Faro, com 24 MWdc de potência e 99 MVA de capacidade solar.<br />\nO quarto projeto com mais capacidade prevista é o BigBATT da EDP junto à central a gás natural do Carregado: 150 MW.<br />\nJá no Algarve, ali junto a Espanha, o projeto Solara4 (a maior central solar em Portugal com 220 MWp) dos irlandeses da WeLink tem previsto um projeto de baterias de 100 MW, com capacidade para 4 horas. A companhia também prevê instalar mais 165 MW de eólica e outros 50 MW de solar.<br />\nSegue-se o projeto dos britânicos da Lightsource BP: a central solar fotovoltaica do Alqueva, distrito de Beja, conta com 86 MW de potência em baterias para uma potência solar de 431 MWp com 600 milhões de investimento. Já a Galp prevê ter um total de 65 MW de baterias nos projetos solares em Alcoutim, Faro.<br />\nMas há mais projetos na calha. Só o envelope de 100 milhões do Fundo Ambiente, com verbas do PRR, vai apoiar mais de 630 MW de baterias, apurou o JE, nos quais se incluem os projetos da Solara4 e da Galp. Neste envelope, a Iberdrola conta com 90 MW de baterias em seis projetos.<br />\n“O armazenamento pode providenciar acesso a eletricidade durante horas em que existe mais procura. A injeção de eletricidade a partir de baterias dá mais flexibilidade ao sistema”, disse ao JE Francesca Piazza, responsável internacional da Lightsource BP, durante uma passagem recente por Portugal.<br />\nA companhia prevê instalar baterias e eólica em todos os seus projetos em Portugal. “As baterias diminuíram de valor, 90%, nos últimos anos”, afirmou, por seu turno, ao JE o diretor-geral da Lightsource BP para Portugal, Miguel Lobo.<br />\nPor sua vez, os franceses da Akuo também estão a desenvolver dois projetos de baterias em Portugal. “Acredito que com o progresso das baterias, os preços negativos do solar devem desaparecer”, disse ao JE o CEO da Akuo Bruno Bensasson, que passou recentemente por Lisboa. “As baterias vão ajudar porque são um complemento natural para as renováveis”.<br />\nA Agência Internacional de Energia (IEA) considera as baterias um dos pilares críticos para a segurança de abastecimento, a par de uma robusta rede elétrica.<br />\nEm Portugal, foi inaugurado este ano o primeiro projeto autónomo de baterias, com 12 megawatts na zona da Batalha. Um investimento de 12 milhões de euros da Infraventus e da CS Energy. Esta eletricidade via baterias já está a ser injetada diariamente na rede nacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345277",
         "title": "Miguel Farinha: “E se fosse possível pensar Portugal a dez anos?”",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Entrevistar presidentes de consultoras tem sempre frases em inglês que nos habituámos a ouvir, ao ponto de se tornarem música de elevador. O presidente da EY não é assim. Tem pensamento próprio e um posto de observação privilegiado. Não só o escritório tem vista para o Tejo, como fala todos os dias com velhas raposas empresariais e jovens turcos à procura de uma nesga de oportunidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-farinha-e-se-fosse-possivel-pensar-portugal-a-dez-anos/",
         "author": "Ruben Pires",
         "published": 1760683885000,
         "created": 1760683885000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ey"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O investimento direto estrangeiro em Portugal aumentou 21%. Portugal sobe na escala europeia e isto numa Europa em contração. Consegue desagregar esse investimento direto estrangeiro para perceber se o que surge é fundamentalmente imobiliário…<br />\nAs grandes áreas em que Portugal se tem destacado são software e serviços, IT, isto é, desenvolvimento de software, de engenharia informática, aplicações de software e ainda prestação de serviços, também de consultoria para fora do país. São negócios como estes que têm estado a crescer. Vendem serviços para fora, não apenas para a Europa, mas para o mundo inteiro. É isso que diz o último o Attractiveness SurveyPortugal da EY.</p>\n<p><strong>A impressão que tenho é que grande parte desse negócio é dominado por empresas como a EY e até a WPP, que vende serviços de marketing </strong><strong>e publicidade. Não são propriamente empresas locais.</strong><br />\nTem de tudo. É verdade que nós e outros temos ganho esse espaço internacional. Começou por ser quase apenas nos países de língua portuguesa, mas hoje é muito mais do que isso. Vendemos para todo o lado. Por norma, estamos a falar de trabalho com valor acrescentado, é bom notar isso. Não são call centers. Veja o que se passa com a inteligência artificial, há cada vez mais empresas em Portugal a trabalhar nesta área, há vários centros de investigação no nosso país. Hoje estamos habituados, mas é um fenómeno que tem poucos anos. Nós temos uma equipa em Portugal concentrada em desenvolver aplicações de inteligência artificial para os escritórios da EY pelo mundo fora.</p>\n<p><strong>O país deu um salto importante na qualificação das pessoas, mas ainda continuamos baratos…</strong><br />\nÉ verdade, sim, mas penso que há uma outra grande explicação: a disponibilidade de recursos com competências diversificadas e certas em Portugal para o fazer. Não é coisa pouca. Revela um ponto importante da evolução de Portugal. Temos feito um trabalho excelente nas universidades. Atrevo-me a dizer no negócio das universidades, que formam cada vez mais pessoas talentosas e não apenas portugueses. Esta exportação da academia puxou-nos para a frente, fez-nos andar muito depressa. Há aulas em inglês, isso era impensável há dez anos. Se olharmos para o tal estudo da EY, os investidores pedem-nos que continuemos a desenvolver estas competências. Estou a pensar em software, em vários tipos de engenharia… tudo o que é tecnologia. E a saúde também, já me ia esquecendo. Ao nível dos médicos e também investigação.</p>\n<p><strong>Está a falar da saída de médicos e enfermeiros para o estrangeiro?</strong><br />\nNão, nada disso. Dou um exemplo, de uma empresa portuguesa que tem feito um caminho extraordinário, a Sword, nesta área. Esta grande empresa tem não só engenheiros de tecnologia, como tem a parte de medicina; desenvolve software que exige o conhecimento de médicos.</p>\n<p><strong>A grande recessão de 2011-2014 foi o ponto de viragem. Portugal virou-se para as exportações. Até a Nova SBE nasceu nessa altura. Uma ideia do Pedro Santa Clara que seguiu em frente porque ninguém, na Nova, achou que aquela ideia louca iria funcionar.</strong><br />\nÉ verdade. As exportações valem hoje quase 50% do PIB, foi um salto de quase 20 pontos percentuais. Descobrimos em nós esta capacidade de irmos além. Já estávamos integrados numa semi-conseguida União Europeia, mas não só o mercado único não está concretizado, como nós estávamos, de certa forma, ainda muito virados parta dentro, para o mercado não-transacionável.</p>\n<p><strong>Mas agora temos essa capacidade. Esse ciclo está ainda em crescimento ou já estamos a atingir uma certa maturidade… talvez até provocada pela subida dos salários…</strong><br />\nSeguramente irá amadurecer, mas o ciclo ainda é recente. Penso, também, que Portugal beneficia um bocadinho do cenário global. Guerras, conflitos, tarifas para todos os gostos. É uma observação gasta, o velho Portugal dos brandos costumes. Não interessa aqui discutir se é isto ou se foi assim, o relevante aqui é que somos um ponto de estabilidade no meio do alvoroço, a que se junta a vantagem geográfica, outro argumento antigo. Portugal está numa posição privilegiada na Europa, longe destes conflitos. A questão é que antes estas vantagens não tinham por trás a elevada qualificação das pessoas e a estratégia. E aqui refiro-me aos privados, mas não menosprezo o trabalho do Estado. E temos um outro ponto em que nos diferenciamos: estamos bem com os americanos, isso tem valor.</p>\n<p><strong>Na verdade, estamos bem com os chineses, estabelecemos relações com quase todos. António Costa, antigo primeiro-ministro, até se dava com o Viktor Órban… É uma espécie de neutralidade portuguesa?</strong><br />\nIsso tornou-se mais claro nos últimos anos, sim. Mas deixe-me falar de um ponto que me parece relevante. Portugal até desceu dois níveis no investimento, de acordo com o nosso estudo. Ou seja, estávamos no sétimo lugar, estamos no nono. Perdemos algum investimento com origem em investidores que já cá estão. Houve menos desenvolvimento de novos projetos a partir dos investidores que já cá estão. As razões podem ser várias. Porque já estão no ponto onde querem estar, porque descobrem bloqueios burocráticos difíceis de entender. Ou seja, continuamos a ter capacidade de atração, mas temos de tratar dos que cá estão.</p>\n<p><strong>O que nos traz ao OE2026. O IRC baixa um ponto percentual, para os 19%. Já não há grande margem orçamental, a não ser que a economia cresça olimpicamente. Confia que a descida deste imposto vai continuar nos próximos anos?</strong><br />\nO PSD quer baixar até aos 17% até ao final da legislatura. Tem cumprido, conto que consiga encontrar a margem orçamental necessária para prosseguir. Vai ser preciso cortar despesa, ou melhor, rever despesa, que, aliás, deveria ser um hábito, como em muitas empresas. A IA vai dar uma ajuda certamente. Já pensou no contributo da IA para as funções do Estado? A IA é, neste sentido, reformadora, ou melhor, cria uma dinâmica reformadora.</p>\n<p><strong>Já falaremos um pouco disso, continuemos no OE2026.</strong><br />\n<strong>O corte pequeno no IRS já demonstra a redução da margem orçamental…</strong><br />\nSim, mas convém lembrar que a redução vem de trás, tem feito caminho, embora os impostos sobre o trabalho tenham de baixar. Pagamos muito a partir de salários relativamente baixos, esse é o problema. Temos muita gente que ganha tão mal que não paga IRS, pouca gente a ganhar muito, logo, sobram os do meio para carregar aos ombros grande parte da despesa. Nada de novo, não é? Isto só muda com a mudança da economia, com a nossa capacidade para vender serviços e bens de alto valor acrescentado. Também aqui está tudo dito… e o caminho está a ser feito. Eu gostava que fosse mais rápido do que na última década. Possível? Não sei se é. Temos investidores estrangeiros, temos uma economia mais globalizada, mas começamos também a ter um grau de conflitualidade política acentuada que funciona como travão – travão da mudança, travão da evolução, travão deste impulso recente. Penso que seja cedo demais para nos sentirmos talvez tão realizados.</p>\n<p><strong>Os investidores olham para o OE2026?</strong><br />\nClaro. Quer dizer, têm pessoas e equipas que fazem isso para gerir os seus interesses no nosso país, mas também importa comparar com o que está a acontecer nos outros, isto é, para comparar e escolher o destino do próximo investimento. Daí eu ter referido há pouco a redução do investimento feito por agentes que já cá estão. Diria que estamos numa fase em que temos de fazer mais. Todos os países, ou pelo menos muitos deles, vão caminhar para um IRC de 17%. Isto significa que os 17% são o básico, não a meta diferenciadora. Fazer isso com contas públicas equilibradas e com a redução constante da dívida pública, sem que isso signifique piores serviços públicos, é o objetivo.</p>\n<p><strong>A quadratura do círculo?</strong><br />\nNão, de todo. Penso que é natural que as pessoas se queixem e que os empresários se queixem do nível dos impostos, e acho que é justo que ainda o façam. Agora, teremos todos de aceitar algum tipo de compromisso quer na meta final do impostos, quer nos serviços públicos que damos como garantidos. É um debate constante que nunca está fechado… mas eu prefiro concentrar-me na tal perceção dos investidores sobre Portugal. O primeiro tema que referem quase todos é a simplificação fiscal. Por um lado, a previsibilidade. Todos achamos que baixar impostos é chave, mas ainda é mais importante simplificar. Por outro lado, temos de garantir que as regras são estas e não vão ser alteradas de ano para ano. Pode haver pequenas correções todos os anos, mas não grandes correções todos os anos. O Orçamento do Estado é usado para pequenas revisões tributárias. Isso acabou este ano, espero. Aqui está uma reforma procedimental que multiplica as vantagens. Claro, o nosso sistema de escala é complexo, muito complexo. Estando na posição de uma consultora que presta serviço de assessoria, isso dá-me vantagens, obviamente. São necessários os meus consultores para simplificar aquele novelo. Dito isto, não dramatizemos: não é um bloqueio à atração do investimento.</p>\n<p><strong>E o OE2026 ajuda a trazer investimento?</strong><br />\nPenso que está alinhado com o que os empresários e os gestores precisam. Quando há redução de impostos, isso é bom. Logo, não nos queixemos demasiado. Agora, eu gostaria que ele fosse mais ambicioso. Esta ambição se calhar só é possível num quadro de maior solidez política e parlamentar, que hoje não existe. Ainda assim, há coisas a acontecer, porque tem havido acordos parlamentares para pôr as coisas a funcionar e assim há alguma estabilidade, que é sempre fértil. Por outro lado, já pensou se fosse possível planear Portugal a dez anos? Temos mais ou menos o dobro da população de Singapura, somos um território pequeno. Fazer mudanças profundas em grandes estruturas empresariais ou em grandes países é mais complexo. Esta escala ajuda-nos a conseguir saltos rápidos, se os quisermos dar. Dizem que a a responsabilidade é dos políticos. Será mesmo? Será só? Não será nossa, não será também coletiva? Eu penso que sim. As novas gerações são muito diferentes da nossa. Querem mais, têm muita impaciência, a estabilidade é chata e o que dá pouco dinheiro não as interessa. Quando entram aqui e não gostam, saem logo. Isso é ótimo. O risco não as assusta.</p>\n<p><strong>Entram muitas pessoas novas aqui todos os anos?</strong><br />\nPor ano, em média, entram cerca de 500, 600 pessoas. E saem outras 500, por vezes menos. Entra muita gente nova, recém-formada, que faz aqui o seu tirocínio. Formamos muita gente que depois vai para as empresas. Daí a importância de os formarmos bem. Na semana passada entraram 250, aliás, não, entraram 210 novos. Vão para consultoria ou auditoria. São exigentes, mais extrovertidos. Penso que vão querer um país melhor e conhecem bem as dificuldades. Estão dispostos a estar aqui ou a serem recolocados noutra parte do país ou do mundo. Têm curiosidade e apetite.</p>\n<p><strong>O crescimento do populismo não pode pôr em causa todo este potencial?</strong><br />\nO populismo e o caminhar para os extremos, seja à direita ou à esquerda, nunca é bom e nunca será saudável para a economia e a vida das pessoas. Nunca será bom para uma economia de mercado. E eu acho que todos deveríamos querer isso. Aqui na EY acreditamos muito nisso, numa economia de mercado que favoreça a competitividade, que favoreça a transparência, que seja muito mais previsível, que seja democrática e equilibrada. Penso que Portugal, neste momento, tem isso, apesar do clima mais tenso.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/miguel-farinha-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O investimento direto estrangeiro em Portugal aumentou 21%. Portugal sobe na escala europeia e isto numa Europa em contração. Consegue desagregar esse investimento direto estrangeiro para perceber se o que surge é fundamentalmente imobiliário…<br />\nAs grandes áreas em que Portugal se tem destacado são software e serviços, IT, isto é, desenvolvimento de software, de engenharia informática, aplicações de software e ainda prestação de serviços, também de consultoria para fora do país. São negócios como estes que têm estado a crescer. Vendem serviços para fora, não apenas para a Europa, mas para o mundo inteiro. É isso que diz o último o Attractiveness SurveyPortugal da EY.</p>\n<p><strong>A impressão que tenho é que grande parte desse negócio é dominado por empresas como a EY e até a WPP, que vende serviços de marketing </strong><strong>e publicidade. Não são propriamente empresas locais.</strong><br />\nTem de tudo. É verdade que nós e outros temos ganho esse espaço internacional. Começou por ser quase apenas nos países de língua portuguesa, mas hoje é muito mais do que isso. Vendemos para todo o lado. Por norma, estamos a falar de trabalho com valor acrescentado, é bom notar isso. Não são call centers. Veja o que se passa com a inteligência artificial, há cada vez mais empresas em Portugal a trabalhar nesta área, há vários centros de investigação no nosso país. Hoje estamos habituados, mas é um fenómeno que tem poucos anos. Nós temos uma equipa em Portugal concentrada em desenvolver aplicações de inteligência artificial para os escritórios da EY pelo mundo fora.</p>\n<p><strong>O país deu um salto importante na qualificação das pessoas, mas ainda continuamos baratos…</strong><br />\nÉ verdade, sim, mas penso que há uma outra grande explicação: a disponibilidade de recursos com competências diversificadas e certas em Portugal para o fazer. Não é coisa pouca. Revela um ponto importante da evolução de Portugal. Temos feito um trabalho excelente nas universidades. Atrevo-me a dizer no negócio das universidades, que formam cada vez mais pessoas talentosas e não apenas portugueses. Esta exportação da academia puxou-nos para a frente, fez-nos andar muito depressa. Há aulas em inglês, isso era impensável há dez anos. Se olharmos para o tal estudo da EY, os investidores pedem-nos que continuemos a desenvolver estas competências. Estou a pensar em software, em vários tipos de engenharia… tudo o que é tecnologia. E a saúde também, já me ia esquecendo. Ao nível dos médicos e também investigação.</p>\n<p><strong>Está a falar da saída de médicos e enfermeiros para o estrangeiro?</strong><br />\nNão, nada disso. Dou um exemplo, de uma empresa portuguesa que tem feito um caminho extraordinário, a Sword, nesta área. Esta grande empresa tem não só engenheiros de tecnologia, como tem a parte de medicina; desenvolve software que exige o conhecimento de médicos.</p>\n<p><strong>A grande recessão de 2011-2014 foi o ponto de viragem. Portugal virou-se para as exportações. Até a Nova SBE nasceu nessa altura. Uma ideia do Pedro Santa Clara que seguiu em frente porque ninguém, na Nova, achou que aquela ideia louca iria funcionar.</strong><br />\nÉ verdade. As exportações valem hoje quase 50% do PIB, foi um salto de quase 20 pontos percentuais. Descobrimos em nós esta capacidade de irmos além. Já estávamos integrados numa semi-conseguida União Europeia, mas não só o mercado único não está concretizado, como nós estávamos, de certa forma, ainda muito virados parta dentro, para o mercado não-transacionável.</p>\n<p><strong>Mas agora temos essa capacidade. Esse ciclo está ainda em crescimento ou já estamos a atingir uma certa maturidade… talvez até provocada pela subida dos salários…</strong><br />\nSeguramente irá amadurecer, mas o ciclo ainda é recente. Penso, também, que Portugal beneficia um bocadinho do cenário global. Guerras, conflitos, tarifas para todos os gostos. É uma observação gasta, o velho Portugal dos brandos costumes. Não interessa aqui discutir se é isto ou se foi assim, o relevante aqui é que somos um ponto de estabilidade no meio do alvoroço, a que se junta a vantagem geográfica, outro argumento antigo. Portugal está numa posição privilegiada na Europa, longe destes conflitos. A questão é que antes estas vantagens não tinham por trás a elevada qualificação das pessoas e a estratégia. E aqui refiro-me aos privados, mas não menosprezo o trabalho do Estado. E temos um outro ponto em que nos diferenciamos: estamos bem com os americanos, isso tem valor.</p>\n<p><strong>Na verdade, estamos bem com os chineses, estabelecemos relações com quase todos. António Costa, antigo primeiro-ministro, até se dava com o Viktor Órban… É uma espécie de neutralidade portuguesa?</strong><br />\nIsso tornou-se mais claro nos últimos anos, sim. Mas deixe-me falar de um ponto que me parece relevante. Portugal até desceu dois níveis no investimento, de acordo com o nosso estudo. Ou seja, estávamos no sétimo lugar, estamos no nono. Perdemos algum investimento com origem em investidores que já cá estão. Houve menos desenvolvimento de novos projetos a partir dos investidores que já cá estão. As razões podem ser várias. Porque já estão no ponto onde querem estar, porque descobrem bloqueios burocráticos difíceis de entender. Ou seja, continuamos a ter capacidade de atração, mas temos de tratar dos que cá estão.</p>\n<p><strong>O que nos traz ao OE2026. O IRC baixa um ponto percentual, para os 19%. Já não há grande margem orçamental, a não ser que a economia cresça olimpicamente. Confia que a descida deste imposto vai continuar nos próximos anos?</strong><br />\nO PSD quer baixar até aos 17% até ao final da legislatura. Tem cumprido, conto que consiga encontrar a margem orçamental necessária para prosseguir. Vai ser preciso cortar despesa, ou melhor, rever despesa, que, aliás, deveria ser um hábito, como em muitas empresas. A IA vai dar uma ajuda certamente. Já pensou no contributo da IA para as funções do Estado? A IA é, neste sentido, reformadora, ou melhor, cria uma dinâmica reformadora.</p>\n<p><strong>Já falaremos um pouco disso, continuemos no OE2026.</strong><br />\n<strong>O corte pequeno no IRS já demonstra a redução da margem orçamental…</strong><br />\nSim, mas convém lembrar que a redução vem de trás, tem feito caminho, embora os impostos sobre o trabalho tenham de baixar. Pagamos muito a partir de salários relativamente baixos, esse é o problema. Temos muita gente que ganha tão mal que não paga IRS, pouca gente a ganhar muito, logo, sobram os do meio para carregar aos ombros grande parte da despesa. Nada de novo, não é? Isto só muda com a mudança da economia, com a nossa capacidade para vender serviços e bens de alto valor acrescentado. Também aqui está tudo dito… e o caminho está a ser feito. Eu gostava que fosse mais rápido do que na última década. Possível? Não sei se é. Temos investidores estrangeiros, temos uma economia mais globalizada, mas começamos também a ter um grau de conflitualidade política acentuada que funciona como travão – travão da mudança, travão da evolução, travão deste impulso recente. Penso que seja cedo demais para nos sentirmos talvez tão realizados.</p>\n<p><strong>Os investidores olham para o OE2026?</strong><br />\nClaro. Quer dizer, têm pessoas e equipas que fazem isso para gerir os seus interesses no nosso país, mas também importa comparar com o que está a acontecer nos outros, isto é, para comparar e escolher o destino do próximo investimento. Daí eu ter referido há pouco a redução do investimento feito por agentes que já cá estão. Diria que estamos numa fase em que temos de fazer mais. Todos os países, ou pelo menos muitos deles, vão caminhar para um IRC de 17%. Isto significa que os 17% são o básico, não a meta diferenciadora. Fazer isso com contas públicas equilibradas e com a redução constante da dívida pública, sem que isso signifique piores serviços públicos, é o objetivo.</p>\n<p><strong>A quadratura do círculo?</strong><br />\nNão, de todo. Penso que é natural que as pessoas se queixem e que os empresários se queixem do nível dos impostos, e acho que é justo que ainda o façam. Agora, teremos todos de aceitar algum tipo de compromisso quer na meta final do impostos, quer nos serviços públicos que damos como garantidos. É um debate constante que nunca está fechado… mas eu prefiro concentrar-me na tal perceção dos investidores sobre Portugal. O primeiro tema que referem quase todos é a simplificação fiscal. Por um lado, a previsibilidade. Todos achamos que baixar impostos é chave, mas ainda é mais importante simplificar. Por outro lado, temos de garantir que as regras são estas e não vão ser alteradas de ano para ano. Pode haver pequenas correções todos os anos, mas não grandes correções todos os anos. O Orçamento do Estado é usado para pequenas revisões tributárias. Isso acabou este ano, espero. Aqui está uma reforma procedimental que multiplica as vantagens. Claro, o nosso sistema de escala é complexo, muito complexo. Estando na posição de uma consultora que presta serviço de assessoria, isso dá-me vantagens, obviamente. São necessários os meus consultores para simplificar aquele novelo. Dito isto, não dramatizemos: não é um bloqueio à atração do investimento.</p>\n<p><strong>E o OE2026 ajuda a trazer investimento?</strong><br />\nPenso que está alinhado com o que os empresários e os gestores precisam. Quando há redução de impostos, isso é bom. Logo, não nos queixemos demasiado. Agora, eu gostaria que ele fosse mais ambicioso. Esta ambição se calhar só é possível num quadro de maior solidez política e parlamentar, que hoje não existe. Ainda assim, há coisas a acontecer, porque tem havido acordos parlamentares para pôr as coisas a funcionar e assim há alguma estabilidade, que é sempre fértil. Por outro lado, já pensou se fosse possível planear Portugal a dez anos? Temos mais ou menos o dobro da população de Singapura, somos um território pequeno. Fazer mudanças profundas em grandes estruturas empresariais ou em grandes países é mais complexo. Esta escala ajuda-nos a conseguir saltos rápidos, se os quisermos dar. Dizem que a a responsabilidade é dos políticos. Será mesmo? Será só? Não será nossa, não será também coletiva? Eu penso que sim. As novas gerações são muito diferentes da nossa. Querem mais, têm muita impaciência, a estabilidade é chata e o que dá pouco dinheiro não as interessa. Quando entram aqui e não gostam, saem logo. Isso é ótimo. O risco não as assusta.</p>\n<p><strong>Entram muitas pessoas novas aqui todos os anos?</strong><br />\nPor ano, em média, entram cerca de 500, 600 pessoas. E saem outras 500, por vezes menos. Entra muita gente nova, recém-formada, que faz aqui o seu tirocínio. Formamos muita gente que depois vai para as empresas. Daí a importância de os formarmos bem. Na semana passada entraram 250, aliás, não, entraram 210 novos. Vão para consultoria ou auditoria. São exigentes, mais extrovertidos. Penso que vão querer um país melhor e conhecem bem as dificuldades. Estão dispostos a estar aqui ou a serem recolocados noutra parte do país ou do mundo. Têm curiosidade e apetite.</p>\n<p><strong>O crescimento do populismo não pode pôr em causa todo este potencial?</strong><br />\nO populismo e o caminhar para os extremos, seja à direita ou à esquerda, nunca é bom e nunca será saudável para a economia e a vida das pessoas. Nunca será bom para uma economia de mercado. E eu acho que todos deveríamos querer isso. Aqui na EY acreditamos muito nisso, numa economia de mercado que favoreça a competitividade, que favoreça a transparência, que seja muito mais previsível, que seja democrática e equilibrada. Penso que Portugal, neste momento, tem isso, apesar do clima mais tenso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345274",
         "title": "Da garantia pública para jovens às rendas moderadas: Dez medidas que marcam plano para a habitação",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png\" class=\"attachment-large size-large wp-post-image\" alt=\"habitação\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Conheça as dez medidas mais emblemáticas que robustecem o programa de habitação do Governo. Com 30 medidas iniciais, a grande maioria já em execução, o ‘Construir Portugal’ tem sido alvo de uma renovação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/da-garantia-publica-para-jovens-as-rendas-moderadas-dez-medidas-que-marcam-plano-para-a-habitacao/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1760683616000,
         "created": 1760683616000,
         "category": [
            "Economia",
            "Habitação",
            "JE Leitor",
            "Sapo Economia",
            "Construir Portugal"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png\" class=\"attachment-large size-large wp-post-image\" alt=\"habitação\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<h4>Garantia pública para jovens com menos de 35 anos</h4>\n<p>A garantia pública para o crédito à habitação a jovens até 35 anos (inclusive) entrou em vigor em setembro de 2024 e aplica-se a contratos assinados até final de 2026 e permite ao Estado garantir, enquanto fiador, até 15% do valor da transação. Esta medida permite que os jovens consigam obter 100% do valor da avaliação da casa, em vez dos 90% de limite que vigoram para a generalidade dos clientes.</p>\n<p>&nbsp;</p>\n<h4>Linha de crédito do Banco Europeu de Investimento</h4>\n<p>Executivo anunciou em setembro uma linha de financiamento do Banco Europeu de Investimento (BEI) no valor de 1.340 milhões de euros, mais 511 milhões de euros do Orçamento do Estado para financiar cerca de 12 mil casas do parque público para rendas acessíveis e destinado à classe média.</p>\n<p>&nbsp;</p>\n<h4>Verbas do PRR</h4>\n<p>Governo vai investir 4,2 mil milhões de euros dos quais 2,8 mil milhões do OE e o restante via PRR para colocar 59 mil casas no mercado ao abrigo do programa 1º Direito, que totaliza133 mil habitações. Somam-se 452 milhões do PRR no âmbito do programa i05 e 203 milhões de euros para o programa i02.</p>\n<p>&nbsp;</p>\n<h4>Alteração à &#8216;lei dos solos&#8217;</h4>\n<p>Depois de ter entrado em vigor em 29 de janeiro, a Assembleia da República aprovou em 19 de fevereiro a alteração ao decreto-lei 117/2024, de 30 de dezembro, que altera o Regime Jurídico dos Instrumentos de Gestão Territorial (RJIGT) e permite reclassificar solos rústicos em urbanos para a construção de casas.</p>\n<h4>\nRendas moderadas</h4>\n<p>O Governo decidiu acabar com o conceito de renda acessível e criar o de renda moderada, com valores entre os 400 e os 2.300 euros, sem limites municipais, para garantir a transparência. Estes valores têm em conta um agregado com um rendimento mensal de cerca de 5.750 euros. No que diz respeito às famílias, com renda moderada, a dedução à coleta é de 15% até ao máximo de 900 euros em 2026, passando este limite a 1.000 euros em 2027.</p>\n<h4>\nRevogação do arrendamento forçado e Alojamento Local</h4>\n<p>Uma das primeiras medidas do Governo para a habitação foi a revogação a revogação do arrendamento forçado que constava do pacote ‘Mais Habitação’ do Executivo socialista. Uma das medidas do pacote que gerou mais discórdias foram a contribuição extraordinária sobre o Alojamento Local (AL), que o novo Governo classificou como “penalizadoras” e foi também eliminada.</p>\n<p>&nbsp;</p>\n<h4>Descida no IVA na construção para 6%</h4>\n<p>O IVA a 6% vai ser uma realidade para a construção, tanto no mercado de compra de casa, como para o segmento das rendas, mas com algumas limitações. No caso da aquisição de imóveis o IVA a 6% será aplicado na construção de casas, cujo valor de venda seja de 648 mil euros. No que diz ao arrendamento esta descida é aplicada na construção e reabilitação de imóveis com rendas até 2.300 euros.</p>\n<p>&nbsp;</p>\n<h4>Isenção de IMT e IS Jovem</h4>\n<p>A isenção do Imposto Municipal sobre Transmissões Onerosas e do Imposto de Selo para os jovens até 35 anos entrou em vigor, a 1 de agosto de 2024 e tem como objetivo o apoio financeiro na compra da primeira habitação. A proposta do (OE2026) prevê uma atualização de 2% nos escalões do (IMT) que resulta num aumento de 6.500 euros, passando dos atuais 324.058 euros para os 330.500 euros.</p>\n<p>&nbsp;</p>\n<h4>Apoios sociais ao arrendamento</h4>\n<p>O segmento do arrendamento vai ser apoiado com mais de dois mil milhões de euros, num setor que foi alvo de recentes medidas do executivo.</p>\n<h4>\nGarantia do Banco Português de Fomento</h4>\n<p>Para apoiar as Estratégias Locais de Habitação (ELH) que foram colocadas no âmbito do 1º Direito o Governo acordou com o Banco Português de Fomento (BPF) a disponibilização de uma garantia pública de 2,5 mil milhões de euros.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png\" class=\"attachment-large size-large wp-post-image\" alt=\"habitação\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/09/proprietarios-e-inquilinos-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<h4>Garantia pública para jovens com menos de 35 anos</h4>\n<p>A garantia pública para o crédito à habitação a jovens até 35 anos (inclusive) entrou em vigor em setembro de 2024 e aplica-se a contratos assinados até final de 2026 e permite ao Estado garantir, enquanto fiador, até 15% do valor da transação. Esta medida permite que os jovens consigam obter 100% do valor da avaliação da casa, em vez dos 90% de limite que vigoram para a generalidade dos clientes.</p>\n<p>&nbsp;</p>\n<h4>Linha de crédito do Banco Europeu de Investimento</h4>\n<p>Executivo anunciou em setembro uma linha de financiamento do Banco Europeu de Investimento (BEI) no valor de 1.340 milhões de euros, mais 511 milhões de euros do Orçamento do Estado para financiar cerca de 12 mil casas do parque público para rendas acessíveis e destinado à classe média.</p>\n<p>&nbsp;</p>\n<h4>Verbas do PRR</h4>\n<p>Governo vai investir 4,2 mil milhões de euros dos quais 2,8 mil milhões do OE e o restante via PRR para colocar 59 mil casas no mercado ao abrigo do programa 1º Direito, que totaliza133 mil habitações. Somam-se 452 milhões do PRR no âmbito do programa i05 e 203 milhões de euros para o programa i02.</p>\n<p>&nbsp;</p>\n<h4>Alteração à &#8216;lei dos solos&#8217;</h4>\n<p>Depois de ter entrado em vigor em 29 de janeiro, a Assembleia da República aprovou em 19 de fevereiro a alteração ao decreto-lei 117/2024, de 30 de dezembro, que altera o Regime Jurídico dos Instrumentos de Gestão Territorial (RJIGT) e permite reclassificar solos rústicos em urbanos para a construção de casas.</p>\n<h4>\nRendas moderadas</h4>\n<p>O Governo decidiu acabar com o conceito de renda acessível e criar o de renda moderada, com valores entre os 400 e os 2.300 euros, sem limites municipais, para garantir a transparência. Estes valores têm em conta um agregado com um rendimento mensal de cerca de 5.750 euros. No que diz respeito às famílias, com renda moderada, a dedução à coleta é de 15% até ao máximo de 900 euros em 2026, passando este limite a 1.000 euros em 2027.</p>\n<h4>\nRevogação do arrendamento forçado e Alojamento Local</h4>\n<p>Uma das primeiras medidas do Governo para a habitação foi a revogação a revogação do arrendamento forçado que constava do pacote ‘Mais Habitação’ do Executivo socialista. Uma das medidas do pacote que gerou mais discórdias foram a contribuição extraordinária sobre o Alojamento Local (AL), que o novo Governo classificou como “penalizadoras” e foi também eliminada.</p>\n<p>&nbsp;</p>\n<h4>Descida no IVA na construção para 6%</h4>\n<p>O IVA a 6% vai ser uma realidade para a construção, tanto no mercado de compra de casa, como para o segmento das rendas, mas com algumas limitações. No caso da aquisição de imóveis o IVA a 6% será aplicado na construção de casas, cujo valor de venda seja de 648 mil euros. No que diz ao arrendamento esta descida é aplicada na construção e reabilitação de imóveis com rendas até 2.300 euros.</p>\n<p>&nbsp;</p>\n<h4>Isenção de IMT e IS Jovem</h4>\n<p>A isenção do Imposto Municipal sobre Transmissões Onerosas e do Imposto de Selo para os jovens até 35 anos entrou em vigor, a 1 de agosto de 2024 e tem como objetivo o apoio financeiro na compra da primeira habitação. A proposta do (OE2026) prevê uma atualização de 2% nos escalões do (IMT) que resulta num aumento de 6.500 euros, passando dos atuais 324.058 euros para os 330.500 euros.</p>\n<p>&nbsp;</p>\n<h4>Apoios sociais ao arrendamento</h4>\n<p>O segmento do arrendamento vai ser apoiado com mais de dois mil milhões de euros, num setor que foi alvo de recentes medidas do executivo.</p>\n<h4>\nGarantia do Banco Português de Fomento</h4>\n<p>Para apoiar as Estratégias Locais de Habitação (ELH) que foram colocadas no âmbito do 1º Direito o Governo acordou com o Banco Português de Fomento (BPF) a disponibilização de uma garantia pública de 2,5 mil milhões de euros.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345268",
         "title": "Leia aqui o Jornal Económico desta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Esta sexta-feira está nas bancas de todo o país a edição semanal do Jornal Económico. Leia tudo na plataforma JE Leitor. Aproveite as nossas ofertas para assinar o JE e apoie o jornalismo independente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-jornal-economico-desta-semana-120/",
         "author": "Redação",
         "published": 1760681451000,
         "created": 1760681451000,
         "category": [
            "Economia",
            "Sapo Economia",
            "capa",
            "JE",
            "Jornal Económico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2322\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/capa-jornal-economico-17-outubro-2025-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong><a href=\"https://leitor.jornaleconomico.pt/edicao/jornal-economico/2322\" target=\"_blank\" rel=\"noopener\">Leia aqui a edição do Jornal Económico desta semana</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1345266",
         "title": "Sem contributo da segurança social, saldo orçamental seria negativo em 2%",
         "description": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O Governo espera um excedente para 2026 e, se o conseguir, será novamente com ajuda da Segurança Social. A evolução do emprego, das remunerações e da economia estão a dar um empurrão. CGA pesa na Administração Central.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sem-contributo-da-seguranca-social-saldo-orcamental-seria-negativo-em-2/",
         "author": "Vítor Rodrigues Oliveira",
         "published": 1760681171000,
         "created": 1760681171000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "segurança social"
         ],
         "content": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O contributo dos Fundos da Segurança Social continua a ser crítico para as contas do Estado, com o respetivo saldo a dar uma ajuda equivalente a 2,1% do PIB no próximo ano. Em contraponto, o Governo prevê no orçamento para 2026 que a Administração Central prejudique uma vez mais o saldo orçamental, desta feita em 2,2% da riqueza produzida pelo país, e antecipa um contributo marginalmente positivo da administração regional e local, de 0,2% do PIB. Estes dados permitem concluir que haveria um défice de 2%, em vez do excedente previsto de 0,1%, se a Segurança Social fosse excluída da contabilidade.<br />\nA dependência deste subsetor — que já foi sublinhada pelo Conselho das Finanças Públicas (ver texto ao lado) —, deverá ser ainda maior em 2026 do que este ano: o Governo estima para 2025 um contributo da Segurança Social de 1,9% do PIB, face ao valor negativo de 1,7% da Administração Central. E a administração regional e local deve dar mais uma pequena ajuda (mais 0,2%). Ou seja, sem os Fundos da Segurança Social, o saldo seria negativo em 1,5%.<br />\nEstes números são reveladores das melhorias no mercado de trabalho e na economia, mas importa ressalvar que há contribuições (7,1 mil milhões de euros) e prestações sociais (24,5 mil milhões) registadas na Administração Central. Estão em causa, nomeadamente, despesas e receitas relativas à Caixa Geral de Aposentações (CGA), bem como as transferências de pensões da Carris e da antiga Marconi. No caso do subsistema de proteção social da Função Pública, ao não ter aceitado novos subscritores entre 2006 e 2024, ficou com uma situação de tal forma descompensada que as transferências do orçamento para equilibrar o sistema já vão representar 13,4 mil milhões de euros no próximo ano. A Administração Central deverá receber, por outro lado, 4,5 mil milhões em contribuições para este subsistema.<br />\nHá ainda que ter em conta as transferências da Administração Central para a Segurança Social, que valem mais de 12 mil milhões de euros. Estão aqui incluídas sobretudo verbas no âmbito da Lei de Bases da Segurança Social, mas também do IVA social e de receitas fiscais que estão consignadas ao Fundo de Estabilização Financeira da Segurança Social (adicional ao imposto municipal sobre imóveis e IRC).</p>\n<p><strong>Saldo da Segurança Social melhora 13,6%</strong><br />\nOs Fundos da Segurança Social deverão ter um saldo positivo de 6.576 milhões de euros no próximo ano, de acordo com a previsão do Governo, uma melhoria de 13,6% face ao estimado para 2025.<br />\nO executivo prevê que a receita total atinja os 48 mil milhões de euros, fruto sobretudo das contribuições sociais, que sobem 6,7% para 32,3 mil milhões. Este aumento, segundo o Governo, deve-se à recuperação da economia (subida prevista do PIB de 2,3%) e às melhorias esperadas no mercado de trabalho — taxa de desemprego de 6%, mais 0,9% de emprego e crescimento das remunerações por trabalhador em 4,9%, dando continuidade ao que se está a passar este ano.<br />\nA outra grande fonte de receitas são transferências, que rondam os 15 mil milhões de euros, nomeadamente as que são feitas pela Administração Central (12,4 mil milhões).<br />\nJá a despesa total ficou em cerca de 41 mil milhões de euros, com as prestações sociais a valerem quase 35 mil milhões, mais 5,6%. Deste valor, o Governo espera gastos com pensões e respetivos complementos de 26,3 mil milhões; as prestações de desemprego e de apoio ao emprego deverão custar 1,7 mil milhões (mais 0,9% do que em 2025); as prestações de parentalidade deverão ficar em 1,2 mil milhões (mais 23,6%); a prestação social para a inclusão chega aos 886 milhões de euros; e o complemento solidário para idosos deverá atingir 672 milhões.<br />\nA ação social representa, por sua vez, 4 mil milhões de euros e, em conjunto, formação profissional e ação social, que têm cofinanciamento europeu, deverão ter gastos de 1,6 mil milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"737\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-1024x737.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1-768x552.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/pessoas-1.jpg 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O contributo dos Fundos da Segurança Social continua a ser crítico para as contas do Estado, com o respetivo saldo a dar uma ajuda equivalente a 2,1% do PIB no próximo ano. Em contraponto, o Governo prevê no orçamento para 2026 que a Administração Central prejudique uma vez mais o saldo orçamental, desta feita em 2,2% da riqueza produzida pelo país, e antecipa um contributo marginalmente positivo da administração regional e local, de 0,2% do PIB. Estes dados permitem concluir que haveria um défice de 2%, em vez do excedente previsto de 0,1%, se a Segurança Social fosse excluída da contabilidade.<br />\nA dependência deste subsetor — que já foi sublinhada pelo Conselho das Finanças Públicas (ver texto ao lado) —, deverá ser ainda maior em 2026 do que este ano: o Governo estima para 2025 um contributo da Segurança Social de 1,9% do PIB, face ao valor negativo de 1,7% da Administração Central. E a administração regional e local deve dar mais uma pequena ajuda (mais 0,2%). Ou seja, sem os Fundos da Segurança Social, o saldo seria negativo em 1,5%.<br />\nEstes números são reveladores das melhorias no mercado de trabalho e na economia, mas importa ressalvar que há contribuições (7,1 mil milhões de euros) e prestações sociais (24,5 mil milhões) registadas na Administração Central. Estão em causa, nomeadamente, despesas e receitas relativas à Caixa Geral de Aposentações (CGA), bem como as transferências de pensões da Carris e da antiga Marconi. No caso do subsistema de proteção social da Função Pública, ao não ter aceitado novos subscritores entre 2006 e 2024, ficou com uma situação de tal forma descompensada que as transferências do orçamento para equilibrar o sistema já vão representar 13,4 mil milhões de euros no próximo ano. A Administração Central deverá receber, por outro lado, 4,5 mil milhões em contribuições para este subsistema.<br />\nHá ainda que ter em conta as transferências da Administração Central para a Segurança Social, que valem mais de 12 mil milhões de euros. Estão aqui incluídas sobretudo verbas no âmbito da Lei de Bases da Segurança Social, mas também do IVA social e de receitas fiscais que estão consignadas ao Fundo de Estabilização Financeira da Segurança Social (adicional ao imposto municipal sobre imóveis e IRC).</p>\n<p><strong>Saldo da Segurança Social melhora 13,6%</strong><br />\nOs Fundos da Segurança Social deverão ter um saldo positivo de 6.576 milhões de euros no próximo ano, de acordo com a previsão do Governo, uma melhoria de 13,6% face ao estimado para 2025.<br />\nO executivo prevê que a receita total atinja os 48 mil milhões de euros, fruto sobretudo das contribuições sociais, que sobem 6,7% para 32,3 mil milhões. Este aumento, segundo o Governo, deve-se à recuperação da economia (subida prevista do PIB de 2,3%) e às melhorias esperadas no mercado de trabalho — taxa de desemprego de 6%, mais 0,9% de emprego e crescimento das remunerações por trabalhador em 4,9%, dando continuidade ao que se está a passar este ano.<br />\nA outra grande fonte de receitas são transferências, que rondam os 15 mil milhões de euros, nomeadamente as que são feitas pela Administração Central (12,4 mil milhões).<br />\nJá a despesa total ficou em cerca de 41 mil milhões de euros, com as prestações sociais a valerem quase 35 mil milhões, mais 5,6%. Deste valor, o Governo espera gastos com pensões e respetivos complementos de 26,3 mil milhões; as prestações de desemprego e de apoio ao emprego deverão custar 1,7 mil milhões (mais 0,9% do que em 2025); as prestações de parentalidade deverão ficar em 1,2 mil milhões (mais 23,6%); a prestação social para a inclusão chega aos 886 milhões de euros; e o complemento solidário para idosos deverá atingir 672 milhões.<br />\nA ação social representa, por sua vez, 4 mil milhões de euros e, em conjunto, formação profissional e ação social, que têm cofinanciamento europeu, deverão ter gastos de 1,6 mil milhões.</p>\n",
         "media": {}
      }
   ]
}