{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262406",
         "title": "Dependência digital: do milagre à ameaça",
         "description": "Os estudos sérios e com rigor são dispendiosos e demorados e só na última década foi possível estabelecer uma correlação entre o consumo de redes sociais e da Internet e o impacto que têm na atenção e na saúde mental.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dependencia-digital-do-milagre-a-ameaca/",
         "author": "Ana Pina",
         "published": 1738195712000,
         "created": 1738195712000,
         "category": [
            "Colunistas",
            "Opinião",
            "adição",
            "ansiedade",
            "apps",
            "compras online",
            "dependência digital",
            "droga",
            "escola",
            "família",
            "Instagram",
            "internet",
            "saúde mental",
            "tablets",
            "Videojogos"
         ],
         "content": "<p>O que começou por ser um milagre tem vindo a tornar-se uma ameaça. A Internet é seguramente um dos maiores desafios que as sociedades modernas têm pela frente, e é-o por serem inúmeros os riscos a ela associados e que têm vindo a crescer – não obstante ser uma ferramenta miraculosa e fundamental se bem utilizada.</p>\n<p>Neste artigo fala-se de um desses riscos: o da dependência digital.</p>\n<p>Estima-se que os portugueses passem uma média de dez horas por dia na Internet, ou seja, mais tempo ligados à rede do que a dormir — e a Covid só veio a aprofundar esta tendência.</p>\n<p>No quadro das perturbações relativas ao uso excessivo da Internet surgem, destacadas, as que estão associadas aos videojogos, já sinalizadas pela Organização Mundial da Saúde como <em>Gaming Disorder</em>. A procura massificada deste tipo de “entretenimento” leva a que, hoje, a indústria dos videojogos seja mais lucrativa do que a cinematográfica ou do que a da música.</p>\n<p>O jogo patológico como alteração do comportamento humano é reconhecido como transtorno psiquiátrico desde 1980 pela Associação Americana de Psiquiatria, que, anos mais tarde, em 2013, definiria nove sinais de alarme, bastando que alguém manifestasse cinco ou mais dos seguintes sinais, durante o último ano, para o diagnóstico de dependência ao videojogo ficasse confirmado:</p>\n<p>1) interesse constante nos videojogos; 2) sintomas de privação quando não joga — irritabilidade, <em>craving </em>(ansiedade por jogar) ou tristeza; 3) necessidade crescente do tempo de jogo; 4) incapacidade de reduzir o tempo de jogo; 5) desinteresse em passatempos anteriores, devido ao videojogo; 6) manutenção do comportamento de jogo apesar da consciência do impacto negativo; 7) mentir sobre o tempo que gastou a jogar; 8) utilizar o jogo para lidar com emoções negativas (culpa, ansiedade, desamparo); 9) prejudicar ou perder relacionamentos significativos, emprego e oportunidades de carreira devido ao jogo.</p>\n<p>Depois, há o fenómeno das redes sociais que estimula o chamado “falso eu”, no Facebook, Instagram e afins, ou nas aplicações de encontros, estas cada vez mais procuradas por todas as faixas etárias.</p>\n<p>Para Jeanette Purvis, doutorada pela Universidade do Havai, em termos de condicionamento psicológico a interface do Tinder é construída para incentivar o deslizamento rápido através de um cronograma de recompensa de proporção variável, o que significa que possíveis correspondências serão dispersas aleatoriamente. “É o mesmo sistema de recompensa usado nos videojogos.”</p>\n<p>Uma outra perturbação associada à Internet é a do cibersexo. Sob a designação de “perturbação do comportamento sexual compulsivo”, consta desde 2018 na lista de patologias da Organização Mundial da Saúde. Mas, muito antes dessa data, já a psicóloga Kimberly Young, fundadora do <em>Center for Internet Addiction</em>, no estado da Pensilvânia, havia deixado escrito: “Esta é a primeira vez na nossa história que temos algo tão sem censura nas nossas casas. Qualquer pessoa pode chegar a um material muito censurável premindo apenas algumas teclas os estudos sérios e com rigor são dispendiosos e demorados e só na última década foi possível estabelecer uma correlação entre o consumo de redes sociais e da Internet e o impacto que têm na atenção e na saúde mental — mesmo por acidente — e então torna-se difícil sair do<em> site</em>.”</p>\n<p>Ainda a considerar, nesta panóplia ligada ao uso desregulado da Internet, a questão das compras à distância, que se estima poder afectar uma em cada 20 pessoas familiarizadas com o <em>online</em>. Müller, psicoterapeuta alemã, em artigo publicado no <em>Daily Mail</em>, chamou a atenção para o facto de ser uma realidade que, ainda não vista como tendo potencial para causar graves danos, não se relaciona apenas com o dinheiro que é gasto, “ainda que os compulsivos acabem, na sua maioria, endividados”. Cria muitas vezes graves problemas de relacionamento dentro da família.</p>\n<p>Especialistas que estudam esta questão nomeiam a facilidade de acesso a um maior número e variedade de produtos com um único clique; a facilidade de comprar a qualquer hora e em qualquer lugar; o anonimato social e a falta de inibição associada; e ainda a natureza dinâmica do meio, que frequentemente gera tentações e estímulos repetidos, levando à sobrecarga cognitiva e à perda do autocontrolo.</p>\n<p><strong>Internet como gatilho</strong></p>\n<p>Entre os especialistas em adições <em>online</em>, é unânime que a Internet é um gatilho para situações de distúrbios de personalidade, e que o tratamento para a dependência digital deverá passar, nos casos mais complicados, por sessões de terapia.</p>\n<p>“Sabemos que existe um conjunto de características psicológicas que favorecem, nuns mais do que noutros, fenómenos de natureza mais aditiva. E que a hiperatividade e o défice de atenção são comorbilidades muito associadas à utilização excessiva de videojogos, cujo estímulo tecnológico é muito rico”, defende o psicólogo Pedro Aires Fernandes.</p>\n<p>Nos livros<em> Educar na Curiosidade</em> e <em>Educar na Realidade</em>, publicados pela Planeta, Catherine L’Ecuyer, doutorada em Psicologia da Educação, afirma que muitos erros foram cometidos desde o aparecimento das tecnologias. Facilitar o uso destas a crianças em idades precoces foi um deles: “Se as crianças forem expostas a um ecrã antes dos três anos, não serão capazes de transpor uma imagem a duas dimensões para o mundo tridimensional.”</p>\n<p>Outro erro teve que ver, na sua opinião, com a permissividade no uso dos <em>tablets</em> e <em>smartphones</em> nas salas de aula, sem antes se terem colocado duas perguntas à indústria: “Estas ferramentas fazem sentido, do ponto de vista educativo? E têm, ou não, efeitos colaterais? O duplo ónus da prova foi deixado para os investigadores. Acontece que os estudos sérios e com rigor são dispendiosos e demorados e só na última década foi possível estabelecer uma correlação entre o consumo de redes sociais e da Internet e o impacto que têm na atenção e na saúde mental. Daí que vários países estejam a recuar neste campo e a não permitir <em>smartphones</em> e <em>tablets</em> nas aulas.”</p>\n<p><strong>Uma adição semelhante à da droga</strong></p>\n<p>Sendo que este tema – proibir para quebrar o impacto dos écrans em adolescentes – divide a classe médica. O psicólogo João Faria entende que nunca será por essa via, apontando os pais como os responsáveis pela forma como os mais novos lidam com os écrans. Exemplifica, relativamente aos videojogos: “Não ficarem fora da experiência, estarem por dentro, perceberem quais são os mecanismos que estão envolvidos no jogo, se tem propriedades aditivas, e desde cedo aplicarem regras muito claras de utilização em termos de tempo.”</p>\n<p>Acontece que num tempo em que as famílias vivem cada vez mais deslaçadas e em que os próprios pais são quantas vezes, eles próprios, aditos <em>online</em>, a perspectiva de João Faria será facilmente olhada como uma utopia.</p>\n<p>Ainda para mais quando está cientificamente provado que a adição ao jogo se cruza com a adição a substâncias como o álcool ou a droga. São as mesmas trajetórias neuronais que são ativadas, como a dopamina.</p>\n<p>Estima-se que, em todo o mundo, mais de 3,5 mil milhões de pessoas acedam com regularidade aos videojogos, incluindo crianças, adolescentes, jovens e adultos. Uma popularidade que a indústria suscita e explora e que, infelizmente, traz muito pouco de bom.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O que começou por ser um milagre tem vindo a tornar-se uma ameaça. A Internet é seguramente um dos maiores desafios que as sociedades modernas têm pela frente, e é-o por serem inúmeros os riscos a ela associados e que têm vindo a crescer – não obstante ser uma ferramenta miraculosa e fundamental se bem utilizada.</p>\n<p>Neste artigo fala-se de um desses riscos: o da dependência digital.</p>\n<p>Estima-se que os portugueses passem uma média de dez horas por dia na Internet, ou seja, mais tempo ligados à rede do que a dormir — e a Covid só veio a aprofundar esta tendência.</p>\n<p>No quadro das perturbações relativas ao uso excessivo da Internet surgem, destacadas, as que estão associadas aos videojogos, já sinalizadas pela Organização Mundial da Saúde como <em>Gaming Disorder</em>. A procura massificada deste tipo de “entretenimento” leva a que, hoje, a indústria dos videojogos seja mais lucrativa do que a cinematográfica ou do que a da música.</p>\n<p>O jogo patológico como alteração do comportamento humano é reconhecido como transtorno psiquiátrico desde 1980 pela Associação Americana de Psiquiatria, que, anos mais tarde, em 2013, definiria nove sinais de alarme, bastando que alguém manifestasse cinco ou mais dos seguintes sinais, durante o último ano, para o diagnóstico de dependência ao videojogo ficasse confirmado:</p>\n<p>1) interesse constante nos videojogos; 2) sintomas de privação quando não joga — irritabilidade, <em>craving </em>(ansiedade por jogar) ou tristeza; 3) necessidade crescente do tempo de jogo; 4) incapacidade de reduzir o tempo de jogo; 5) desinteresse em passatempos anteriores, devido ao videojogo; 6) manutenção do comportamento de jogo apesar da consciência do impacto negativo; 7) mentir sobre o tempo que gastou a jogar; 8) utilizar o jogo para lidar com emoções negativas (culpa, ansiedade, desamparo); 9) prejudicar ou perder relacionamentos significativos, emprego e oportunidades de carreira devido ao jogo.</p>\n<p>Depois, há o fenómeno das redes sociais que estimula o chamado “falso eu”, no Facebook, Instagram e afins, ou nas aplicações de encontros, estas cada vez mais procuradas por todas as faixas etárias.</p>\n<p>Para Jeanette Purvis, doutorada pela Universidade do Havai, em termos de condicionamento psicológico a interface do Tinder é construída para incentivar o deslizamento rápido através de um cronograma de recompensa de proporção variável, o que significa que possíveis correspondências serão dispersas aleatoriamente. “É o mesmo sistema de recompensa usado nos videojogos.”</p>\n<p>Uma outra perturbação associada à Internet é a do cibersexo. Sob a designação de “perturbação do comportamento sexual compulsivo”, consta desde 2018 na lista de patologias da Organização Mundial da Saúde. Mas, muito antes dessa data, já a psicóloga Kimberly Young, fundadora do <em>Center for Internet Addiction</em>, no estado da Pensilvânia, havia deixado escrito: “Esta é a primeira vez na nossa história que temos algo tão sem censura nas nossas casas. Qualquer pessoa pode chegar a um material muito censurável premindo apenas algumas teclas os estudos sérios e com rigor são dispendiosos e demorados e só na última década foi possível estabelecer uma correlação entre o consumo de redes sociais e da Internet e o impacto que têm na atenção e na saúde mental — mesmo por acidente — e então torna-se difícil sair do<em> site</em>.”</p>\n<p>Ainda a considerar, nesta panóplia ligada ao uso desregulado da Internet, a questão das compras à distância, que se estima poder afectar uma em cada 20 pessoas familiarizadas com o <em>online</em>. Müller, psicoterapeuta alemã, em artigo publicado no <em>Daily Mail</em>, chamou a atenção para o facto de ser uma realidade que, ainda não vista como tendo potencial para causar graves danos, não se relaciona apenas com o dinheiro que é gasto, “ainda que os compulsivos acabem, na sua maioria, endividados”. Cria muitas vezes graves problemas de relacionamento dentro da família.</p>\n<p>Especialistas que estudam esta questão nomeiam a facilidade de acesso a um maior número e variedade de produtos com um único clique; a facilidade de comprar a qualquer hora e em qualquer lugar; o anonimato social e a falta de inibição associada; e ainda a natureza dinâmica do meio, que frequentemente gera tentações e estímulos repetidos, levando à sobrecarga cognitiva e à perda do autocontrolo.</p>\n<p><strong>Internet como gatilho</strong></p>\n<p>Entre os especialistas em adições <em>online</em>, é unânime que a Internet é um gatilho para situações de distúrbios de personalidade, e que o tratamento para a dependência digital deverá passar, nos casos mais complicados, por sessões de terapia.</p>\n<p>“Sabemos que existe um conjunto de características psicológicas que favorecem, nuns mais do que noutros, fenómenos de natureza mais aditiva. E que a hiperatividade e o défice de atenção são comorbilidades muito associadas à utilização excessiva de videojogos, cujo estímulo tecnológico é muito rico”, defende o psicólogo Pedro Aires Fernandes.</p>\n<p>Nos livros<em> Educar na Curiosidade</em> e <em>Educar na Realidade</em>, publicados pela Planeta, Catherine L’Ecuyer, doutorada em Psicologia da Educação, afirma que muitos erros foram cometidos desde o aparecimento das tecnologias. Facilitar o uso destas a crianças em idades precoces foi um deles: “Se as crianças forem expostas a um ecrã antes dos três anos, não serão capazes de transpor uma imagem a duas dimensões para o mundo tridimensional.”</p>\n<p>Outro erro teve que ver, na sua opinião, com a permissividade no uso dos <em>tablets</em> e <em>smartphones</em> nas salas de aula, sem antes se terem colocado duas perguntas à indústria: “Estas ferramentas fazem sentido, do ponto de vista educativo? E têm, ou não, efeitos colaterais? O duplo ónus da prova foi deixado para os investigadores. Acontece que os estudos sérios e com rigor são dispendiosos e demorados e só na última década foi possível estabelecer uma correlação entre o consumo de redes sociais e da Internet e o impacto que têm na atenção e na saúde mental. Daí que vários países estejam a recuar neste campo e a não permitir <em>smartphones</em> e <em>tablets</em> nas aulas.”</p>\n<p><strong>Uma adição semelhante à da droga</strong></p>\n<p>Sendo que este tema – proibir para quebrar o impacto dos écrans em adolescentes – divide a classe médica. O psicólogo João Faria entende que nunca será por essa via, apontando os pais como os responsáveis pela forma como os mais novos lidam com os écrans. Exemplifica, relativamente aos videojogos: “Não ficarem fora da experiência, estarem por dentro, perceberem quais são os mecanismos que estão envolvidos no jogo, se tem propriedades aditivas, e desde cedo aplicarem regras muito claras de utilização em termos de tempo.”</p>\n<p>Acontece que num tempo em que as famílias vivem cada vez mais deslaçadas e em que os próprios pais são quantas vezes, eles próprios, aditos <em>online</em>, a perspectiva de João Faria será facilmente olhada como uma utopia.</p>\n<p>Ainda para mais quando está cientificamente provado que a adição ao jogo se cruza com a adição a substâncias como o álcool ou a droga. São as mesmas trajetórias neuronais que são ativadas, como a dopamina.</p>\n<p>Estima-se que, em todo o mundo, mais de 3,5 mil milhões de pessoas acedam com regularidade aos videojogos, incluindo crianças, adolescentes, jovens e adultos. Uma popularidade que a indústria suscita e explora e que, infelizmente, traz muito pouco de bom.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262388",
         "title": "A Economia Circular é um desafio europeu e nacional",
         "description": "A Economia Circular dos Materiais é essencial para o sucesso das transições digital e energética, o European Green Deal e o Desenvolvimento Sustentável, por promover opções mais sustentáveis e duradouras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-economia-circular-e-um-desafio-europeu-e-nacional/",
         "author": "Ana Pina",
         "published": 1738195663000,
         "created": 1738195663000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "Economia Circular dos Materiais",
            "educação",
            "europa",
            "European Green Deal",
            "investigação cientifica",
            "Materiais Críticos",
            "transição digital e energética"
         ],
         "content": "<p>O modo de vida atual depende profundamente de produtos tecnológicos que satisfazem necessidades diversas, desde a saúde à educação. Contudo, a sua produção requer acesso a uma crescente variedade do que chamamos de Materiais Críticos, mais conhecidos como CRM, do inglês <em>Critical Raw Materials</em>. A dependência destes Materiais Críticos é cada vez maior: para exemplificar, enquanto um telefone analógico usava 11 elementos da Tabela Periódica, sem qualquer CRM, um smartphone moderno requer 21, todos críticos.</p>\n<p>Os Materiais Críticos são hoje cruciais a qualquer economia. Mas o aprovisionamento em CRM enfrenta múltiplos desafios: concorrência por recursos escassos, crescimento populacional, volatilidade dos preços, desigualdade na distribuição geográfica, monopólios, embargos e conflitos armados. E o constrangimento mais inelutável de todos: o facto de que os recursos do planeta são finitos, o que inevitavelmente levará, um dia, a que se esgotem as reservas existentes.</p>\n<p>A verdade é que o modelo económico linear de extração, produção e descarte é insustentável. Torna-se essencial adotar a Economia Circular dos Materiais, onde os componentes de produtos no fim de vida útil são recuperados, reciclados ou reutilizados. Este modelo visa preservar o valor dos CRM e reduzir desperdícios, emissões e consumo energético. Por exemplo, para produzir o ouro de uma aliança, são necessárias 10 toneladas de minério; reciclando 10 kg de telemóveis usados, obtém-se a mesma quantidade de ouro com menor custo ambiental.</p>\n<p>Na corrida aos CRM, a União Europeia está numa posição particularmente desfavorável, pois o seu território é praticamente desprovido de fontes destes materiais, obrigando à importação da esmagadora maioria dos mesmos. Para mitigar esta vulnerabilidade, no âmbito do <em>European Green Deal</em> e das Transições Energética e Digital, a UE promove a Economia Circular dos Materiais há mais de uma década.</p>\n<p>Listas trienais identificam matérias-primas críticas, e medidas normativas, como a recuperação quase total de materiais em veículos e a redução de resíduos plásticos e eletrónicos, têm impactado a indústria europeia. A Educação e a Investigação Científica são também vetores fundamentais, com iniciativas como o Mestrado em Materiais Avançados e Reciclagem Inovadora (AMIR) e o desenvolvimento de novos materiais para reduzir a dependência de CRM.</p>\n<p>Ao nível nacional, setores económicos, especialmente os exportadores, começam a adaptar-se às diretrizes europeias. A Investigação e Desenvolvimento no Sistema Científico e Tecnológico nacional tem priorizado a Economia Circular dos Materiais, embora o primeiro levantamento nacional sobre dependência de CRM só tenha sido concluído em 2022, abrangendo sete setores.</p>\n<p>Em suma, a Economia Circular dos Materiais é essencial para o sucesso das transições digital e energética, o <em>European Green Deal</em> e o Desenvolvimento Sustentável. Este paradigma trará mudanças económicas, promovendo modelos de negócio mais eficientes, e alterará padrões de consumo, favorecendo as opções mais sustentáveis e duradouras em detrimento das mais passageiras e que requerem maior consumo de recursos.</p>\n<p>E porque todos, tanto no plano coletivo como individual, estaremos implicados, temos que olhar para tais desafios mais como um conjunto de oportunidades do que como uma sucessão de dificuldades.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O modo de vida atual depende profundamente de produtos tecnológicos que satisfazem necessidades diversas, desde a saúde à educação. Contudo, a sua produção requer acesso a uma crescente variedade do que chamamos de Materiais Críticos, mais conhecidos como CRM, do inglês <em>Critical Raw Materials</em>. A dependência destes Materiais Críticos é cada vez maior: para exemplificar, enquanto um telefone analógico usava 11 elementos da Tabela Periódica, sem qualquer CRM, um smartphone moderno requer 21, todos críticos.</p>\n<p>Os Materiais Críticos são hoje cruciais a qualquer economia. Mas o aprovisionamento em CRM enfrenta múltiplos desafios: concorrência por recursos escassos, crescimento populacional, volatilidade dos preços, desigualdade na distribuição geográfica, monopólios, embargos e conflitos armados. E o constrangimento mais inelutável de todos: o facto de que os recursos do planeta são finitos, o que inevitavelmente levará, um dia, a que se esgotem as reservas existentes.</p>\n<p>A verdade é que o modelo económico linear de extração, produção e descarte é insustentável. Torna-se essencial adotar a Economia Circular dos Materiais, onde os componentes de produtos no fim de vida útil são recuperados, reciclados ou reutilizados. Este modelo visa preservar o valor dos CRM e reduzir desperdícios, emissões e consumo energético. Por exemplo, para produzir o ouro de uma aliança, são necessárias 10 toneladas de minério; reciclando 10 kg de telemóveis usados, obtém-se a mesma quantidade de ouro com menor custo ambiental.</p>\n<p>Na corrida aos CRM, a União Europeia está numa posição particularmente desfavorável, pois o seu território é praticamente desprovido de fontes destes materiais, obrigando à importação da esmagadora maioria dos mesmos. Para mitigar esta vulnerabilidade, no âmbito do <em>European Green Deal</em> e das Transições Energética e Digital, a UE promove a Economia Circular dos Materiais há mais de uma década.</p>\n<p>Listas trienais identificam matérias-primas críticas, e medidas normativas, como a recuperação quase total de materiais em veículos e a redução de resíduos plásticos e eletrónicos, têm impactado a indústria europeia. A Educação e a Investigação Científica são também vetores fundamentais, com iniciativas como o Mestrado em Materiais Avançados e Reciclagem Inovadora (AMIR) e o desenvolvimento de novos materiais para reduzir a dependência de CRM.</p>\n<p>Ao nível nacional, setores económicos, especialmente os exportadores, começam a adaptar-se às diretrizes europeias. A Investigação e Desenvolvimento no Sistema Científico e Tecnológico nacional tem priorizado a Economia Circular dos Materiais, embora o primeiro levantamento nacional sobre dependência de CRM só tenha sido concluído em 2022, abrangendo sete setores.</p>\n<p>Em suma, a Economia Circular dos Materiais é essencial para o sucesso das transições digital e energética, o <em>European Green Deal</em> e o Desenvolvimento Sustentável. Este paradigma trará mudanças económicas, promovendo modelos de negócio mais eficientes, e alterará padrões de consumo, favorecendo as opções mais sustentáveis e duradouras em detrimento das mais passageiras e que requerem maior consumo de recursos.</p>\n<p>E porque todos, tanto no plano coletivo como individual, estaremos implicados, temos que olhar para tais desafios mais como um conjunto de oportunidades do que como uma sucessão de dificuldades.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262174",
         "title": "A primeira página do Jornal Económico de 30 de janeiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-30-de-janeiro-2/",
         "author": "Redação",
         "published": 1738195289000,
         "created": 1738195289000,
         "category": [
            "Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quinta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 30 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1262647 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quinta-feira, 30 de janeiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1262647 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/JE-Diario-30-01-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262662",
         "title": "Julius Baer prepara-se para cortar centenas de empregos e reduzir o conselho executivo",
         "description": "Atualmente, existem 15 membros no conselho de administrção executivo do Julius Baer, ​​​​que está a trabalhar para restaurar a confiança dos investidores depois de o banco ter sofrido perdas de centenas de milhões de dólares devido a empréstimos ao falido grupo imobiliário Signa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/julius-baer-prepara-se-para-cortar-centenas-de-empregos-e-reduzir-o-conselho-executivo/",
         "author": "Maria Teixeira Alves",
         "published": 1738190703000,
         "created": 1738190703000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Julius Baer Group"
         ],
         "content": "<p>O banco suíço Julius Baer planeia fazer centenas de cortes de emprego e reduzir a sua administração executiva sob o comando do novo CEO Stefan Bollinger, disse uma fonte familiarizada com o assunto na terça-feira à Reuters e à Bloomberg.</p>\n<p>Espera-se que as demissões planeadas afetem centenas de funcionários, embora o banco ainda não tenha confirmado números ou detalhes específicos.</p>\n<p>A banco de gestão de fortunas, que em novembro sinalizou que poderá ter de tomar medidas adicionais de redução de custos num futuro próximo, deverá anunciar os seus resultados anuais de 2024 na próxima semana.</p>\n<p>Atualmente, existem 15 membros no conselho de administrção executivo do Julius Baer, ​​​​que está a trabalhar para restaurar a confiança dos investidores depois de o banco ter sofrido perdas de centenas de milhões de dólares devido a empréstimos ao falido grupo imobiliário Signa.</p>\n<p>Isto levou a uma reformulação que culminou com a nomeação de Stefan Bollinger, que começou a trabalhar a 9 de janeiro.</p>\n<p>No início desta semana, o banco disse que o presidente não executivo (Chairman) Romeo Lacher deixaria o cargo em abril.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco suíço Julius Baer planeia fazer centenas de cortes de emprego e reduzir a sua administração executiva sob o comando do novo CEO Stefan Bollinger, disse uma fonte familiarizada com o assunto na terça-feira à Reuters e à Bloomberg.</p>\n<p>Espera-se que as demissões planeadas afetem centenas de funcionários, embora o banco ainda não tenha confirmado números ou detalhes específicos.</p>\n<p>A banco de gestão de fortunas, que em novembro sinalizou que poderá ter de tomar medidas adicionais de redução de custos num futuro próximo, deverá anunciar os seus resultados anuais de 2024 na próxima semana.</p>\n<p>Atualmente, existem 15 membros no conselho de administrção executivo do Julius Baer, ​​​​que está a trabalhar para restaurar a confiança dos investidores depois de o banco ter sofrido perdas de centenas de milhões de dólares devido a empréstimos ao falido grupo imobiliário Signa.</p>\n<p>Isto levou a uma reformulação que culminou com a nomeação de Stefan Bollinger, que começou a trabalhar a 9 de janeiro.</p>\n<p>No início desta semana, o banco disse que o presidente não executivo (Chairman) Romeo Lacher deixaria o cargo em abril.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262657",
         "title": "Lightsource BP investe em projeto de conservação de ave de rapina migatória",
         "description": "O projeto anunciado em comunicado designa-se de Life SOS Pygargus e será coordenado pela Palombar e financiado em 75% pelo Programa da União Europeia, tendo a Lightsource bp contribuído para o financiamento dos 25% da comparticipação nacional, destinados a atividades específicas do projeto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lightsource-bp-investe-em-projeto-de-conservacao-de-ave-de-rapina-migatoria/",
         "author": "Maria Teixeira Alves",
         "published": 1738189389000,
         "created": 1738189389000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "Lightsource BP"
         ],
         "content": "<p>A Lightsource BP, líder global no desenvolvimento e gestão de soluções de energia renovável onshore de grande escala e de armazenamento de energia, associou-se à Palombar, uma organização ambiental sem fins lucrativos, num projeto de conservação do Tartaranhão-caçador (Circus pygargus), uma ave de rapina migratória e espécie protegida cuja população em Portugal teve um declínio de 80% na última década.</p>\n<p>Os objetivos do programa passam por travar o declínio populacional e aumentar a população<br />\nreprodutora em 50% ao longo dos seis anos de duração do projeto, reduzindo também a mortalidade e a destruição de ninhos.</p>\n<p>&#8220;Por outro lado, pretende-se compatibilizar algumas práticas agrícolas com o ciclo reprodutivo da espécie, através da introdução de variedades de cereais testadas e confirmadas como “culturas amigas das aves”, que irão melhorar as condições dos habitats de alimentação e reprodução e ainda agregar um maior valor comercial para os produtores destas culturas agrícolas&#8221;, segundo a Lightsource BP.</p>\n<p>O projeto anunciado em comunicado designa-se de Life SOS Pygargus e será coordenado pela Palombar e financiado em 75% pelo Programa da União Europeia, tendo a Lightsource BP contribuído para o financiamento dos 25% da comparticipação nacional, destinados a atividades específicas do projeto.</p>\n<p>&#8220;O contributo financeiro da Lightsource BP irá financiar a monitorização da espécie-alvo e avaliação do potencial impacto dos projetos de energias renováveis nas suas populações, bem como o desenvolvimento de mapas de sensibilidade da espécie, que permitirão identificar áreas críticas e suportar a implementação de infraestruturas de energias renováveis que minimizem o impacte ambiental&#8221;, explica a empresa.</p>\n<p>Pedro Fernandes, Head of Environmental Planning da Lightsource BP Portugal diz que “este projeto reflete o nosso compromisso com uma transição energética verdadeiramente sustentável que protege os ecossistemas e a conservação da biodiversidade&#8221;.</p>\n<p>&#8220;Através do projeto LIFE, trabalharemos em parceria com especialistas da Palombar para proteger o habitat do Circus pygargus e promover soluções inovadoras, como os mapas de sensibilidade, que podem orientar práticas futuras em toda a Europa&#8221;, acrescenta.</p>\n<p>José Pereira, presidente da Palombar, sublinha, “a importância de se adotar um modelo de transição energética responsável e que garanta a preservação da biodiversidade e dos ecossistemas.</p>\n<p>A Lightsource BP foi totalmente adquirida pela petrolífera BP em 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Lightsource BP, líder global no desenvolvimento e gestão de soluções de energia renovável onshore de grande escala e de armazenamento de energia, associou-se à Palombar, uma organização ambiental sem fins lucrativos, num projeto de conservação do Tartaranhão-caçador (Circus pygargus), uma ave de rapina migratória e espécie protegida cuja população em Portugal teve um declínio de 80% na última década.</p>\n<p>Os objetivos do programa passam por travar o declínio populacional e aumentar a população<br />\nreprodutora em 50% ao longo dos seis anos de duração do projeto, reduzindo também a mortalidade e a destruição de ninhos.</p>\n<p>&#8220;Por outro lado, pretende-se compatibilizar algumas práticas agrícolas com o ciclo reprodutivo da espécie, através da introdução de variedades de cereais testadas e confirmadas como “culturas amigas das aves”, que irão melhorar as condições dos habitats de alimentação e reprodução e ainda agregar um maior valor comercial para os produtores destas culturas agrícolas&#8221;, segundo a Lightsource BP.</p>\n<p>O projeto anunciado em comunicado designa-se de Life SOS Pygargus e será coordenado pela Palombar e financiado em 75% pelo Programa da União Europeia, tendo a Lightsource BP contribuído para o financiamento dos 25% da comparticipação nacional, destinados a atividades específicas do projeto.</p>\n<p>&#8220;O contributo financeiro da Lightsource BP irá financiar a monitorização da espécie-alvo e avaliação do potencial impacto dos projetos de energias renováveis nas suas populações, bem como o desenvolvimento de mapas de sensibilidade da espécie, que permitirão identificar áreas críticas e suportar a implementação de infraestruturas de energias renováveis que minimizem o impacte ambiental&#8221;, explica a empresa.</p>\n<p>Pedro Fernandes, Head of Environmental Planning da Lightsource BP Portugal diz que “este projeto reflete o nosso compromisso com uma transição energética verdadeiramente sustentável que protege os ecossistemas e a conservação da biodiversidade&#8221;.</p>\n<p>&#8220;Através do projeto LIFE, trabalharemos em parceria com especialistas da Palombar para proteger o habitat do Circus pygargus e promover soluções inovadoras, como os mapas de sensibilidade, que podem orientar práticas futuras em toda a Europa&#8221;, acrescenta.</p>\n<p>José Pereira, presidente da Palombar, sublinha, “a importância de se adotar um modelo de transição energética responsável e que garanta a preservação da biodiversidade e dos ecossistemas.</p>\n<p>A Lightsource BP foi totalmente adquirida pela petrolífera BP em 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262487",
         "title": "Organizações apelam a políticas de migração que respeitem os Direitos Humanos em carta enviada ao Governo",
         "description": "Entre outras prioridades, as 35 entidades signatárias da carta aberta alertam para a urgência da resolução da \"falta de apoio legal e acompanhamento, agravada pela burocracia\", a barreira linguística enfrentada pelos imigrantes\" e a \"revisão dos acordos de saúde\", ao mesmo tendo que se aposta numa \"narrativa que valorize a diversidade e a contribuição dos migrantes\" para Portugal. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/organizacoes-apelam-a-politicas-de-migracao-que-respeitem-os-direitos-humanos-em-carta-enviada-ao-governo/",
         "author": "Inês Amado",
         "published": 1738188022000,
         "created": 1738188022000,
         "category": [
            "Atualidade",
            "Direitos Humanos",
            "Imigração",
            "Sapo Atualidade",
            "Sociedade",
            "Associação Renovar a Mouraria",
            "Cáritas Portuguesa",
            "Humans Before Borders",
            "Instituto Marquês de Valle Flôr",
            "Pacto em matéria de Migração e Asilo",
            "Paulo Rangel",
            "políticas de migração",
            "UE"
         ],
         "content": "<p>Várias organizações da sociedade civil, entre as quais o Instituto Marquês de Valle Flôr, a Associação Renovar a Mouraria e a Cáritas Portuguesa, endereçaram uma carta aos ministros da <span data-olk-copy-source=\"MessageBody\">Presidência, da Administração Interna e dos Negócios Estrangeiros na qual denunciam &#8220;incoerências na implementação de políticas de<br />\nmigração que respeitem os Direitos Humanos&#8221; na União Europeia (UE). </span></p>\n<p>&#8220;O enfoque na securitização das migrações, em detrimento do desenvolvimento e dos Direitos Humanos, o crescimento do discurso de ódio e anti-imigração nos<br />\npaíses europeus e as possíveis incoerências do novo Pacto da UE sobre Migração e Asilo são algumas das preocupações que nos levam a dirigir a presente carta,<br />\nreconhecendo que persistem incoerências na implementação de políticas de migração que tenham por base uma abordagem de Direitos Humanos, onde a<br />\ncentralidade das Pessoas nas políticas públicas e nos processos de desenvolvimento é ativamente defendida&#8221;, alertam as 37 entidades na missiva enviada hoje aos governantes.</p>\n<p>Na mesma carta, as organizações defendem que &#8220;se deixe de priorizar interesses económicos e desafios burocráticos, que se sobrepõem às necessidades e vulnerabilidades das pessoas migrantes: é crucial que a proteção dos direitos humanos seja garantida desde o primeiro contacto do migrante com o sistema de acolhimento, assegurando um tratamento digno e equitativo, especialmente para os grupos mais vulneráveis&#8221;.</p>\n<div>\n<p><span data-olk-copy-source=\"MessageBody\">Entre outras prioridades, as mesmas entidades alertam para a urgência da resolução da &#8220;</span><span data-olk-copy-source=\"MessageBody\">falta de apoio legal e acompanhamento, agravada pela burocracia&#8221;, a barreira linguística enfrentada pelos imigrantes&#8221; e a &#8220;revisão dos acordos de saúde&#8221;, ao mesmo tendo que se aposta numa &#8220;</span>narrativa que valorize a diversidade e a contribuição dos migrantes&#8221; para Portugal.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Várias organizações da sociedade civil, entre as quais o Instituto Marquês de Valle Flôr, a Associação Renovar a Mouraria e a Cáritas Portuguesa, endereçaram uma carta aos ministros da <span data-olk-copy-source=\"MessageBody\">Presidência, da Administração Interna e dos Negócios Estrangeiros na qual denunciam &#8220;incoerências na implementação de políticas de<br />\nmigração que respeitem os Direitos Humanos&#8221; na União Europeia (UE). </span></p>\n<p>&#8220;O enfoque na securitização das migrações, em detrimento do desenvolvimento e dos Direitos Humanos, o crescimento do discurso de ódio e anti-imigração nos<br />\npaíses europeus e as possíveis incoerências do novo Pacto da UE sobre Migração e Asilo são algumas das preocupações que nos levam a dirigir a presente carta,<br />\nreconhecendo que persistem incoerências na implementação de políticas de migração que tenham por base uma abordagem de Direitos Humanos, onde a<br />\ncentralidade das Pessoas nas políticas públicas e nos processos de desenvolvimento é ativamente defendida&#8221;, alertam as 37 entidades na missiva enviada hoje aos governantes.</p>\n<p>Na mesma carta, as organizações defendem que &#8220;se deixe de priorizar interesses económicos e desafios burocráticos, que se sobrepõem às necessidades e vulnerabilidades das pessoas migrantes: é crucial que a proteção dos direitos humanos seja garantida desde o primeiro contacto do migrante com o sistema de acolhimento, assegurando um tratamento digno e equitativo, especialmente para os grupos mais vulneráveis&#8221;.</p>\n<div>\n<p><span data-olk-copy-source=\"MessageBody\">Entre outras prioridades, as mesmas entidades alertam para a urgência da resolução da &#8220;</span><span data-olk-copy-source=\"MessageBody\">falta de apoio legal e acompanhamento, agravada pela burocracia&#8221;, a barreira linguística enfrentada pelos imigrantes&#8221; e a &#8220;revisão dos acordos de saúde&#8221;, ao mesmo tendo que se aposta numa &#8220;</span>narrativa que valorize a diversidade e a contribuição dos migrantes&#8221; para Portugal.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262363",
         "title": "Grande maioria da população portuguesa conta com o jornalismo para combater a desinformação",
         "description": "De acordo com um estudo da agência MARCO, que foi realizado com base em informação recolhida junto de 680 portugueses, 83% dos inquiridos entendem que a informação fornecida pelos jornalistas \"é mais credível do que a transmitida por um influenciador\" .",
         "link": "https://jornaleconomico.sapo.pt/noticias/grande-maioria-da-populacao-portuguesa-conta-com-o-jornalismo-para-combater-a-desinformacao/",
         "author": "Inês Amado",
         "published": 1738188016000,
         "created": 1738188016000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade",
            "cint",
            "comunicação social",
            "desinformação",
            "Diana Castilho",
            "empresas",
            "Fake News",
            "informação",
            "Instagram",
            "jornalismo",
            "Linkedin",
            "março",
            "redes sociais",
            "TikTok"
         ],
         "content": "<p>A grande maioria da população portuguesa conta com o jornalismo tradicional fundamental para combater a desinformação, de acordo com o terceiro Relatório Global de Consumo 2024, desenvolvido pela agência internacional de comunicação MARCO, em parceria com a Cint.</p>\n<p>De acordo com o mesmo estudo, que foi realizado com base em informação recolhida junto de 680 portugueses, 83% dos inquiridos entendem que a informação fornecida pelos jornalistas &#8220;é mais credível do que a transmitida por um influenciador&#8221; .</p>\n<p>&#8220;A confiança nas fontes de informação continua a ser um fator determinante nas decisões de consumo, com os portugueses a demonstrarem uma preferência clara por conteúdo mais objetivo e factual, em detrimento de sugestões de influenciadores, muitas vezes vistas como comerciais ou menos imparciais&#8221;, é referido num comunicado emitido a propósito do estudo.</p>\n<p>&#8220;É extremamente positivo ver que uma grande maioria dos portugueses reconhece a importância do jornalismo na promoção da informação fidedigna. Num momento em que a desinformação é uma preocupação crescente, o papel dos jornalistas como fontes de informação credíveis torna-se mais vital do que nunca. O jornalismo de qualidade tem o poder de informar, educar e, acima de tudo, proteger a sociedade da proliferação de <em>fake news</em>&#8220;, comenta Diana Castilho, <em>head of</em> Portugal na MARCO, citada na mesma nota.</p>\n<p>Quanto à credibilidade dada às várias plataformas disponíveis, em Portugal o LinkedIn é a &#8220;de maior confiança, com uma média de 14% dos inquiridos a considerá-lo credível ou muito credível, superando plataformas tradicionais como a imprensa escrita (7%), televisão (7%) e rádio (7%)&#8221;. &#8220;Este dado sublinha a confiança crescente dos portugueses numa plataforma digital voltada para a esfera profissional, e que fornece, à partida, informação credível que permite acompanhar temas de relevância em diversas&#8221;, é analisado pelos redatores do estudo.</p>\n<p>Com foco no consumo de informação, passando por outras temáticas, o estudo foi realizado entre dezembro de 2023 e janeiro do ano passado. O número de inquiridos ascendeu a <span data-olk-copy-source=\"MessageBody\">7.300 pessoas do Brasil, França, Alemanha, Itália, México, Marrocos, Portugal, África do Sul, Espanha, Reino Unido e EUA. </span></p>\n<p>&#8220;Embora o jornalismo seja considerado uma fonte de maior confiança, 39% dos portugueses afirmam já ter comprado um produto ou serviço devido à recomendação de um influenciador. Este dado revela o impacto crescente que os influenciadores têm no comportamento de compra, especialmente em segmentos de consumo mais jovem e nas plataformas digitais&#8221;, é sublinhado no relatório.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A grande maioria da população portuguesa conta com o jornalismo tradicional fundamental para combater a desinformação, de acordo com o terceiro Relatório Global de Consumo 2024, desenvolvido pela agência internacional de comunicação MARCO, em parceria com a Cint.</p>\n<p>De acordo com o mesmo estudo, que foi realizado com base em informação recolhida junto de 680 portugueses, 83% dos inquiridos entendem que a informação fornecida pelos jornalistas &#8220;é mais credível do que a transmitida por um influenciador&#8221; .</p>\n<p>&#8220;A confiança nas fontes de informação continua a ser um fator determinante nas decisões de consumo, com os portugueses a demonstrarem uma preferência clara por conteúdo mais objetivo e factual, em detrimento de sugestões de influenciadores, muitas vezes vistas como comerciais ou menos imparciais&#8221;, é referido num comunicado emitido a propósito do estudo.</p>\n<p>&#8220;É extremamente positivo ver que uma grande maioria dos portugueses reconhece a importância do jornalismo na promoção da informação fidedigna. Num momento em que a desinformação é uma preocupação crescente, o papel dos jornalistas como fontes de informação credíveis torna-se mais vital do que nunca. O jornalismo de qualidade tem o poder de informar, educar e, acima de tudo, proteger a sociedade da proliferação de <em>fake news</em>&#8220;, comenta Diana Castilho, <em>head of</em> Portugal na MARCO, citada na mesma nota.</p>\n<p>Quanto à credibilidade dada às várias plataformas disponíveis, em Portugal o LinkedIn é a &#8220;de maior confiança, com uma média de 14% dos inquiridos a considerá-lo credível ou muito credível, superando plataformas tradicionais como a imprensa escrita (7%), televisão (7%) e rádio (7%)&#8221;. &#8220;Este dado sublinha a confiança crescente dos portugueses numa plataforma digital voltada para a esfera profissional, e que fornece, à partida, informação credível que permite acompanhar temas de relevância em diversas&#8221;, é analisado pelos redatores do estudo.</p>\n<p>Com foco no consumo de informação, passando por outras temáticas, o estudo foi realizado entre dezembro de 2023 e janeiro do ano passado. O número de inquiridos ascendeu a <span data-olk-copy-source=\"MessageBody\">7.300 pessoas do Brasil, França, Alemanha, Itália, México, Marrocos, Portugal, África do Sul, Espanha, Reino Unido e EUA. </span></p>\n<p>&#8220;Embora o jornalismo seja considerado uma fonte de maior confiança, 39% dos portugueses afirmam já ter comprado um produto ou serviço devido à recomendação de um influenciador. Este dado revela o impacto crescente que os influenciadores têm no comportamento de compra, especialmente em segmentos de consumo mais jovem e nas plataformas digitais&#8221;, é sublinhado no relatório.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262646",
         "title": "Governo lança rede de 50 Espaços Energia para promover eficiência energética",
         "description": "Cada espaço poderá receber um financiamento até 50 mil euros, com um limite de 300 mil euros por beneficiário. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-lanca-rede-de-espacos-energia-para-promover-eficiencia-energetica/",
         "author": "Maria Teixeira Alves",
         "published": 1738186735000,
         "created": 1738186735000,
         "category": [
            "Economia",
            "Energia & Ambiente",
            "Sapo Economia",
            "Ministério do Ambiente e Energia"
         ],
         "content": "<p>A Ministra do Ambiente e Energia, Maria da Graça Carvalho, anunciou esta quarta-feira a criação de uma rede de 50 Espaços Energia.</p>\n<p>Cada espaço poderá receber um financiamento até 50 mil euros, com um limite de 300 mil euros por beneficiário.</p>\n<p>O projeto tem um financiamento de 3 milhões de euros, assegurado pelo Fundo Ambiental.</p>\n<p>Os Espaços Energia serão balcões físicos que prestarão apoio técnico aos cidadãos, fornecendo<br />\ninformação e aconselhamento sobre eficiência energética, energias renováveis e programas de<br />\nfinanciamento para melhorias energéticas, revela o Governo.</p>\n<p>“Os interesses das pessoas têm de estar, sempre, no centro das políticas. Em especial quando estão em causa reformas tão abrangentes como a transição energética”, afirmou a Ministra do Ambiente e Energia, Maria da Graça Carvalho, na sessão de apresentação desta iniciativa, na Sala O Século, no Ministério do Ambiente e Energia, em Lisboa.</p>\n<p>O Governo explica que os Espaços Energia serão implementados por entidades locais, incluindo câmaras municipais, juntas de freguesia e comunidades intermunicipais, com o apoio técnico e monitorização da ADENE – Agência para a Energia.</p>\n<p>As candidaturas para a implementação dos Espaços Energia serão abertas ainda durante este<br />\nmês de janeiro, sendo elegíveis projetos que apresentem um forte impacto social e ambiental.</p>\n<p>O Governo considera esta &#8220;uma iniciativa fundamental para a promoção da eficiência energética e o combate à pobreza energética em Portugal&#8221;.</p>\n<p>&#8220;Esta medida está integrada na reforma RP-C21-r44 do Plano de Recuperação e Resiliência (PRR) e encontra-se alinhada com o Plano Nacional de Energia e Clima 2030 (PNEC 2030) e a Estratégia de Longo Prazo para a Renovação dos Edifícios 2050 (ELPRE)&#8221;, anuncia o Ministério.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ministra do Ambiente e Energia, Maria da Graça Carvalho, anunciou esta quarta-feira a criação de uma rede de 50 Espaços Energia.</p>\n<p>Cada espaço poderá receber um financiamento até 50 mil euros, com um limite de 300 mil euros por beneficiário.</p>\n<p>O projeto tem um financiamento de 3 milhões de euros, assegurado pelo Fundo Ambiental.</p>\n<p>Os Espaços Energia serão balcões físicos que prestarão apoio técnico aos cidadãos, fornecendo<br />\ninformação e aconselhamento sobre eficiência energética, energias renováveis e programas de<br />\nfinanciamento para melhorias energéticas, revela o Governo.</p>\n<p>“Os interesses das pessoas têm de estar, sempre, no centro das políticas. Em especial quando estão em causa reformas tão abrangentes como a transição energética”, afirmou a Ministra do Ambiente e Energia, Maria da Graça Carvalho, na sessão de apresentação desta iniciativa, na Sala O Século, no Ministério do Ambiente e Energia, em Lisboa.</p>\n<p>O Governo explica que os Espaços Energia serão implementados por entidades locais, incluindo câmaras municipais, juntas de freguesia e comunidades intermunicipais, com o apoio técnico e monitorização da ADENE – Agência para a Energia.</p>\n<p>As candidaturas para a implementação dos Espaços Energia serão abertas ainda durante este<br />\nmês de janeiro, sendo elegíveis projetos que apresentem um forte impacto social e ambiental.</p>\n<p>O Governo considera esta &#8220;uma iniciativa fundamental para a promoção da eficiência energética e o combate à pobreza energética em Portugal&#8221;.</p>\n<p>&#8220;Esta medida está integrada na reforma RP-C21-r44 do Plano de Recuperação e Resiliência (PRR) e encontra-se alinhada com o Plano Nacional de Energia e Clima 2030 (PNEC 2030) e a Estratégia de Longo Prazo para a Renovação dos Edifícios 2050 (ELPRE)&#8221;, anuncia o Ministério.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262643",
         "title": "Wall Street encerra com índices a registar perdas ligeiras com olhos postos na Fed",
         "description": "Wall Street fechou com perdas esta quarta-feira, numa sessão em que a Nvidia voltou a cair após o terramoto provocado pelo surgimento da inteligência artificial chinesa (IA). Neste dia, os investidores concentraram a sua atenção na Reserva Federal (Fed) e nos resultados das ‘big tech’.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-com-indices-a-registar-perdas-ligeiras/",
         "author": "Bianca Marques",
         "published": 1738186227000,
         "created": 1738186227000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Nova Iorque encerrou sessão, desta quarta-feira, em terreno negativo, com os principais índices a registar perdas ligeiras.</p>\n<p>Assim, o Dow Jones perdeu 0,31% para 44.713,27 pontos, o S&amp;P 500 cedeu 0,47% para 6.039,29 pontos e o tecnológico Nasdaq recuou 0,51% para 19.632,32 pontos.</p>\n<p>Wall Street fechou com perdas esta quarta-feira, numa sessão em que a Nvidia voltou a cair após o terramoto provocado pelo surgimento da inteligência artificial chinesa (IA) da DeepSeek.</p>\n<p>Lançamento de um modelo de IA desenvolvido pela startup chinesa DeepSeek gerou ondas de choque na indústria.</p>\n<p>Neste dia, os investidores concentraram a sua atenção na Reserva Federal (Fed) e nos resultados das ‘big tech’.</p>\n<p>No que diz respeito à Fed, a instituição manteve as taxas de juros inalteradas, no intervalo entre 4,25%-4,50% , e em linha com o que o mercado antecipava, o que representa a primeira pausa no seu atual ciclo de flexibilidade após três cortes consecutivos.</p>\n<p>Na sua declaração, o banco central dos EUA explicou que os indicadores recentes sugerem que a atividade económica continuou a expandir-se a um ritmo sólido. &#8220;A taxa de desemprego estabilizou-se num nível baixo nos últimos meses e as condições do mercado de trabalho permanecem fortes&#8221;, disse. No entanto, destacou que “a inflação continua um pouco elevada” .</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque encerrou sessão, desta quarta-feira, em terreno negativo, com os principais índices a registar perdas ligeiras.</p>\n<p>Assim, o Dow Jones perdeu 0,31% para 44.713,27 pontos, o S&amp;P 500 cedeu 0,47% para 6.039,29 pontos e o tecnológico Nasdaq recuou 0,51% para 19.632,32 pontos.</p>\n<p>Wall Street fechou com perdas esta quarta-feira, numa sessão em que a Nvidia voltou a cair após o terramoto provocado pelo surgimento da inteligência artificial chinesa (IA) da DeepSeek.</p>\n<p>Lançamento de um modelo de IA desenvolvido pela startup chinesa DeepSeek gerou ondas de choque na indústria.</p>\n<p>Neste dia, os investidores concentraram a sua atenção na Reserva Federal (Fed) e nos resultados das ‘big tech’.</p>\n<p>No que diz respeito à Fed, a instituição manteve as taxas de juros inalteradas, no intervalo entre 4,25%-4,50% , e em linha com o que o mercado antecipava, o que representa a primeira pausa no seu atual ciclo de flexibilidade após três cortes consecutivos.</p>\n<p>Na sua declaração, o banco central dos EUA explicou que os indicadores recentes sugerem que a atividade económica continuou a expandir-se a um ritmo sólido. &#8220;A taxa de desemprego estabilizou-se num nível baixo nos últimos meses e as condições do mercado de trabalho permanecem fortes&#8221;, disse. No entanto, destacou que “a inflação continua um pouco elevada” .</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1262577",
         "title": "Paulo Macedo diz que não defende a desregulação total da banca europeia",
         "description": "No dia em que Mário Draghi participou na reunião do Conselho de Estado, o presidente da Caixa ironizou dizendo que a China já não \"copia\" e \"está bastante à frente\", portanto \"os desafios são grandes\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/paulo-macedo-diz-que-nao-defende-a-desregulacao-total-da-banca-europeia/",
         "author": "Maria Teixeira Alves",
         "published": 1738185338000,
         "created": 1738185338000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Encontro Fora da Caixa"
         ],
         "content": "<p>Paulo Macedo, CEO da Caixa Geral de Depósitos, em mais um Encontro Fora da Caixa, desta vez em Vila Nova de Gaia fez uma análise aos desafios e aos riscos para 2025.</p>\n<p>No dia em que Mário Draghi participou na reunião do Conselho de Estado, o presidente da Caixa ironizou dizendo que a China já não &#8220;copia&#8221; e &#8220;está bastante à frente&#8221;, portanto &#8220;os desafios são grandes&#8221;.</p>\n<p>&#8220;China já é o maior produtor e consumidor quer de energias renováveis quer de energias fósseis&#8221;, alertou.</p>\n<p>Paulo Macedo destacou ainda na sua intervenção a &#8220;falta de escala&#8221; na Europa e a necessidade das &#8220;reformas institucionais&#8221;.</p>\n<p>&#8220;As prioridades da Europa vão ficando cada vez mais desfasadas dos outros blocos&#8221;, disse.</p>\n<p>Paulo Macedo destacou também que ao contrário do que se imaginava há uns anos a Alemanha e França são hoje grandes incógnitas em termos económicos e políticos.</p>\n<p>Sobre Portugal disse para 2025 &#8220;esperamos uma economia a crescer, com o consumo a crescer devido ao aumento do rendimento disponível, porque os salários reais estão a subir&#8221;.</p>\n<p>Menor encargos com casas e em alguns menos impostos e por isso uma menor taxa de esforço, e maior capacidade de endividamento. &#8220;A Caixa deu 440 milhões de euros em crédito à habitação em dezembro, cada um em média de cento e poucos mil euros. O empréstimo médio em stock é de cerca de 66 mil euros&#8221;, revelou.</p>\n<p>Perspectiva-se uma inflação mais baixa com alguns riscos no segundo semestre relacionados com os preços da energia e com questões orçamentais, disse.</p>\n<p>Por outro lado espera-se o aumento do investimento, associado à execução do Plano de Recuperação e Resiliência, referiu.</p>\n<p>Para a banca, o CEO voltou a dizer que atingiu o pico dos lucros em 2024 e que este ano a margem financeira vai cair, os spreads vão continuar baixos e o resultado será uma redução acentuada dos lucros recorrentes.</p>\n<p>O pagamento de dividendos altos, a manutenção de rácios de crédito malparado e boa solvabilidade são as marcas de 2025 para a banca, refere o CEO da CGD.</p>\n<p>Para as empresas em 2025, a Caixa espera maior autonomia financeira, menor custo de financiamento, maior apoio do PRR, recomposição de tesourarias, melhores resultados líquidos, e daí baixos níveis de novos incumprimentos do crédito a empresas.</p>\n<p>&#8220;As taxas de juros continuarão a descer embora a um ritmo mais lento porque a inflação não está totalmente controlada&#8221;, disse Paulo Macedo.</p>\n<p>Sobre a Inteligência Artificial, disse que &#8220;ninguém tem dúvidas que é revolucionária mas a questão é que é muito devagarinho&#8221;.</p>\n<p><strong>Morgan Stanley prevê o mundo em 2030</strong></p>\n<p>O presidente da CGD levou para a apresentação o estudo do banco Morgan Stanley intitulado &#8220;The world in 2030 in 10 short stories&#8221;.</p>\n<p>A difusão de tecnologia é um dos quatro tópicos. Aqui é elencada a condução autónoma; os multi-earning agents; e os robots humanoides.</p>\n<p>O segundo tópico é a descarbonização e inclui a soberania da IA; os preços negativos da energia (onde há um alerta para a questão do armazenamento); e o renascimento do nuclear.</p>\n<p>Terceiro tópico é a longevidade. O que inclui o tratamento da obesidade; a quimioterapia inteligente; e a IA ao serviço da Fertilidade Assistida (na seleção dos embriões).</p>\n<p>Por fim o quarto tópico é o aumento do private equity.</p>\n<p>Paulo Macedo lembrou que um dos fatores apontados por Draghi é a falta de fontes de financiamento na Europa por contraste com os Estados Unidos.</p>\n<p>Na Europa (especificamente as fontes de financiamento são essencialmente a banca, em detrimento do mercado de capitais e de private equity (poucos desenvolvidos), lembrou o banqueiro que destacou que isso explica que os unicórnios europeus optem para ir para os EUA.</p>\n<p>&#8220;Temos um mercado bancário muito desenvolvido e mais regulamentado que o mercado americano&#8221;, disse Paulo Macedo.</p>\n<p>Mas o CEO da CGD disse que não defende a desregulação total da banca, para competir com os EUA.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Macedo, CEO da Caixa Geral de Depósitos, em mais um Encontro Fora da Caixa, desta vez em Vila Nova de Gaia fez uma análise aos desafios e aos riscos para 2025.</p>\n<p>No dia em que Mário Draghi participou na reunião do Conselho de Estado, o presidente da Caixa ironizou dizendo que a China já não &#8220;copia&#8221; e &#8220;está bastante à frente&#8221;, portanto &#8220;os desafios são grandes&#8221;.</p>\n<p>&#8220;China já é o maior produtor e consumidor quer de energias renováveis quer de energias fósseis&#8221;, alertou.</p>\n<p>Paulo Macedo destacou ainda na sua intervenção a &#8220;falta de escala&#8221; na Europa e a necessidade das &#8220;reformas institucionais&#8221;.</p>\n<p>&#8220;As prioridades da Europa vão ficando cada vez mais desfasadas dos outros blocos&#8221;, disse.</p>\n<p>Paulo Macedo destacou também que ao contrário do que se imaginava há uns anos a Alemanha e França são hoje grandes incógnitas em termos económicos e políticos.</p>\n<p>Sobre Portugal disse para 2025 &#8220;esperamos uma economia a crescer, com o consumo a crescer devido ao aumento do rendimento disponível, porque os salários reais estão a subir&#8221;.</p>\n<p>Menor encargos com casas e em alguns menos impostos e por isso uma menor taxa de esforço, e maior capacidade de endividamento. &#8220;A Caixa deu 440 milhões de euros em crédito à habitação em dezembro, cada um em média de cento e poucos mil euros. O empréstimo médio em stock é de cerca de 66 mil euros&#8221;, revelou.</p>\n<p>Perspectiva-se uma inflação mais baixa com alguns riscos no segundo semestre relacionados com os preços da energia e com questões orçamentais, disse.</p>\n<p>Por outro lado espera-se o aumento do investimento, associado à execução do Plano de Recuperação e Resiliência, referiu.</p>\n<p>Para a banca, o CEO voltou a dizer que atingiu o pico dos lucros em 2024 e que este ano a margem financeira vai cair, os spreads vão continuar baixos e o resultado será uma redução acentuada dos lucros recorrentes.</p>\n<p>O pagamento de dividendos altos, a manutenção de rácios de crédito malparado e boa solvabilidade são as marcas de 2025 para a banca, refere o CEO da CGD.</p>\n<p>Para as empresas em 2025, a Caixa espera maior autonomia financeira, menor custo de financiamento, maior apoio do PRR, recomposição de tesourarias, melhores resultados líquidos, e daí baixos níveis de novos incumprimentos do crédito a empresas.</p>\n<p>&#8220;As taxas de juros continuarão a descer embora a um ritmo mais lento porque a inflação não está totalmente controlada&#8221;, disse Paulo Macedo.</p>\n<p>Sobre a Inteligência Artificial, disse que &#8220;ninguém tem dúvidas que é revolucionária mas a questão é que é muito devagarinho&#8221;.</p>\n<p><strong>Morgan Stanley prevê o mundo em 2030</strong></p>\n<p>O presidente da CGD levou para a apresentação o estudo do banco Morgan Stanley intitulado &#8220;The world in 2030 in 10 short stories&#8221;.</p>\n<p>A difusão de tecnologia é um dos quatro tópicos. Aqui é elencada a condução autónoma; os multi-earning agents; e os robots humanoides.</p>\n<p>O segundo tópico é a descarbonização e inclui a soberania da IA; os preços negativos da energia (onde há um alerta para a questão do armazenamento); e o renascimento do nuclear.</p>\n<p>Terceiro tópico é a longevidade. O que inclui o tratamento da obesidade; a quimioterapia inteligente; e a IA ao serviço da Fertilidade Assistida (na seleção dos embriões).</p>\n<p>Por fim o quarto tópico é o aumento do private equity.</p>\n<p>Paulo Macedo lembrou que um dos fatores apontados por Draghi é a falta de fontes de financiamento na Europa por contraste com os Estados Unidos.</p>\n<p>Na Europa (especificamente as fontes de financiamento são essencialmente a banca, em detrimento do mercado de capitais e de private equity (poucos desenvolvidos), lembrou o banqueiro que destacou que isso explica que os unicórnios europeus optem para ir para os EUA.</p>\n<p>&#8220;Temos um mercado bancário muito desenvolvido e mais regulamentado que o mercado americano&#8221;, disse Paulo Macedo.</p>\n<p>Mas o CEO da CGD disse que não defende a desregulação total da banca, para competir com os EUA.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}