{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245647",
         "title": "Avaliada em 18 mil milhões, fusão entre Vodafone e Three foi aprovada no Reino Unido",
         "description": "A luz verde do regulador pede que as empresas assinem um compromisso vinculativo para investirem biliões na implementação de uma rede 5G combinada em todo o país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/avaliada-em-18-mil-milhoes-fusao-entre-vodafone-e-three-foi-aprovada-no-reino-unido/",
         "author": "Inês Correia Botelho",
         "published": 1733397359000,
         "created": 1733397359000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "empresas",
            "fusão",
            "mundo",
            "negócios",
            "Reino Unido",
            "telecomunicações",
            "three",
            "vodafone"
         ],
         "content": "<p>O Reino Unido deu luz verde à fusão das empresas de telecomunicações britânicas Vodafone e Three. O regulador britânico aprovou esta fusão avaliada em 15 mil milhões de libras (18,1 mil milhões de euros).</p>\n<p>De acordo com o jornal “El Economista”, a luz verde do regulador pede que as empresas assinem um compromisso vinculativo para investirem biliões na implementação de uma rede 5G combinada em todo o país.</p>\n<p>Para além desta exigência, é esperado que, com a sua fusão, as empresas limitem certas tarifas móveis e ofereçam condições contratuais específicas às redes móveis virtuais, fazendo com que não existam problemas com os preços.</p>\n<p>Depois de em janeiro a ter sido aberta uma investigação à fusão por alegado monopólio, os reguladores finalmente apoiam uma das mais importantes operações de telecomunicações da história do país. Assim, a Vodafone mostra-se confiante com esta fusão, apontando que esta esteja finalizada no primeiro semestre de 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Reino Unido deu luz verde à fusão das empresas de telecomunicações britânicas Vodafone e Three. O regulador britânico aprovou esta fusão avaliada em 15 mil milhões de libras (18,1 mil milhões de euros).</p>\n<p>De acordo com o jornal “El Economista”, a luz verde do regulador pede que as empresas assinem um compromisso vinculativo para investirem biliões na implementação de uma rede 5G combinada em todo o país.</p>\n<p>Para além desta exigência, é esperado que, com a sua fusão, as empresas limitem certas tarifas móveis e ofereçam condições contratuais específicas às redes móveis virtuais, fazendo com que não existam problemas com os preços.</p>\n<p>Depois de em janeiro a ter sido aberta uma investigação à fusão por alegado monopólio, os reguladores finalmente apoiam uma das mais importantes operações de telecomunicações da história do país. Assim, a Vodafone mostra-se confiante com esta fusão, apontando que esta esteja finalizada no primeiro semestre de 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245664",
         "title": "Investidores residenciais viram-se para o imobiliário comercial",
         "description": "Os investidores habituais em imobiliário residencial estão a ganhar confiança no setor comercial, onde procuram retornos mais elevados, segurança e uma gestão mais despreocupada em novas classes de ativos, diz a Athena Advisers. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/investidores-residenciais-viram-se-para-o-imobiliario-comercial/",
         "author": "António Freitas de Sousa",
         "published": 1733396674000,
         "created": 1733396674000,
         "category": [
            "Imobiliário",
            "imobiliário",
            "imobiliário comercial"
         ],
         "content": "<p>Os investidores habituais em imobiliário residencial estão a diversificar cada vez mais a sua carteira e a “aventurar-se” no mundo do imobiliário comercial, à procura de rentabilidades mais elevadas, uma gestão descomplicada e novas oportunidades num mercado onde os modelos de financiamento também estão a mudar.</p>\n<p>Quem o afirma é a Athena Advisers, adiantando, citada em comunicado, que um em cada 18 clientes da consultora imobiliária é um investidor em imóveis comerciais, “uma proporção que adquire um peso mais significativo se tivermos em conta que a Athena Advisers é sobretudo reconhecida pela sua atuação no mercado residencial, embora nos últimos anos tenha reforçado a atividade comercial” explica David Moura-George, diretor da Athena Advisers Portugal.</p>\n<p>Ainda que o fim dos programas de incentivo ao investimento estrangeiro por via da aquisição de imobiliário no mercado nacional ou até mesmo as alterações registadas nas regras do Alojamento Local possa ter levado muitos investidores em imóveis residenciais a refugiarem-se noutra classe de ativos, de acordo com David Moura-George, “essas limitações não explicam por si só esta viragem, até porque a tendência é global”, sustenta. “Estes clientes tanto podem ser investidores individuais que aplicam 2 milhões de euros na compra de lotes de terreno para a construção de escolas na Grande Lisboa ou consórcios que investem 100 milhões de euros em hotéis nos Alpes franceses”.</p>\n<p>Na opinião da Athena Advisers os investidores ou proprietários habituais de imobiliário residencial estão a ganhar confiança no mercado comercial à medida que ficam mais familiarizados com as suas especificidades e complexidade. “Para um investidor de imobiliário comercial, o setor residencial é apenas uma parte da sua carteira. Mas para o investidor comum em imóveis residenciais, o mundo do imobiliário comercial é, muitas vezes, posto noutra dimensão onde as pessoas falam uma língua diferente”, nota o diretor-geral da consultora. “Contudo, a partir do momento em que estes investidores conhecem a fundo o mercado local e os players do setor comercial, muito rapidamente passam de  investimentos em ativos de 2-3 milhões de euros para ativos de 6-8 milhões de euros, ou mais. É a isto que chamamos passar de “resi-normal” a “commercial-climber”, esclarece.</p>\n<p>Para este novo tipo de investidor em imóveis comerciais, há também novas classes de ativos mais acessíveis à sua capacidade de investimento e/ou endividamento. Os segmentos mais tradicionais dos grandes edifícios de escritórios ou de centros comerciais podem não estar ao alcance destes investidores, mas há um conjunto diversificado de imóveis mais adequados à sua carteira e que estão a registar uma procura crescente. É o caso de lojas de rua e supermercados, armazéns, parques tecnológicos, pequenos hotéis e residências turísticas com serviços, escolas e residências de estudantes, além de investimentos em promoção imobiliária, muitas vezes com recurso a crowdsourcing.</p>\n<p>Rentabilidades mais elevadas e segurança nos investimentos  &#8211; desde que esteja assegurada a estabilidade dos inquilinos, boas rendas e contratos de longo prazo &#8211; e a despreocupação com a gestão do dia-a-dia que os imóveis residenciais normalmente exigem, estão entre as principais motivações desta viragem. Segundo David Moura-George “os imóveis residenciais atraem muitas vezes quem busca uma ligação mais emocional aos seus investimentos, procurando, normalmente, obter rendimentos que podem variar entre 3% e 4%. Nos ativos comerciais, o foco é 100% financeiro com retornos que podem ir dos 5% aos 10% no mercado nacional, além de que os arrendamentos de 10 a 20 anos reduzem as dores de cabeça da gestão.”</p>\n<p>Nos últimos anos, o mercado português de imobiliário comercial tem registado níveis recorde de investimento, com volumes anuais a oscilar entre os 2 mil milhões de euros e os 3,4 mil milhões de euros (2018-2022), e ainda que os desafios da atual conjuntura nacional e internacional tenham impactado negativamente estes montantes em 2023, com boas perspetivas de recuperação já este ano, a  verdade é que Portugal continua a ser visto como um mercado estável e um dos mais interessantes no que toca à relação risco/retorno no panorama europeu”, assegura o diretor-geral da Athena Advisers.</p>\n<p>Além da aquisição de ativos de rendimento, a promoção imobiliária está também a atrair muitos investidores que habitualmente procuravam o setor residencial e o crowdsourcing está a emergir como um modelo de financiamento que permite a estes empreendedores realizar investimentos com montantes que de outra forma seriam praticamente inatingíveis.</p>\n<p>“O crowdsourcing é um ótimo exemplo de como estes investidores podem unir forças  e ter a oportunidade de co-investir num projeto imobiliário como acionistas”, explica Moura-George. Atualmente, a Athena Advisers está envolvida em vários projetos no mercado português cujo desenvolvimento resulta de crowdsourcing, “entre os quais um hotel na Costa da Caparica, a anunciar em breve, e um projeto de turismo residencial no concelho de Aljezur”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os investidores habituais em imobiliário residencial estão a diversificar cada vez mais a sua carteira e a “aventurar-se” no mundo do imobiliário comercial, à procura de rentabilidades mais elevadas, uma gestão descomplicada e novas oportunidades num mercado onde os modelos de financiamento também estão a mudar.</p>\n<p>Quem o afirma é a Athena Advisers, adiantando, citada em comunicado, que um em cada 18 clientes da consultora imobiliária é um investidor em imóveis comerciais, “uma proporção que adquire um peso mais significativo se tivermos em conta que a Athena Advisers é sobretudo reconhecida pela sua atuação no mercado residencial, embora nos últimos anos tenha reforçado a atividade comercial” explica David Moura-George, diretor da Athena Advisers Portugal.</p>\n<p>Ainda que o fim dos programas de incentivo ao investimento estrangeiro por via da aquisição de imobiliário no mercado nacional ou até mesmo as alterações registadas nas regras do Alojamento Local possa ter levado muitos investidores em imóveis residenciais a refugiarem-se noutra classe de ativos, de acordo com David Moura-George, “essas limitações não explicam por si só esta viragem, até porque a tendência é global”, sustenta. “Estes clientes tanto podem ser investidores individuais que aplicam 2 milhões de euros na compra de lotes de terreno para a construção de escolas na Grande Lisboa ou consórcios que investem 100 milhões de euros em hotéis nos Alpes franceses”.</p>\n<p>Na opinião da Athena Advisers os investidores ou proprietários habituais de imobiliário residencial estão a ganhar confiança no mercado comercial à medida que ficam mais familiarizados com as suas especificidades e complexidade. “Para um investidor de imobiliário comercial, o setor residencial é apenas uma parte da sua carteira. Mas para o investidor comum em imóveis residenciais, o mundo do imobiliário comercial é, muitas vezes, posto noutra dimensão onde as pessoas falam uma língua diferente”, nota o diretor-geral da consultora. “Contudo, a partir do momento em que estes investidores conhecem a fundo o mercado local e os players do setor comercial, muito rapidamente passam de  investimentos em ativos de 2-3 milhões de euros para ativos de 6-8 milhões de euros, ou mais. É a isto que chamamos passar de “resi-normal” a “commercial-climber”, esclarece.</p>\n<p>Para este novo tipo de investidor em imóveis comerciais, há também novas classes de ativos mais acessíveis à sua capacidade de investimento e/ou endividamento. Os segmentos mais tradicionais dos grandes edifícios de escritórios ou de centros comerciais podem não estar ao alcance destes investidores, mas há um conjunto diversificado de imóveis mais adequados à sua carteira e que estão a registar uma procura crescente. É o caso de lojas de rua e supermercados, armazéns, parques tecnológicos, pequenos hotéis e residências turísticas com serviços, escolas e residências de estudantes, além de investimentos em promoção imobiliária, muitas vezes com recurso a crowdsourcing.</p>\n<p>Rentabilidades mais elevadas e segurança nos investimentos  &#8211; desde que esteja assegurada a estabilidade dos inquilinos, boas rendas e contratos de longo prazo &#8211; e a despreocupação com a gestão do dia-a-dia que os imóveis residenciais normalmente exigem, estão entre as principais motivações desta viragem. Segundo David Moura-George “os imóveis residenciais atraem muitas vezes quem busca uma ligação mais emocional aos seus investimentos, procurando, normalmente, obter rendimentos que podem variar entre 3% e 4%. Nos ativos comerciais, o foco é 100% financeiro com retornos que podem ir dos 5% aos 10% no mercado nacional, além de que os arrendamentos de 10 a 20 anos reduzem as dores de cabeça da gestão.”</p>\n<p>Nos últimos anos, o mercado português de imobiliário comercial tem registado níveis recorde de investimento, com volumes anuais a oscilar entre os 2 mil milhões de euros e os 3,4 mil milhões de euros (2018-2022), e ainda que os desafios da atual conjuntura nacional e internacional tenham impactado negativamente estes montantes em 2023, com boas perspetivas de recuperação já este ano, a  verdade é que Portugal continua a ser visto como um mercado estável e um dos mais interessantes no que toca à relação risco/retorno no panorama europeu”, assegura o diretor-geral da Athena Advisers.</p>\n<p>Além da aquisição de ativos de rendimento, a promoção imobiliária está também a atrair muitos investidores que habitualmente procuravam o setor residencial e o crowdsourcing está a emergir como um modelo de financiamento que permite a estes empreendedores realizar investimentos com montantes que de outra forma seriam praticamente inatingíveis.</p>\n<p>“O crowdsourcing é um ótimo exemplo de como estes investidores podem unir forças  e ter a oportunidade de co-investir num projeto imobiliário como acionistas”, explica Moura-George. Atualmente, a Athena Advisers está envolvida em vários projetos no mercado português cujo desenvolvimento resulta de crowdsourcing, “entre os quais um hotel na Costa da Caparica, a anunciar em breve, e um projeto de turismo residencial no concelho de Aljezur”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245667",
         "title": "DGS recusa que faltem vacinas contra Covid-19 e gripe nos centros de saúde",
         "description": "Na quarta-feira, a associação que representa as Unidades de Saúde Familiar (USF-AN) alertou que a campanha de vacinação sazonal “está longe de atingir as metas ideais” e que persistem falhas na disponibilização de vacinas aos centros de saúde. DGS recusa esse cenário.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dgs-recusa-que-faltem-vacinas-contra-covid-19-e-gripe-nos-centros-de-saude/",
         "author": "José Carlos Lourinho",
         "published": 1733396506000,
         "created": 1733396506000,
         "category": [
            "Sapo Atualidade",
            "Saúde"
         ],
         "content": "<p>A Direção-Geral da Saúde (DGS) rejeitou hoje que faltem vacinas contra a gripe e covid-19 nos centros de saúde, alegando que há mais idosos com mais de 85 anos vacinados este ano do que na campanha anterior.</p>\n<p class=\"text-paragraph\">Em resposta à agência Lusa, a DGS adiantou que a cobertura das pessoas com 85 anos ou mais, que na atual campanha só são vacinadas nos cuidados de saúde primários, é superior à do ano anterior, tendo passado de 75% para os atuais 79%.</p>\n<p class=\"text-paragraph\">“Esta cobertura reforça que não existem barreiras ao acesso em comparação com o ano passado, nem falta de vacinas”, salientou a direção-geral.</p>\n<p class=\"text-paragraph\">Na quarta-feira, a associação que representa as Unidades de Saúde Familiar (USF-AN) alertou que a campanha de vacinação sazonal “está longe de atingir as metas ideais” e que persistem falhas na disponibilização de vacinas aos centros de saúde.</p>\n<p class=\"text-paragraph\">A USF-AN avançou que, para além da campanha nos cuidados de saúde primários ter começado mais tarde, têm ocorrido “falhas persistentes” na disponibilização de vacinas aos centros de saúde, “que não parecem estar a acontecer nas farmácias”.</p>\n<p class=\"text-paragraph\">Na resposta, a DGS garantiu que monitoriza em permanência as vacinas que são disponibilizadas nos cuidados de saúde primários e nas farmácias, “assegurando o princípio da equidade”.</p>\n<p class=\"text-paragraph\">Enquanto coordenadora da campanha de vacinação sazonal em articulação com os restantes parceiros, a DGS assegura a disponibilidade de vacinas, supervisiona os ‘stocks’, monitoriza o número de doses administradas e reforça a comunicação ao longo da campanha, explicou o organismo liderado por Rita Sá Machado.</p>\n<p class=\"text-paragraph\">Avançou também que a comunicação com as Unidades Locais de Saúde (ULS) tem sido constante, o que permite aferir eventuais constrangimentos, que “são rapidamente ultrapassados e resolvidos”.</p>\n<p class=\"text-paragraph\">Relativamente à evolução da campanha este ano, a DGS garantiu que, ainda em comparação com o ano passado, a vacinação contra a gripe é superior em todos os grupos etários elegíveis a partir dos 60 anos.</p>\n<p class=\"text-paragraph\">Já em relação à vacinação das pessoas com menos 60 anos, a direção-geral assegurou que tem decorrido desde o início da campanha e que já foram vacinadas contra a gripe mais de 340 mil pessoas e contra a covid-19 cerca de 140 mil pessoas.</p>\n<p class=\"text-paragraph\">“Em comparação com a campanha anterior, o Serviço Nacional de Saúde vacinou mais utentes do que no mesmo período do ano passado”, realçou a DGS, ao salientar que “existem vacinas disponíveis para todos os elegíveis” que se queiram vacinar.</p>\n<p class=\"text-paragraph\">Segundo adiantou, a meta de cobertura de 75% já foi atingida para os idosos com mais de 85 anos e deverá ser alcançada para as pessoas com mais de 80 anos já na próxima semana.</p>\n<p class=\"text-paragraph\">A direção geral espera ainda que esta meta para as pessoas com 65 ou mais anos seja atingida este ano para a vacina contra a gripe, mas reconhece que a cobertura da vacinação contra a covid-19 é inferior à do ano passado, devido à hesitação vacinal.</p>\n<p class=\"text-paragraph\">A DGS salientou ainda que a campanha deste ano se iniciou com o maior número de sempre de vacinas disponíveis, permitindo disponibilizar “um grande número de vacinas no arranque&#8221; aos centros de saúde e às farmácias.</p>\n<p class=\"text-paragraph\">Entretanto, a DGS disse à Lusa que a Comissão Técnica de Vacinação Sazonal está a avaliar a pertinência de uma eventual recomendação da vacinação contra o Vírus Sincicial Respiratório em adultos elegíveis.</p>\n<p class=\"text-paragraph\">O seu parecer, quando concluído, será enviado à Direção-Geral da Saúde, a quem compete a eventual integração no Plano Nacional de Vacinação (PNV).</p>\n<p class=\"text-paragraph\">Para integrar o PNV, as vacinas são selecionadas tendo por base dados epidemiológicos das doenças, evidência científica do seu impacte, a relação custo-efetividade, a disponibilidade no mercado e a sustentabilidade.</p>\n<p class=\"text-paragraph\">A DGS lembra que existe uma diferença substancial entre prescrição individual, que se baseia unicamente na apreciação da segurança e eficácia de determinada vacina e em fatores de ordem clínica, e a vacinação universal em PNV, que avalia os ganhos em saúde da população, os benefícios para toda a sociedade e o custo-efetividade da vacinação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Direção-Geral da Saúde (DGS) rejeitou hoje que faltem vacinas contra a gripe e covid-19 nos centros de saúde, alegando que há mais idosos com mais de 85 anos vacinados este ano do que na campanha anterior.</p>\n<p class=\"text-paragraph\">Em resposta à agência Lusa, a DGS adiantou que a cobertura das pessoas com 85 anos ou mais, que na atual campanha só são vacinadas nos cuidados de saúde primários, é superior à do ano anterior, tendo passado de 75% para os atuais 79%.</p>\n<p class=\"text-paragraph\">“Esta cobertura reforça que não existem barreiras ao acesso em comparação com o ano passado, nem falta de vacinas”, salientou a direção-geral.</p>\n<p class=\"text-paragraph\">Na quarta-feira, a associação que representa as Unidades de Saúde Familiar (USF-AN) alertou que a campanha de vacinação sazonal “está longe de atingir as metas ideais” e que persistem falhas na disponibilização de vacinas aos centros de saúde.</p>\n<p class=\"text-paragraph\">A USF-AN avançou que, para além da campanha nos cuidados de saúde primários ter começado mais tarde, têm ocorrido “falhas persistentes” na disponibilização de vacinas aos centros de saúde, “que não parecem estar a acontecer nas farmácias”.</p>\n<p class=\"text-paragraph\">Na resposta, a DGS garantiu que monitoriza em permanência as vacinas que são disponibilizadas nos cuidados de saúde primários e nas farmácias, “assegurando o princípio da equidade”.</p>\n<p class=\"text-paragraph\">Enquanto coordenadora da campanha de vacinação sazonal em articulação com os restantes parceiros, a DGS assegura a disponibilidade de vacinas, supervisiona os ‘stocks’, monitoriza o número de doses administradas e reforça a comunicação ao longo da campanha, explicou o organismo liderado por Rita Sá Machado.</p>\n<p class=\"text-paragraph\">Avançou também que a comunicação com as Unidades Locais de Saúde (ULS) tem sido constante, o que permite aferir eventuais constrangimentos, que “são rapidamente ultrapassados e resolvidos”.</p>\n<p class=\"text-paragraph\">Relativamente à evolução da campanha este ano, a DGS garantiu que, ainda em comparação com o ano passado, a vacinação contra a gripe é superior em todos os grupos etários elegíveis a partir dos 60 anos.</p>\n<p class=\"text-paragraph\">Já em relação à vacinação das pessoas com menos 60 anos, a direção-geral assegurou que tem decorrido desde o início da campanha e que já foram vacinadas contra a gripe mais de 340 mil pessoas e contra a covid-19 cerca de 140 mil pessoas.</p>\n<p class=\"text-paragraph\">“Em comparação com a campanha anterior, o Serviço Nacional de Saúde vacinou mais utentes do que no mesmo período do ano passado”, realçou a DGS, ao salientar que “existem vacinas disponíveis para todos os elegíveis” que se queiram vacinar.</p>\n<p class=\"text-paragraph\">Segundo adiantou, a meta de cobertura de 75% já foi atingida para os idosos com mais de 85 anos e deverá ser alcançada para as pessoas com mais de 80 anos já na próxima semana.</p>\n<p class=\"text-paragraph\">A direção geral espera ainda que esta meta para as pessoas com 65 ou mais anos seja atingida este ano para a vacina contra a gripe, mas reconhece que a cobertura da vacinação contra a covid-19 é inferior à do ano passado, devido à hesitação vacinal.</p>\n<p class=\"text-paragraph\">A DGS salientou ainda que a campanha deste ano se iniciou com o maior número de sempre de vacinas disponíveis, permitindo disponibilizar “um grande número de vacinas no arranque&#8221; aos centros de saúde e às farmácias.</p>\n<p class=\"text-paragraph\">Entretanto, a DGS disse à Lusa que a Comissão Técnica de Vacinação Sazonal está a avaliar a pertinência de uma eventual recomendação da vacinação contra o Vírus Sincicial Respiratório em adultos elegíveis.</p>\n<p class=\"text-paragraph\">O seu parecer, quando concluído, será enviado à Direção-Geral da Saúde, a quem compete a eventual integração no Plano Nacional de Vacinação (PNV).</p>\n<p class=\"text-paragraph\">Para integrar o PNV, as vacinas são selecionadas tendo por base dados epidemiológicos das doenças, evidência científica do seu impacte, a relação custo-efetividade, a disponibilidade no mercado e a sustentabilidade.</p>\n<p class=\"text-paragraph\">A DGS lembra que existe uma diferença substancial entre prescrição individual, que se baseia unicamente na apreciação da segurança e eficácia de determinada vacina e em fatores de ordem clínica, e a vacinação universal em PNV, que avalia os ganhos em saúde da população, os benefícios para toda a sociedade e o custo-efetividade da vacinação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245649",
         "title": "Lei dos solos: Aveiro, Porto e Faro concentram um terço dos terrenos rústicos",
         "description": "Em Portugal existem mais de onze mil terrenos classificados como rústicos e que podem servir para a construção de casas, tal como pretende o Governo com a nova alteração à lei dos solos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lei-dos-solos-aveiro-porto-e-faro-concentram-um-terco-dos-terrenos-rusticos/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733396194000,
         "created": 1733396194000,
         "category": [
            "Habitação",
            "Sapo Economia",
            "lei dos solos"
         ],
         "content": "<p>Dos 308 municípios de Portugal, 304 têm terrenos rústicos que podem servir para a construção de habitação. Ao todo, são 11.493 terrenos, sendo que um terço estão localizados os distritos de Faro (1.444), Porto (1.250) e Aveiro (1.017), segundo os dados revelados pelo &#8220;idealista&#8221; esta quinta-feira.</p>\n<p>Contudo, só Faro e Aveiro constam dos 21 municípios que têm mais de 100 terrenos rústicos para venda no terceiro trimestre – um ranking liderado pelos concelhos de Castelo Branco (435), Loulé (340), Santa Maria da Feira (290), Vila Nova de Gaia (257), Silves (203) e Sintra (201).</p>\n<p>O distrito de Lisboa surge com 967 terrenos rústicos no mercado, sendo que para venda estão apenas 14, metade daqueles que se encontram no Porto.</p>\n<p>Em Lisboa, o preço dos terrenos rústicos é de 1.500 euros/m², enquanto em Almodôvar e Mértola (Beja), é de apenas 0,7 euros/m², o mais barato do país.</p>\n<p>Nas ilhas portuguesas é onde há menos oferta de solos rústicos para comprar, com exceção da ilha da Madeira, onde há 364, e da ilha de São Miguel, nos Açores (215).</p>\n<p>Recorde-se que o Governo vai permitir às câmaras municipais a libertação de terrenos para a construção de casas para a classe média em todo o país. De acordo com o Executivo, pelo menos 70% das casas construídas terão de ser vendidas a “preços moderados”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Dos 308 municípios de Portugal, 304 têm terrenos rústicos que podem servir para a construção de habitação. Ao todo, são 11.493 terrenos, sendo que um terço estão localizados os distritos de Faro (1.444), Porto (1.250) e Aveiro (1.017), segundo os dados revelados pelo &#8220;idealista&#8221; esta quinta-feira.</p>\n<p>Contudo, só Faro e Aveiro constam dos 21 municípios que têm mais de 100 terrenos rústicos para venda no terceiro trimestre – um ranking liderado pelos concelhos de Castelo Branco (435), Loulé (340), Santa Maria da Feira (290), Vila Nova de Gaia (257), Silves (203) e Sintra (201).</p>\n<p>O distrito de Lisboa surge com 967 terrenos rústicos no mercado, sendo que para venda estão apenas 14, metade daqueles que se encontram no Porto.</p>\n<p>Em Lisboa, o preço dos terrenos rústicos é de 1.500 euros/m², enquanto em Almodôvar e Mértola (Beja), é de apenas 0,7 euros/m², o mais barato do país.</p>\n<p>Nas ilhas portuguesas é onde há menos oferta de solos rústicos para comprar, com exceção da ilha da Madeira, onde há 364, e da ilha de São Miguel, nos Açores (215).</p>\n<p>Recorde-se que o Governo vai permitir às câmaras municipais a libertação de terrenos para a construção de casas para a classe média em todo o país. De acordo com o Executivo, pelo menos 70% das casas construídas terão de ser vendidas a “preços moderados”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245657",
         "title": "Assista aqui ao InNova Talks: Economia, empreendedorismo e liderança mais sustentável",
         "description": "A Nova SBE recebeu esta quarta-feira, 4 de dezembro, em Carcavelos, o encerramento do primeiro ciclo de conferências InNova Talks, uma parceria da faculdade com o JE e a Forbes Portugal. Veja aqui na íntegra as intervenções e os debates numa iniciativa que contou com os contributos de António Nogueira Leite, Pedro Pita Barros e Sofia Santos, entre outros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/assista-aqui-ao-innova-talks-economia-empreendedorismo-e-lideranca-mais-sustentavel/",
         "author": "José Carlos Lourinho",
         "published": 1733395884000,
         "created": 1733395884000,
         "category": [
            "JE TV Conferências",
            "InNova Talks"
         ],
         "content": "<p><iframe title=\"InNova Talks: Economia, empreendedorismo e liderança mais sustentável\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/4CzGE1ljmAY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"InNova Talks: Economia, empreendedorismo e liderança mais sustentável\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/4CzGE1ljmAY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245086",
         "title": "Fintech: Nickel chega à Madeira e quer ter 25 pontos de venda até ao primeiro semestre de 2025",
         "description": "A Nickel chegou a Portugal em 2022 e já possui 650 postos e tem a intenção de chegar aos 700 em 2024. Tem presença também em França, de onde é originária, Espanha, Alemanha e Bélgica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fintech-nickel-chega-a-madeira-e-quer-ter-25-pontos-de-venda-ate-ao-primeiro-semestre-de-2025/",
         "author": "Ruben Pires",
         "published": 1733395411000,
         "created": 1733395411000,
         "category": [
            "Exclusivos",
            "JE Madeira",
            "Madeira",
            "Madeira Empresas",
            "Sapo Economia",
            "fintech",
            "Nickel"
         ],
         "content": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-da-economia-fintechs-contribuem-para-crescimento-economico-mais-sustentavel-e-inclusivo/\" target=\"_blank\" rel=\"noopener\">fintech</a> Nickel nasceu em 2014 em França, tendo sido adquirida pelo banco BNP Paribas, em 2017, e agora em 2024 anuncia a sua entrada no mercado da Região Autónoma da Madeira. Vai começar com quatro postos de venda (Funchal, Ponta do Sol, e Ribeira Brava) e tem a ambição de chegar aos 25 até ao primeiro semestre de 2025, avança em exclusivo o CEO da empresa em Portugal, João Guerra, ao Económico Madeira. No território nacional existem 650 postos e objetivo é aproximar-se dos 700 ainda este ano.</p>\n<p>Os quatro balcões onde a Nickel já esta operacional são no Funchal (Galerias de São Lourenço) e na Só Postal, na Ribeira Brava (antiga Loja da Música) e na Ponta do Sol (Papelaria Fotoluz).</p>\n<p>João Guerra refere que da parte da <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-investe-10-milhoes-de-euros-para-atingir-450-mil-clientes-ate-2027/\" target=\"_blank\" rel=\"noopener\">Nickel</a> já está tudo montado para que existam 25 postos da empresa no primeiro semestre contudo está pendente de aprovação, ao nível regulatório, por parte dos Bancos Centrais de França e de Portugal.</p>\n<p>A Nickel tem presença em Portugal desde setembro de 2022. A sua internacionalização começou em Espanha em dezembro de 2020, com entradas na Bélgica em meados de 2022, e na Alemanha há pouco mais de um ano.</p>\n<p>Através da Nickel pode realizar um conjunto de operações <a href=\"https://jornaleconomico.sapo.pt/noticias/banca-portuguesa-prepara-se-para-outro-ano-de-lucros-fortes-estima-a-dbrs/\" target=\"_blank\" rel=\"noopener\">bancárias</a> como por exemplo a abertura de uma conta,  depósito e levantamento de dinheiro, e a troca imediata de cartão em caso de perda.</p>\n<p>A Nickel beneficia de um modelo híbrido com uma componente digital que “permite expandir para o mercado internacional de forma mais rápida”, salienta João Guerra, e depois a componente física fazendo com que a empresa não seja exclusivamente um banco 100% digital, dando resposta a pessoas que apreciam deslocar-se a um espaço físico.</p>\n<p>Os agentes que adiram à Nickel passam por duas formações obrigatórias, explica João Guerra. Uma delas ligada ao combate ao branqueamento de capitais e ao financiamento ao terrorismo, que tem de ser atualizada de ano a ano, e outra do Banco de Portugal, ligada à nota bancária, que tem de ser renovada de três em três anos.</p>\n<h4>Nickel quer ser maior rede europeia já em 2025</h4>\n<p>Só em França, a <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-diz-que-transferencias-gratuitas-sao-o-criterio-mais-valorizado-na-escolha-de-uma-instituicao-financeira/\" target=\"_blank\" rel=\"noopener\">Nickel</a> tem quatro milhões de clientes. O objetivo já para o próximo ano é ter a maior rede de distribuição e acesso a contas e a serviços bancários essenciais da Europa e <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-pretende-atingir-55-milhoes-de-clientes-na-europa-ate-2025/\" target=\"_blank\" rel=\"noopener\">atingir os 5,5 milhões de clientes particulares</a>.</p>\n<p>“Conseguiremos isso assim que ultrapassarmos os cerca de 12 mil pontos de venda. Neste momento temos oito mil pontos de venda em França e 2.300 em Espanha. Só nas Canárias há 150 agentes. Na Alemanha temos 750, e em Portugal 650&#8243;, referiu João Guerra.</p>\n<h4>Aquisição pelo BNP Paribas permitiu internacionalização</h4>\n<p>João Guerra salienta que a compra da Nickel pelo BNP Paribas, em 2017, trouxe várias vantagens e também o desafio da internacionalização.</p>\n<p>João Guerra salienta que isso dá à empresa um &#8220;equilíbrio muito interessante&#8221; porque permite &#8220;manter toda a autonomia&#8221; da componente orçamental e estratégica e também &#8220;aportar muitos serviços muito relevantes&#8221; no sector, em áreas como <em>compliance</em>, controlo dos riscos, e a parte jurídica.</p>\n<p>&#8220;Acho que temos um equilíbrio perfeito. A <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-diz-que-73-dos-portugueses-tencionam-aderir-a-instituicoes-financeiras-digitais/\" target=\"_blank\" rel=\"noopener\">Nickel</a> mantém a sua agilidade e capacidade de inovação típica das <em>fintech</em>, mas depois com toda esta robustez, em áreas críticas neste sector&#8221; referiu João Guerra.</p>\n<p>João Guerra destaca que a empresa acabou por ser criada para tentar responder a questões ligadas à maneira como se poderia prestar serviços bancários e financeiros que fossem essenciais à população e que serviços seriam esses.</p>\n<p>&#8220;80% da população dos particulares relaciona-se com a banca para aquilo que são as transações do dia-a-dia. Abrir uma conta, pagar, transferir, levantar dinheiro, fazer transferências”, explica João Guerra.</p>\n<p>João Guerra refere que o modelo da <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-vejo-as-fintech-como-uma-grande-ameaca-a-banca-refere-ceo-da-nickel/\" target=\"_blank\" rel=\"noopener\">Nickel</a> traz vantagens para clientes e comerciantes.</p>\n<p>&#8220;Os clientes procuram simplicidade, facilidade, coisas práticas a um baixo custo. E é isso que têm aqui. Conseguem por exemplo ir a uma tabacaria e fazer praticamente tudo o que faziam tradicionalmente num balcão, de forma muito simples, e a um baixo custo&#8221;, explica João Guerra.</p>\n<p>João Guerra salienta que a Nickel está também a apostar na <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-quer-estar-onde-a-banca-tradicional-ja-nao-esta-e-admite-concorrer-no-credito/\" target=\"_blank\" rel=\"noopener\">capilaridade da sua rede</a>. Ou seja está a chegar a vilas e aldeias onde a banca praticamente já não está presente.</p>\n<p>&#8220;Nós vamos no fundo colmatar essa lacuna e isso até é um fator de, eu diria, quase de prestígio dos próprios pontos de venda porque eles agora sentem que estão a assegurar estes serviços financeiros nas suas comunidades. Eles ganham mais clientes. Os clientes normalmente quando lá vão acabam por sempre comprar mais produtos. Eles têm receitas diretas, nós pagamos por todas as transações. Também é uma forma de redistribuir a riqueza de uma forma muito mais alargada e por esses pontos de venda. Valoriza os pontos de venda, valoriza estas regiões do interior e algumas vezes até zonas mais rurais. Eles têm menos custos, porque os Terminais de Pagamento Automático (TPA) que nós fornecemos não têm custo nenhum&#8221;, salienta João Guerra.</p>\n<h4>Balanço positivo em Portugal</h4>\n<p>Sobre a operação em Portugal, que já tem mais de dois anos (setembro 2022), João Guerra faz um balanço positivo.</p>\n<p>&#8220;Nós conseguimos em dois anos ter a maior rede de pontos de venda, quando comparado com as agências bancárias, com mais de 650. O que diz muito da adesão dos parceiros. Eles perceberam que isso lhes trazia valor acrescentado, prestígio, que podiam prestar mais serviços e um serviço inovador à sua comunidade, aos seus clientes, à região onde eles estão inseridos&#8221;, salienta João Guerra.</p>\n<p>João Guerra diz ainda que o facto de se tratar de uma plataforma digital &#8220;permite inovar e trazer novos produtos ao mercado muito mais rapidamente. Nós só nestes dois anos já implementámos uma série de coisas desde as apps móveis, carregamentos com o telemóvel, transferências imediatas, cartões personalizados&#8221;.</p>\n<p>João Guerra acrescenta que o serviço pode chegar a ainda mais pessoas. &#8220;No Continente nós ainda temos quase 800 mil pessoas não bancarizadas”, salientou João Guerra. “Têm aqui uma forma de poderem abrir uma conta e ter uma conta com aquilo que eles precisam por custos muito baixos&#8221;, acrescenta João Guerra.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/ministro-da-economia-fintechs-contribuem-para-crescimento-economico-mais-sustentavel-e-inclusivo/\" target=\"_blank\" rel=\"noopener\">fintech</a> Nickel nasceu em 2014 em França, tendo sido adquirida pelo banco BNP Paribas, em 2017, e agora em 2024 anuncia a sua entrada no mercado da Região Autónoma da Madeira. Vai começar com quatro postos de venda (Funchal, Ponta do Sol, e Ribeira Brava) e tem a ambição de chegar aos 25 até ao primeiro semestre de 2025, avança em exclusivo o CEO da empresa em Portugal, João Guerra, ao Económico Madeira. No território nacional existem 650 postos e objetivo é aproximar-se dos 700 ainda este ano.</p>\n<p>Os quatro balcões onde a Nickel já esta operacional são no Funchal (Galerias de São Lourenço) e na Só Postal, na Ribeira Brava (antiga Loja da Música) e na Ponta do Sol (Papelaria Fotoluz).</p>\n<p>João Guerra refere que da parte da <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-investe-10-milhoes-de-euros-para-atingir-450-mil-clientes-ate-2027/\" target=\"_blank\" rel=\"noopener\">Nickel</a> já está tudo montado para que existam 25 postos da empresa no primeiro semestre contudo está pendente de aprovação, ao nível regulatório, por parte dos Bancos Centrais de França e de Portugal.</p>\n<p>A Nickel tem presença em Portugal desde setembro de 2022. A sua internacionalização começou em Espanha em dezembro de 2020, com entradas na Bélgica em meados de 2022, e na Alemanha há pouco mais de um ano.</p>\n<p>Através da Nickel pode realizar um conjunto de operações <a href=\"https://jornaleconomico.sapo.pt/noticias/banca-portuguesa-prepara-se-para-outro-ano-de-lucros-fortes-estima-a-dbrs/\" target=\"_blank\" rel=\"noopener\">bancárias</a> como por exemplo a abertura de uma conta,  depósito e levantamento de dinheiro, e a troca imediata de cartão em caso de perda.</p>\n<p>A Nickel beneficia de um modelo híbrido com uma componente digital que “permite expandir para o mercado internacional de forma mais rápida”, salienta João Guerra, e depois a componente física fazendo com que a empresa não seja exclusivamente um banco 100% digital, dando resposta a pessoas que apreciam deslocar-se a um espaço físico.</p>\n<p>Os agentes que adiram à Nickel passam por duas formações obrigatórias, explica João Guerra. Uma delas ligada ao combate ao branqueamento de capitais e ao financiamento ao terrorismo, que tem de ser atualizada de ano a ano, e outra do Banco de Portugal, ligada à nota bancária, que tem de ser renovada de três em três anos.</p>\n<h4>Nickel quer ser maior rede europeia já em 2025</h4>\n<p>Só em França, a <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-diz-que-transferencias-gratuitas-sao-o-criterio-mais-valorizado-na-escolha-de-uma-instituicao-financeira/\" target=\"_blank\" rel=\"noopener\">Nickel</a> tem quatro milhões de clientes. O objetivo já para o próximo ano é ter a maior rede de distribuição e acesso a contas e a serviços bancários essenciais da Europa e <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-pretende-atingir-55-milhoes-de-clientes-na-europa-ate-2025/\" target=\"_blank\" rel=\"noopener\">atingir os 5,5 milhões de clientes particulares</a>.</p>\n<p>“Conseguiremos isso assim que ultrapassarmos os cerca de 12 mil pontos de venda. Neste momento temos oito mil pontos de venda em França e 2.300 em Espanha. Só nas Canárias há 150 agentes. Na Alemanha temos 750, e em Portugal 650&#8243;, referiu João Guerra.</p>\n<h4>Aquisição pelo BNP Paribas permitiu internacionalização</h4>\n<p>João Guerra salienta que a compra da Nickel pelo BNP Paribas, em 2017, trouxe várias vantagens e também o desafio da internacionalização.</p>\n<p>João Guerra salienta que isso dá à empresa um &#8220;equilíbrio muito interessante&#8221; porque permite &#8220;manter toda a autonomia&#8221; da componente orçamental e estratégica e também &#8220;aportar muitos serviços muito relevantes&#8221; no sector, em áreas como <em>compliance</em>, controlo dos riscos, e a parte jurídica.</p>\n<p>&#8220;Acho que temos um equilíbrio perfeito. A <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-diz-que-73-dos-portugueses-tencionam-aderir-a-instituicoes-financeiras-digitais/\" target=\"_blank\" rel=\"noopener\">Nickel</a> mantém a sua agilidade e capacidade de inovação típica das <em>fintech</em>, mas depois com toda esta robustez, em áreas críticas neste sector&#8221; referiu João Guerra.</p>\n<p>João Guerra destaca que a empresa acabou por ser criada para tentar responder a questões ligadas à maneira como se poderia prestar serviços bancários e financeiros que fossem essenciais à população e que serviços seriam esses.</p>\n<p>&#8220;80% da população dos particulares relaciona-se com a banca para aquilo que são as transações do dia-a-dia. Abrir uma conta, pagar, transferir, levantar dinheiro, fazer transferências”, explica João Guerra.</p>\n<p>João Guerra refere que o modelo da <a href=\"https://jornaleconomico.sapo.pt/noticias/nao-vejo-as-fintech-como-uma-grande-ameaca-a-banca-refere-ceo-da-nickel/\" target=\"_blank\" rel=\"noopener\">Nickel</a> traz vantagens para clientes e comerciantes.</p>\n<p>&#8220;Os clientes procuram simplicidade, facilidade, coisas práticas a um baixo custo. E é isso que têm aqui. Conseguem por exemplo ir a uma tabacaria e fazer praticamente tudo o que faziam tradicionalmente num balcão, de forma muito simples, e a um baixo custo&#8221;, explica João Guerra.</p>\n<p>João Guerra salienta que a Nickel está também a apostar na <a href=\"https://jornaleconomico.sapo.pt/noticias/nickel-quer-estar-onde-a-banca-tradicional-ja-nao-esta-e-admite-concorrer-no-credito/\" target=\"_blank\" rel=\"noopener\">capilaridade da sua rede</a>. Ou seja está a chegar a vilas e aldeias onde a banca praticamente já não está presente.</p>\n<p>&#8220;Nós vamos no fundo colmatar essa lacuna e isso até é um fator de, eu diria, quase de prestígio dos próprios pontos de venda porque eles agora sentem que estão a assegurar estes serviços financeiros nas suas comunidades. Eles ganham mais clientes. Os clientes normalmente quando lá vão acabam por sempre comprar mais produtos. Eles têm receitas diretas, nós pagamos por todas as transações. Também é uma forma de redistribuir a riqueza de uma forma muito mais alargada e por esses pontos de venda. Valoriza os pontos de venda, valoriza estas regiões do interior e algumas vezes até zonas mais rurais. Eles têm menos custos, porque os Terminais de Pagamento Automático (TPA) que nós fornecemos não têm custo nenhum&#8221;, salienta João Guerra.</p>\n<h4>Balanço positivo em Portugal</h4>\n<p>Sobre a operação em Portugal, que já tem mais de dois anos (setembro 2022), João Guerra faz um balanço positivo.</p>\n<p>&#8220;Nós conseguimos em dois anos ter a maior rede de pontos de venda, quando comparado com as agências bancárias, com mais de 650. O que diz muito da adesão dos parceiros. Eles perceberam que isso lhes trazia valor acrescentado, prestígio, que podiam prestar mais serviços e um serviço inovador à sua comunidade, aos seus clientes, à região onde eles estão inseridos&#8221;, salienta João Guerra.</p>\n<p>João Guerra diz ainda que o facto de se tratar de uma plataforma digital &#8220;permite inovar e trazer novos produtos ao mercado muito mais rapidamente. Nós só nestes dois anos já implementámos uma série de coisas desde as apps móveis, carregamentos com o telemóvel, transferências imediatas, cartões personalizados&#8221;.</p>\n<p>João Guerra acrescenta que o serviço pode chegar a ainda mais pessoas. &#8220;No Continente nós ainda temos quase 800 mil pessoas não bancarizadas”, salientou João Guerra. “Têm aqui uma forma de poderem abrir uma conta e ter uma conta com aquilo que eles precisam por custos muito baixos&#8221;, acrescenta João Guerra.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245645",
         "title": "André Gomes eleito presidente da Associação Turismo do Algarve",
         "description": "A escolha foi feita por unanimidade com 103 votos dos associados na sequência da Assembleia Geral Ordinária e Eleitoral, sendo este mandato válido para o triénio 2024-2027.",
         "link": "https://jornaleconomico.sapo.pt/noticias/andre-gomes-eleito-presidente-da-associacao-turismo-do-algarve/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1733394867000,
         "created": 1733394867000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Associação do Turismo do Algarve"
         ],
         "content": "<p>A Associação Turismo do Algarve (ATA) escolheu André Gomes para presidente da entidade. A eleição foi feita por unanimidade com 103 votos dos associados na sequência da Assembleia Geral Ordinária e Eleitoral, sendo este mandato válido para o triénio 2024-2027.</p>\n<p>Durante o primeiro mandato de André Gomes a associação destaca o trabalho feito na expansão expressiva da sua base de associados, reflexo de um trabalho contínuo de proximidade e de envolvimento com o setor.</p>\n<p>O aumento exponencial do número de empresas associadas que se candidataram aos apoios financeiros existentes para Planos de Comercialização e Vendas, que veio reforçar a competitividade do destino.</p>\n<p>O contributo para o fortalecimento da conectividade aérea da região junto de vários mercados, com destaque para o aguardado lançamento do primeiro voo direto entre Nova Iorque/Newark e Faro, operado pela United Airlines.</p>\n<p>O reforço do reconhecimento internacional da região, com o Algarve a ser eleito como o melhor destino de praia da Europa pela 10ª vez nos World Travel Awards 2023 e, recebendo em 2024, o título de melhor destino de praia do mundo pela terceira vez.</p>\n<p>O crescimento significativo do interesse de mercados de longa distância pelo Algarve, entre os quais os EUA, Canadá e Brasil. A escolha do Algarve como palco da primeira edição do Guia Michelin Portugal, evento que reforçou o prestígio da região como destino cuja oferta vai além do sol e da praia, proporcionando experiências que atendem a um turista mais exigente e diversificado.</p>\n<p>&#8220;O Algarve está cada vez mais conectado ao mundo e diversificado nas suas propostas. Este mandato será dedicado a consolidar o trabalho feito e a introduzir estratégias que ampliem o nosso alcance e os resultados já conquistados, através da promoção de um turismo sustentável e adaptado às necessidades dos nossos Associados e dos nossos visitantes&#8221;, refere André Gomes.<br />\n<i></i></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Turismo do Algarve (ATA) escolheu André Gomes para presidente da entidade. A eleição foi feita por unanimidade com 103 votos dos associados na sequência da Assembleia Geral Ordinária e Eleitoral, sendo este mandato válido para o triénio 2024-2027.</p>\n<p>Durante o primeiro mandato de André Gomes a associação destaca o trabalho feito na expansão expressiva da sua base de associados, reflexo de um trabalho contínuo de proximidade e de envolvimento com o setor.</p>\n<p>O aumento exponencial do número de empresas associadas que se candidataram aos apoios financeiros existentes para Planos de Comercialização e Vendas, que veio reforçar a competitividade do destino.</p>\n<p>O contributo para o fortalecimento da conectividade aérea da região junto de vários mercados, com destaque para o aguardado lançamento do primeiro voo direto entre Nova Iorque/Newark e Faro, operado pela United Airlines.</p>\n<p>O reforço do reconhecimento internacional da região, com o Algarve a ser eleito como o melhor destino de praia da Europa pela 10ª vez nos World Travel Awards 2023 e, recebendo em 2024, o título de melhor destino de praia do mundo pela terceira vez.</p>\n<p>O crescimento significativo do interesse de mercados de longa distância pelo Algarve, entre os quais os EUA, Canadá e Brasil. A escolha do Algarve como palco da primeira edição do Guia Michelin Portugal, evento que reforçou o prestígio da região como destino cuja oferta vai além do sol e da praia, proporcionando experiências que atendem a um turista mais exigente e diversificado.</p>\n<p>&#8220;O Algarve está cada vez mais conectado ao mundo e diversificado nas suas propostas. Este mandato será dedicado a consolidar o trabalho feito e a introduzir estratégias que ampliem o nosso alcance e os resultados já conquistados, através da promoção de um turismo sustentável e adaptado às necessidades dos nossos Associados e dos nossos visitantes&#8221;, refere André Gomes.<br />\n<i></i></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245651",
         "title": "Insolvências diminuem 9% em novembro face a 2023",
         "description": "As insolvências em novembro decresceram 9% face ao período homólogo de 2023. No acumulado, regista-se um incremento de 1,1%. As constituições decresceram 28% em novembro, com uma queda de 3,5% no acumulado do ano. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/insolvencias-diminuem-9-em-novembro-face-a-2023/",
         "author": "António Freitas de Sousa",
         "published": 1733394150000,
         "created": 1733394150000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Constituição de empresas",
            "insolvências"
         ],
         "content": "<p>As insolvências diminuíram 9% em novembro face ao mês homólogo do ano passado, segundo revela o último research da Iberinform. O mês de novembro fechou com 374 insolvências, menos 37 que no mesmo período de 2023. As declarações de insolvência apresentadas pelas próprias empresas aumentaram mais de 18% até final de novembro, com mais 120 empresas a requererem a insolvência num total de 782 pedidos. As declarações de insolvência requeridas por terceiros também aumentaram de 597 em 2023 para 667 em 2024 (+12%). Os encerramentos com plano de insolvência tiveram um incremento de 28,9% para atingirem um total de 49 ações. Até final de novembro, foram concluídos 1.965 processos de insolvência, menos 165 que em igual período do ano passado.</p>\n<p>Os distritos do Porto e de Lisboa são os que registam o maior número de insolvências, 845 e 791, respetivamente. Face a 2023, o Porto tem um acréscimo de mais de 8% enquanto Lisboa vê as insolvências aumentarem 0,8% no comparativo. Os distritos com maiores aumentos nas insolvências foram: Évora (+62%); Bragança (+53%); Ponta Delgada (+33%); Guarda (+30%) e Santarém (+27%). Os principais decréscimos foram registados nos seguintes distritos: Horta (-43%); Madeira (-32%); Leiria (-22%); Faro (-22%); Angra do Heroísmo (-18%); Setúbal (-16%) e Coimbra (-14%).</p>\n<p>Por setores, os maiores aumentos nas insolvências registaram-se nas atividades de Eletricidade, Gás e Água (+83%) e Indústria Transformadora (+16%). Os principais decréscimos foram registados nos setores da Indústria Extrativa (-11%), no Comércio de Veículos (-9,2%) e no Comércio a Retalho (-7,1%).</p>\n<p>No mês de novembro foram constituídas 3.091 novas empresas, menos 1.204 que em igual período do ano passado (-28%). No total do ano foram já criadas 46.293 novas empresas o que representa um decréscimo de 3,5% face a 2023.</p>\n<p>Lisboa regista o maior número de constituições, 14.585, embora com um decréscimo de 10% face aos valores apurados em 2023. Seguem-se os distritos do Porto com 7.888 constituições (-3,1% que em 2023), Setúbal com 3.774 novas empresas (decréscimo de 5,1% face a 2023), Braga com 3.348 novas constituições (-1,6%) e Faro com 2.779 novas empresas (-1,4%). Os principais aumentos no número de novas empresas constituídas foram registados nos seguintes distritos: Horta (+45%); Angra do Heroísmo (+25%); Viana do Castelo (+20%); Madeira (+15%) e Ponta delgada (11%).</p>\n<p>Por setores, os aumentos na criação de novas empresas sentiram-se nas atividades de Telecomunicações (+42%), na Indústria Extrativa (+22%) e na Construção e Obras Públicas (+6,5%). Com variação negativa destacaram-se os setores dos Transportes (-23%), o Comércio por Grosso (-12%) e as atividades de Agricultura, Çaça e Pesca (-8,5%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As insolvências diminuíram 9% em novembro face ao mês homólogo do ano passado, segundo revela o último research da Iberinform. O mês de novembro fechou com 374 insolvências, menos 37 que no mesmo período de 2023. As declarações de insolvência apresentadas pelas próprias empresas aumentaram mais de 18% até final de novembro, com mais 120 empresas a requererem a insolvência num total de 782 pedidos. As declarações de insolvência requeridas por terceiros também aumentaram de 597 em 2023 para 667 em 2024 (+12%). Os encerramentos com plano de insolvência tiveram um incremento de 28,9% para atingirem um total de 49 ações. Até final de novembro, foram concluídos 1.965 processos de insolvência, menos 165 que em igual período do ano passado.</p>\n<p>Os distritos do Porto e de Lisboa são os que registam o maior número de insolvências, 845 e 791, respetivamente. Face a 2023, o Porto tem um acréscimo de mais de 8% enquanto Lisboa vê as insolvências aumentarem 0,8% no comparativo. Os distritos com maiores aumentos nas insolvências foram: Évora (+62%); Bragança (+53%); Ponta Delgada (+33%); Guarda (+30%) e Santarém (+27%). Os principais decréscimos foram registados nos seguintes distritos: Horta (-43%); Madeira (-32%); Leiria (-22%); Faro (-22%); Angra do Heroísmo (-18%); Setúbal (-16%) e Coimbra (-14%).</p>\n<p>Por setores, os maiores aumentos nas insolvências registaram-se nas atividades de Eletricidade, Gás e Água (+83%) e Indústria Transformadora (+16%). Os principais decréscimos foram registados nos setores da Indústria Extrativa (-11%), no Comércio de Veículos (-9,2%) e no Comércio a Retalho (-7,1%).</p>\n<p>No mês de novembro foram constituídas 3.091 novas empresas, menos 1.204 que em igual período do ano passado (-28%). No total do ano foram já criadas 46.293 novas empresas o que representa um decréscimo de 3,5% face a 2023.</p>\n<p>Lisboa regista o maior número de constituições, 14.585, embora com um decréscimo de 10% face aos valores apurados em 2023. Seguem-se os distritos do Porto com 7.888 constituições (-3,1% que em 2023), Setúbal com 3.774 novas empresas (decréscimo de 5,1% face a 2023), Braga com 3.348 novas constituições (-1,6%) e Faro com 2.779 novas empresas (-1,4%). Os principais aumentos no número de novas empresas constituídas foram registados nos seguintes distritos: Horta (+45%); Angra do Heroísmo (+25%); Viana do Castelo (+20%); Madeira (+15%) e Ponta delgada (11%).</p>\n<p>Por setores, os aumentos na criação de novas empresas sentiram-se nas atividades de Telecomunicações (+42%), na Indústria Extrativa (+22%) e na Construção e Obras Públicas (+6,5%). Com variação negativa destacaram-se os setores dos Transportes (-23%), o Comércio por Grosso (-12%) e as atividades de Agricultura, Çaça e Pesca (-8,5%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245637",
         "title": "Colapso do governo em França não trava subida das bolsas",
         "description": "Principal índice da bolsa francesa, o CAC 40, continua a mostrar um bom desempenho, apesar do colapso do governo de Michel Barnier. S&#038;P500 atinge mais um recorde após declarações otimistas de Powell. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/colapso-do-governo-em-franca-nao-trava-subida-das-bolsas/",
         "author": "António Freitas de Sousa",
         "published": 1733392492000,
         "created": 1733392492000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsas europeias",
            "crise em França",
            "Fed",
            "França",
            "Jerome Powell",
            "Michel Barnier"
         ],
         "content": "<p>As bolsas europeias negoceiam em alta após uma queda ligeira na abertura, com a incerteza gerada com o colapso do governo francês a ser compensada com o efeito positivo das declarações do presidente da Reserva Federal, Jerome Powell, que mostrou otimismo com a evolução da economia norte-americana, refere um research da BA&amp;N.</p>\n<p>“Foi sem surpresa que o governo de Michel Barnier foi derrubado no parlamento francês depois de terem sido aprovadas moções de censura por parte dos partidos da esquerda radical e da extrema-direita”. Barnier deve formalizar esta quinta-feira o pedido de demissão, mas continuará em funções até Emmanuel Macron nomear um novo primeiro-ministro.</p>\n<p>A segunda maior economia da Zona Euro entra agora em território desconhecido e com um governo sem poder para inverter a trajetória de degradação das contas públicas, refere o estudo. França deverá fechar 2024 com um défice orçamental de 6% e os cortes de 60 mil milhões de euros previstos no orçamento que foi “chumbado” só iriam reduzir o défice para 5% do PIB em 2025.</p>\n<p>Apesar das perspetivas sombrias em França, o índice CAC está a valorizar pela sexta sessão consecutiva, evidenciando que os investidores consideram que a queda de 10% nas ações francesas desde que foram convocadas as eleições em junho já refletem o impacto desta crise. A yield das obrigações francesas a 10 anos cede três pontos base para 2,87%, encurtando o spread face à dívida alemã para 80 pontos base. O euro também consegue negociar em alta esta manhã, transacionando acima de 1,05 dólares. Contudo, os analistas assinalam que esta crise em França acentua a atratividade das ações norte-americanas face às europeias, apesar de já existir uma diferença de 20 pontos base no desempenho dos índices dos dois lados do Atlântico em 2024.</p>\n<p>Enquanto o Stoxx600 valoriza 8% este ano, o S&amp;P500 já sobe 27,6% e esta quarta-feira fixou o 56.º recorde deste ano, com o índice norte-americano a ser embalado pelo setor tecnológico depois de resultados muito fortes da Salesforce (ações dispararam 11%) e da Marvel Technology (23%). As ações em Wall Street também foram impulsionadas pela quebra do setor dos serviços que cimenta as expetativas de cortes de juros da Fed em dezembro, bem como pelas declarações otimistas do presidente do banco central. Jerome Powell disse que a economia norte-americana continua a evoluir em boa forma, o que permite à Fed atuar com cautela no alívio da política monetária até os juros atingirem um nível neutral.</p>\n<p>“O apetite pelo risco em Wall Street também está evidente na evolução da Bitcoin, que atingiu esta noite um marco histórico ao negociar pela primeira vez acima dos 100 mil dólares”. A valorização da criptomoeda surge em reação à nomeação de Paul Atkins para substituir Gary Gensler à frente da SEC, uma vez que o próximo líder do regulador do mercado de capitais é um defensor destes ativos. A Bitcoin dispara 145% em 2024, com um avanço de quase 50% desde que Donald Trump ganhou as eleições.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As bolsas europeias negoceiam em alta após uma queda ligeira na abertura, com a incerteza gerada com o colapso do governo francês a ser compensada com o efeito positivo das declarações do presidente da Reserva Federal, Jerome Powell, que mostrou otimismo com a evolução da economia norte-americana, refere um research da BA&amp;N.</p>\n<p>“Foi sem surpresa que o governo de Michel Barnier foi derrubado no parlamento francês depois de terem sido aprovadas moções de censura por parte dos partidos da esquerda radical e da extrema-direita”. Barnier deve formalizar esta quinta-feira o pedido de demissão, mas continuará em funções até Emmanuel Macron nomear um novo primeiro-ministro.</p>\n<p>A segunda maior economia da Zona Euro entra agora em território desconhecido e com um governo sem poder para inverter a trajetória de degradação das contas públicas, refere o estudo. França deverá fechar 2024 com um défice orçamental de 6% e os cortes de 60 mil milhões de euros previstos no orçamento que foi “chumbado” só iriam reduzir o défice para 5% do PIB em 2025.</p>\n<p>Apesar das perspetivas sombrias em França, o índice CAC está a valorizar pela sexta sessão consecutiva, evidenciando que os investidores consideram que a queda de 10% nas ações francesas desde que foram convocadas as eleições em junho já refletem o impacto desta crise. A yield das obrigações francesas a 10 anos cede três pontos base para 2,87%, encurtando o spread face à dívida alemã para 80 pontos base. O euro também consegue negociar em alta esta manhã, transacionando acima de 1,05 dólares. Contudo, os analistas assinalam que esta crise em França acentua a atratividade das ações norte-americanas face às europeias, apesar de já existir uma diferença de 20 pontos base no desempenho dos índices dos dois lados do Atlântico em 2024.</p>\n<p>Enquanto o Stoxx600 valoriza 8% este ano, o S&amp;P500 já sobe 27,6% e esta quarta-feira fixou o 56.º recorde deste ano, com o índice norte-americano a ser embalado pelo setor tecnológico depois de resultados muito fortes da Salesforce (ações dispararam 11%) e da Marvel Technology (23%). As ações em Wall Street também foram impulsionadas pela quebra do setor dos serviços que cimenta as expetativas de cortes de juros da Fed em dezembro, bem como pelas declarações otimistas do presidente do banco central. Jerome Powell disse que a economia norte-americana continua a evoluir em boa forma, o que permite à Fed atuar com cautela no alívio da política monetária até os juros atingirem um nível neutral.</p>\n<p>“O apetite pelo risco em Wall Street também está evidente na evolução da Bitcoin, que atingiu esta noite um marco histórico ao negociar pela primeira vez acima dos 100 mil dólares”. A valorização da criptomoeda surge em reação à nomeação de Paul Atkins para substituir Gary Gensler à frente da SEC, uma vez que o próximo líder do regulador do mercado de capitais é um defensor destes ativos. A Bitcoin dispara 145% em 2024, com um avanço de quase 50% desde que Donald Trump ganhou as eleições.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245626",
         "title": "Stellantis: Salário de Carlos Tavares em 2024 será inferior aos 36 milhões do ano passado",
         "description": "Em 2023, o gestor português viu a remuneração subir 56% para 36,5 milhões de euros. Piores resultados da fabricante automóvel devem fazer o valor descer este ano, avança o Financial Times. Maior parte do salário de Carlos Tavares na Stellantis era variável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/stellantis-salario-de-carlos-tavares-sera-inferior-aos-36-milhoes-de-euros-do-ano-passado/",
         "author": "Ruben Pires",
         "published": 1733391639000,
         "created": 1733391639000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Carlos Tavares",
            "Stellantis"
         ],
         "content": "<p>A Stellantis e o gestor português Carlos Tavares, que deixou de ser CEO da fabricante automóvel Stellantis no passado domingo, chegaram a um acordo que prevê que a remuneração do português, em 2024, seja inferior aos 36 milhões de euros recebidos em 2023, avança o <a href=\"https://www.ft.com/content/07372719-72a9-44d5-bd82-98b22be717aa\" target=\"_blank\" rel=\"noopener\">Financial Times</a>.</p>\n<p>Esta descida é justificada por o salário de Carlos Tavares estar indexado ao desempenho da empresa que acabou por se deteriorar durante o ano. Refira-se que em 2023 a <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-carlos-tavares-encaixou-36-milhoes-e-tinha-salario-518-vezes-superior-ao-dos-seus-empregados/\" target=\"_blank\" rel=\"noopener\">remuneração de Carlos Tavares tinha subido 56% face ao ano anterior</a>.</p>\n<p>O Financial Times sublinha, recorrendo a duas fontes com conhecimento das negociações, que este acordo entre gestor e empresa foi alcançado no fim-de-semana num processo &#8220;simples&#8221;.</p>\n<p>A publicação recorrendo à <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-legado-de-carlos-tavares-deixa-desafios-na-eletrificacao-e-transicao-energetica/\" target=\"_blank\" rel=\"noopener\">Stellantis</a> sublinha que 90% da remuneração do gestor português era variável. A fabricante automóvel, citada pelo Financial Times, refere que nesta altura &#8220;não é possível apurar&#8221; quanto é que Carlos Tavares poderá receber este ano, sem que se encerre o ano fiscal e se faça a respetiva auditoria a esses dados.</p>\n<p>&#8220;Mesmo que soubéssemos, não poderíamos divulgar. Não divulgamos a remuneração dos nossos colaboradores, exceto quando exigido por lei, uma vez que respeitamos o seu direito à privacidade&#8221;, disse a Stellantis, citada pela mesma publicação.</p>\n<h4>Remuneração de Carlos Tavares subiu mais de 50%</h4>\n<p>O Financial Times refere que dos 36,5 milhões de euros recebidos por <a href=\"https://jornaleconomico.sapo.pt/noticias/a-saida-de-carlos-tavares-ou-o-fim-de-uma-certa-ideia-de-lideranca/\" target=\"_blank\" rel=\"noopener\">Carlos Tavares</a> em 2023 (mais 56% face ao ano anterior), dois milhões de euros eram salário base, 2,5 milhões de euros eram benefícios e 32 milhões de euros eram relativos a incentivos ligados a desempenho.</p>\n<p>A mesma publicação sublinha que existiam rumores que apontavam para que o pagamento a Carlos Tavares pudesse chegar a 100 milhões de euros, devido à sua saída da organização.</p>\n<p>Mas a <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-perdeu-24-mil-milhoes-de-euros-com-renuncia-de-carlos-tavares/\" target=\"_blank\" rel=\"noopener\">Stellantis</a> veio referir, citada pela mesma publicação, que alguns dos números que têm sido avançados, relativamente à compensação do gestor português, devido à sua saída da empresa, vão &#8220;para além da realidade&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Stellantis e o gestor português Carlos Tavares, que deixou de ser CEO da fabricante automóvel Stellantis no passado domingo, chegaram a um acordo que prevê que a remuneração do português, em 2024, seja inferior aos 36 milhões de euros recebidos em 2023, avança o <a href=\"https://www.ft.com/content/07372719-72a9-44d5-bd82-98b22be717aa\" target=\"_blank\" rel=\"noopener\">Financial Times</a>.</p>\n<p>Esta descida é justificada por o salário de Carlos Tavares estar indexado ao desempenho da empresa que acabou por se deteriorar durante o ano. Refira-se que em 2023 a <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-carlos-tavares-encaixou-36-milhoes-e-tinha-salario-518-vezes-superior-ao-dos-seus-empregados/\" target=\"_blank\" rel=\"noopener\">remuneração de Carlos Tavares tinha subido 56% face ao ano anterior</a>.</p>\n<p>O Financial Times sublinha, recorrendo a duas fontes com conhecimento das negociações, que este acordo entre gestor e empresa foi alcançado no fim-de-semana num processo &#8220;simples&#8221;.</p>\n<p>A publicação recorrendo à <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-legado-de-carlos-tavares-deixa-desafios-na-eletrificacao-e-transicao-energetica/\" target=\"_blank\" rel=\"noopener\">Stellantis</a> sublinha que 90% da remuneração do gestor português era variável. A fabricante automóvel, citada pelo Financial Times, refere que nesta altura &#8220;não é possível apurar&#8221; quanto é que Carlos Tavares poderá receber este ano, sem que se encerre o ano fiscal e se faça a respetiva auditoria a esses dados.</p>\n<p>&#8220;Mesmo que soubéssemos, não poderíamos divulgar. Não divulgamos a remuneração dos nossos colaboradores, exceto quando exigido por lei, uma vez que respeitamos o seu direito à privacidade&#8221;, disse a Stellantis, citada pela mesma publicação.</p>\n<h4>Remuneração de Carlos Tavares subiu mais de 50%</h4>\n<p>O Financial Times refere que dos 36,5 milhões de euros recebidos por <a href=\"https://jornaleconomico.sapo.pt/noticias/a-saida-de-carlos-tavares-ou-o-fim-de-uma-certa-ideia-de-lideranca/\" target=\"_blank\" rel=\"noopener\">Carlos Tavares</a> em 2023 (mais 56% face ao ano anterior), dois milhões de euros eram salário base, 2,5 milhões de euros eram benefícios e 32 milhões de euros eram relativos a incentivos ligados a desempenho.</p>\n<p>A mesma publicação sublinha que existiam rumores que apontavam para que o pagamento a Carlos Tavares pudesse chegar a 100 milhões de euros, devido à sua saída da organização.</p>\n<p>Mas a <a href=\"https://jornaleconomico.sapo.pt/noticias/stellantis-perdeu-24-mil-milhoes-de-euros-com-renuncia-de-carlos-tavares/\" target=\"_blank\" rel=\"noopener\">Stellantis</a> veio referir, citada pela mesma publicação, que alguns dos números que têm sido avançados, relativamente à compensação do gestor português, devido à sua saída da empresa, vão &#8220;para além da realidade&#8221;.</p>\n",
         "media": {}
      }
   ]
}