{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273003",
         "title": "Inteligência Artificial: EUA vs. UE",
         "description": "Persiste uma questão após a Cimeira Mundial de IA: estarão os Estados inclinados para apoiar uma IA onde contam e dominam os negócios das 'Big Techs', ou para uma IA entendida como valor público?",
         "link": "https://jornaleconomico.sapo.pt/noticias/inteligencia-artificial-eua-vs-ue/",
         "author": "Ana Pina",
         "published": 1740528495000,
         "created": 1740528495000,
         "category": [
            "Colunistas",
            "Opinião",
            "Big Techs",
            "china",
            "cimeira",
            "comissão europeia",
            "eua",
            "França",
            "fundos comunitários",
            "IA - Inteligência Artificial",
            "Macron",
            "Reino Unido"
         ],
         "content": "<p>Quase sempre, cada um é levado a fazer aquilo em que se viciou. Só que, em muitos casos, não sair da rotina dominante em que se caiu, cria fortes obstáculos aos fins que se pretendem.</p>\n<p>A União Europeia envereda insistentemente na regulamentação. É reconhecido esse seu pendor. Há quem afirme que, no seu ADN, funciona “<em>a mente</em>” de um chip “<em>frenesim regulatório</em>”, varrendo tudo em que toca para a burocratização. O melhor produto de Bruxelas é tóxico, burocratiza/emperra a vida de todos, empresas, estados, famílias. Tudo.</p>\n<p>Ursula von der Leyen, na sua “bússola da competitividade”, parece ter despertado para esta malévola tendência do “<em>frenesim regulatório</em>”. Disse, então, que vai mesmo desburocratizar tudo e depressa, mas ao anunciá-lo caiu logo na armadilha, ao apontar caminhos ínvios, a criação de um leque de estruturas completamente inúteis para a finalidade de tornar uma União Europeia competitiva. Muito melhor seria, por exemplo, ter dito que iria pensar em como transformar a DG Concorrência numa entidade de apoio e não de bloqueio enviesado ao funcionamento eficaz da UE.</p>\n<p>Está difícil à UE romper com esta teia em que se envolveu. Agora, inventou em parceria com Macron uma outra simulação para os problemas. “<em>Retiros e Cimeiras</em>” para tudo. E, daí, o que tem vindo ao mundo?! Conclusões úteis, <em>poucas ou nenhumas</em>, indefinições e divisões, <em>muitas</em>.</p>\n<p><strong>Inteligência Artificial</strong></p>\n<p>Na Inteligência Artificial (IA), os primeiros passos da União Europeia foram logo canalizados para a legislação, quando a União Europeia tinha ainda uma posição insignificante no Ecossistema da IA. Um ou outro país europeu, talvez com algum relevo a França, já ia aparecendo em alguns domínios da IA, mas em muito menor grau do que se passava nos EUA e na China, mas a União Europeia em si, pouco ou nada fizera e, quando “desperta”, empurra-se logo para a regulação que elegeu como sua prioridade.</p>\n<p>Promover uma estratégia, pensar e implementar, de forma dinâmica, a cooperação entre laboratórios de investigação e empresas de diferentes países-membros pouco mereceu ou tem merecido a atenção da Comissão Europeia. Escusado é dizer que China e EUA discordam da UE nesta abordagem. E com razão dizem ser a legislação apertada, como defende a UE, um verdadeiro freio à evolução da IA.</p>\n<p>Com Trump, sem dúvida, a situação acelera-se e o desígnio é dominar tecnologicamente o mundo da IA em que, de facto, os EUA estão na frente. Consolidar essa posição será o grande desígnio de Trump.</p>\n<p>E, assim, em 21 de Janeiro, no dia seguinte à sua tomada de posse, lança o programa “<em>Startgate</em>”, a quatro anos, num montante de 500 mil milhões de dólares com o apoio de alguns grandes players do sector (OpenAI, Oracle, …) para disputar o mercado mundial que disputa 35% da capitalização bolsista, à frente de sectores como a energia e a banca.</p>\n<p>Os EUA, com uma posição já confortável com Biden, querem consolidar e manter-se pioneiro como aconteceu com a OpenAI.</p>\n<p>Só que a Start-up chinesa, DeepSeek, veio abalar o mercado, no final de Janeiro com o seu Chatbolt R1, provocando um tombo bolsista de gigantes tecnológicos americanos, como a Nvídia que, segundo alguns analistas, se encontra em situação complexa de sobrevivência.</p>\n<p>A Start-up DeepSeek veio abalar a confiança dos grandes grupos tecnológicos americanos de IA pois com muito <em>menos custos de investimento</em> – seis milhões de dólares (contra cinco mil milhões da OpenAI/ano) – apresentou um produto similar aos existentes e com <em>menos gastos de consumo de energia</em>, outra área que está a exigir grandes cuidados e decisões, por exemplo, alguns grupos tecnológicos a fazer joint-ventures com produtores de energia nuclear para responder às necessidades previsíveis de consumo.</p>\n<p>A dúvida está latente. Porque se gasta tanto, quando outros fazem igual ou parecido com muito menos Investimento e com menos consumo de energia?! Esta situação questiona a aposta no programa de Trump, (não será preciso repensar tudo?!) e aos grupos tecnológicos se não terão de corrigir os caminhos traçados.</p>\n<p>Elon Musk até se mostrou perplexo com o programa anunciado e logo apareceram as vozes a clamar desentendimento! Pouco tempo depois, aparece com o <em>Grok3, </em>um software, última versão do seu robot conversacional, desenvolvido pela sua empresa de IA, para competir com o ChatGPT e o DeepSeek, anunciando que se trata da “<em>IA mais inteligente da Terra</em>”.</p>\n<p><strong>A Europa tenta algo…</strong></p>\n<p>A Europa tinha de responder e então Macron, agora numa roda-viva de promotor de “<em>Cimeiras e Retiros</em>”, nem sempre se percebendo como se substitui ou sobrepõe tão facilmente à UE, promoveu, em Paris, nos dias 10 e 11 de Janeiro, no Grand Palais, a II Cimeira Mundial de IA, com a presença de Chefes de Estado, Dirigentes de organizações internacionais, Peritos e Representantes da sociedade civil.</p>\n<p>A Cimeira, coordenada pela França e Índia, apontou uma série de princípios genéricos interessantes. Para Macron, a Cimeira vai servir para “<em>ressincronizar</em>” a Europa com a China e EUA, garantindo que a regulação não vai sufocar o crescimento do sector na Europa. <em>Parece ter percebido a mensagem dos adversários</em>.</p>\n<p>A Comissão Europeia, pela voz de Ursula von der Leyen, aproveita para anunciar no segundo dia da Cimeira que a União Europeia vai investir 200 mil milhões de euros de Investimentos em IA, saindo 50 mil milhões de fundos comunitários e sendo 20 000 milhões aplicados em centros de dados com equipamento mais avançado que os actuais, que, segundo a Comissão, <em>é necessário para permitir o </em>&#8220;desenvolvimento colaborativo&#8221; dos modelos de IA mais complexos.</p>\n<p>Este anúncio segundo a comunicação social que cobriu o evento vem na sequência do de Macron que, no Domingo antes, apresentara um “plano de investimentos de 109 mil milhões de euros para projetos de IA em França, nos próximos anos”.</p>\n<p>A Cimeira foi bem participada, Ursula von der Leyen passou a sua mensagem tentando “rivalizar” com Trump, mas sem um programa muito objectivo. A Cimeira culmina com uma declaração, assinada por <em>60 países</em>, entre eles a China, mas sem a concordância dos EUA e Reino Unido.</p>\n<p>Seis são as principais conclusões da Declaração: reduzir as divisões digitais; garantir a acessibilidade; impulsionar o desenvolvimento sustentável; fomentar a inovação; reforçar a governação global; assegurar que a IA contribua positivamente para o futuro do trabalho. Cada conclusão é um mundo com muitas leituras, algumas contraditórias.</p>\n<p>Mas, de cada um desses “mundos”, não consegui retirar resposta clara para a grande questão: os participantes na Cimeira e, sobretudo os Estados, estão inclinados para apoiar uma IA onde contam e dominam os negócios das <em>Big Techs</em>, ou para uma IA entendida como <em>valor público</em>, orientada para o desenvolvimento tecnológico ao serviço da economia e da governação dos países.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quase sempre, cada um é levado a fazer aquilo em que se viciou. Só que, em muitos casos, não sair da rotina dominante em que se caiu, cria fortes obstáculos aos fins que se pretendem.</p>\n<p>A União Europeia envereda insistentemente na regulamentação. É reconhecido esse seu pendor. Há quem afirme que, no seu ADN, funciona “<em>a mente</em>” de um chip “<em>frenesim regulatório</em>”, varrendo tudo em que toca para a burocratização. O melhor produto de Bruxelas é tóxico, burocratiza/emperra a vida de todos, empresas, estados, famílias. Tudo.</p>\n<p>Ursula von der Leyen, na sua “bússola da competitividade”, parece ter despertado para esta malévola tendência do “<em>frenesim regulatório</em>”. Disse, então, que vai mesmo desburocratizar tudo e depressa, mas ao anunciá-lo caiu logo na armadilha, ao apontar caminhos ínvios, a criação de um leque de estruturas completamente inúteis para a finalidade de tornar uma União Europeia competitiva. Muito melhor seria, por exemplo, ter dito que iria pensar em como transformar a DG Concorrência numa entidade de apoio e não de bloqueio enviesado ao funcionamento eficaz da UE.</p>\n<p>Está difícil à UE romper com esta teia em que se envolveu. Agora, inventou em parceria com Macron uma outra simulação para os problemas. “<em>Retiros e Cimeiras</em>” para tudo. E, daí, o que tem vindo ao mundo?! Conclusões úteis, <em>poucas ou nenhumas</em>, indefinições e divisões, <em>muitas</em>.</p>\n<p><strong>Inteligência Artificial</strong></p>\n<p>Na Inteligência Artificial (IA), os primeiros passos da União Europeia foram logo canalizados para a legislação, quando a União Europeia tinha ainda uma posição insignificante no Ecossistema da IA. Um ou outro país europeu, talvez com algum relevo a França, já ia aparecendo em alguns domínios da IA, mas em muito menor grau do que se passava nos EUA e na China, mas a União Europeia em si, pouco ou nada fizera e, quando “desperta”, empurra-se logo para a regulação que elegeu como sua prioridade.</p>\n<p>Promover uma estratégia, pensar e implementar, de forma dinâmica, a cooperação entre laboratórios de investigação e empresas de diferentes países-membros pouco mereceu ou tem merecido a atenção da Comissão Europeia. Escusado é dizer que China e EUA discordam da UE nesta abordagem. E com razão dizem ser a legislação apertada, como defende a UE, um verdadeiro freio à evolução da IA.</p>\n<p>Com Trump, sem dúvida, a situação acelera-se e o desígnio é dominar tecnologicamente o mundo da IA em que, de facto, os EUA estão na frente. Consolidar essa posição será o grande desígnio de Trump.</p>\n<p>E, assim, em 21 de Janeiro, no dia seguinte à sua tomada de posse, lança o programa “<em>Startgate</em>”, a quatro anos, num montante de 500 mil milhões de dólares com o apoio de alguns grandes players do sector (OpenAI, Oracle, …) para disputar o mercado mundial que disputa 35% da capitalização bolsista, à frente de sectores como a energia e a banca.</p>\n<p>Os EUA, com uma posição já confortável com Biden, querem consolidar e manter-se pioneiro como aconteceu com a OpenAI.</p>\n<p>Só que a Start-up chinesa, DeepSeek, veio abalar o mercado, no final de Janeiro com o seu Chatbolt R1, provocando um tombo bolsista de gigantes tecnológicos americanos, como a Nvídia que, segundo alguns analistas, se encontra em situação complexa de sobrevivência.</p>\n<p>A Start-up DeepSeek veio abalar a confiança dos grandes grupos tecnológicos americanos de IA pois com muito <em>menos custos de investimento</em> – seis milhões de dólares (contra cinco mil milhões da OpenAI/ano) – apresentou um produto similar aos existentes e com <em>menos gastos de consumo de energia</em>, outra área que está a exigir grandes cuidados e decisões, por exemplo, alguns grupos tecnológicos a fazer joint-ventures com produtores de energia nuclear para responder às necessidades previsíveis de consumo.</p>\n<p>A dúvida está latente. Porque se gasta tanto, quando outros fazem igual ou parecido com muito menos Investimento e com menos consumo de energia?! Esta situação questiona a aposta no programa de Trump, (não será preciso repensar tudo?!) e aos grupos tecnológicos se não terão de corrigir os caminhos traçados.</p>\n<p>Elon Musk até se mostrou perplexo com o programa anunciado e logo apareceram as vozes a clamar desentendimento! Pouco tempo depois, aparece com o <em>Grok3, </em>um software, última versão do seu robot conversacional, desenvolvido pela sua empresa de IA, para competir com o ChatGPT e o DeepSeek, anunciando que se trata da “<em>IA mais inteligente da Terra</em>”.</p>\n<p><strong>A Europa tenta algo…</strong></p>\n<p>A Europa tinha de responder e então Macron, agora numa roda-viva de promotor de “<em>Cimeiras e Retiros</em>”, nem sempre se percebendo como se substitui ou sobrepõe tão facilmente à UE, promoveu, em Paris, nos dias 10 e 11 de Janeiro, no Grand Palais, a II Cimeira Mundial de IA, com a presença de Chefes de Estado, Dirigentes de organizações internacionais, Peritos e Representantes da sociedade civil.</p>\n<p>A Cimeira, coordenada pela França e Índia, apontou uma série de princípios genéricos interessantes. Para Macron, a Cimeira vai servir para “<em>ressincronizar</em>” a Europa com a China e EUA, garantindo que a regulação não vai sufocar o crescimento do sector na Europa. <em>Parece ter percebido a mensagem dos adversários</em>.</p>\n<p>A Comissão Europeia, pela voz de Ursula von der Leyen, aproveita para anunciar no segundo dia da Cimeira que a União Europeia vai investir 200 mil milhões de euros de Investimentos em IA, saindo 50 mil milhões de fundos comunitários e sendo 20 000 milhões aplicados em centros de dados com equipamento mais avançado que os actuais, que, segundo a Comissão, <em>é necessário para permitir o </em>&#8220;desenvolvimento colaborativo&#8221; dos modelos de IA mais complexos.</p>\n<p>Este anúncio segundo a comunicação social que cobriu o evento vem na sequência do de Macron que, no Domingo antes, apresentara um “plano de investimentos de 109 mil milhões de euros para projetos de IA em França, nos próximos anos”.</p>\n<p>A Cimeira foi bem participada, Ursula von der Leyen passou a sua mensagem tentando “rivalizar” com Trump, mas sem um programa muito objectivo. A Cimeira culmina com uma declaração, assinada por <em>60 países</em>, entre eles a China, mas sem a concordância dos EUA e Reino Unido.</p>\n<p>Seis são as principais conclusões da Declaração: reduzir as divisões digitais; garantir a acessibilidade; impulsionar o desenvolvimento sustentável; fomentar a inovação; reforçar a governação global; assegurar que a IA contribua positivamente para o futuro do trabalho. Cada conclusão é um mundo com muitas leituras, algumas contraditórias.</p>\n<p>Mas, de cada um desses “mundos”, não consegui retirar resposta clara para a grande questão: os participantes na Cimeira e, sobretudo os Estados, estão inclinados para apoiar uma IA onde contam e dominam os negócios das <em>Big Techs</em>, ou para uma IA entendida como <em>valor público</em>, orientada para o desenvolvimento tecnológico ao serviço da economia e da governação dos países.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272999",
         "title": "Os ovos de ouro dos investimentos",
         "description": "Os investidores precisam de aplicações diversificadas para as suas poupanças e as empresas precisam de novos mercados e rotas de crescimento.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-ovos-de-ouro-dos-investimentos/",
         "author": "Ana Pina",
         "published": 1740528398000,
         "created": 1740528398000,
         "category": [
            "Colunistas",
            "Opinião",
            "AICEP",
            "Brasil",
            "dinamismo",
            "Dubai",
            "EAU",
            "empresas",
            "investimento",
            "novos mercados",
            "poupanças",
            "UE"
         ],
         "content": "<p>A Europa enfrenta um momento delicado com a aproximação dos EUA à Rússia e a postura de Trump em relação à guerra na Ucrânia.</p>\n<p>Em paralelo, a crise climática e a desaceleração das economias europeias acentuam a necessidade de repensar os modelos económicos tradicionais.</p>\n<p>Os países do Golfo Arábico, particularmente os membros do Conselho de Cooperação do Golfo (GCC) – Arábia Saudita, Emirados Árabes Unidos (EAU), Qatar, Kuwait, Omã e Bahrein –, têm mostrado como uma visão de longo prazo pode transformar economias. Anteviram a necessidade de reduzir a dependência do petróleo, por isso voltaram-se para áreas como tecnologia, finanças, turismo, energias renováveis e infraestruturas. Esta abordagem de inovação e expansão do GCC resultou em mercados vibrantes e atractivos para investidores à escala global.</p>\n<p>Um exemplo deste dinamismo é o do sector imobiliário dos EAU, sector muito caro aos investidores portugueses. Dubai e Abu Dhabi tornaram-se <em>hubs </em>globais, atraindo capital do mundo inteiro, com projectos inovadores e um ambiente favorável ao investimento estrangeiro.</p>\n<p>A Europa tem de encontrar novos modelos de criação de riqueza e os bons investimentos não têm de ser unilaterais.</p>\n<p>Agentes económicos do Brasil, por exemplo, para explorar este cenário, decidiram conciliar a apetência dos investidores brasileiros por mercados imobiliários externos (como Miami, Lisboa e Dubai) com a necessidade de apoiar o agronegócio interno, criando um fundo de investimento para interligar os dois mercados – que permite a investidores brasileiros aplicar dinheiro em imóveis do Dubai e a investidores dos Emirados aplicar capital em <em>commodities</em> do Brasil.</p>\n<p>Em Portugal, também seriam bem-vindas novas soluções de crescimento económico e de investimento, com geração de valor para todas as partes envolvidas. Os investidores precisam de aplicações diversificadas para as suas poupanças e as empresas precisam de novos mercados e rotas de crescimento.</p>\n<p>Instituições como a AICEP e a Câmara de Comércio e Indústria Árabe-Portuguesa desempenham um papel importante no fortalecimento das relações comerciais. Mas depois de lançadas as pontes, é necessário criar laços de confiança, tão ou mais valiosos do que o dinheiro. E a cultura árabe tem especificidades que poucos conhecem, por isso, depois de incentivar oportunidades de investimento para empresas e particulares, há um longo caminho a percorrer – e como diz o grande poeta persa Rumi no seu Tesouro Escondido, muitas vezes, o verdadeiro valor está onde menos esperamos.</p>\n<p>A regra de ouro de qualquer investimento é diversificar e a variedade de oferta económica dos países do GCC é um amplo espaço para tal, por isso fundos de investimento e investidores individuais já estão no Golfo, atraídos pela estabilidade política e incentivos da região.</p>\n<p>Não há destinos mágicos para o dinheiro, mas em tempos de incerteza, os ovos de ouro poderão ser os ovos colocados em cestos de diferentes geografias do mundo.</p>\n<p><em>A autora escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Europa enfrenta um momento delicado com a aproximação dos EUA à Rússia e a postura de Trump em relação à guerra na Ucrânia.</p>\n<p>Em paralelo, a crise climática e a desaceleração das economias europeias acentuam a necessidade de repensar os modelos económicos tradicionais.</p>\n<p>Os países do Golfo Arábico, particularmente os membros do Conselho de Cooperação do Golfo (GCC) – Arábia Saudita, Emirados Árabes Unidos (EAU), Qatar, Kuwait, Omã e Bahrein –, têm mostrado como uma visão de longo prazo pode transformar economias. Anteviram a necessidade de reduzir a dependência do petróleo, por isso voltaram-se para áreas como tecnologia, finanças, turismo, energias renováveis e infraestruturas. Esta abordagem de inovação e expansão do GCC resultou em mercados vibrantes e atractivos para investidores à escala global.</p>\n<p>Um exemplo deste dinamismo é o do sector imobiliário dos EAU, sector muito caro aos investidores portugueses. Dubai e Abu Dhabi tornaram-se <em>hubs </em>globais, atraindo capital do mundo inteiro, com projectos inovadores e um ambiente favorável ao investimento estrangeiro.</p>\n<p>A Europa tem de encontrar novos modelos de criação de riqueza e os bons investimentos não têm de ser unilaterais.</p>\n<p>Agentes económicos do Brasil, por exemplo, para explorar este cenário, decidiram conciliar a apetência dos investidores brasileiros por mercados imobiliários externos (como Miami, Lisboa e Dubai) com a necessidade de apoiar o agronegócio interno, criando um fundo de investimento para interligar os dois mercados – que permite a investidores brasileiros aplicar dinheiro em imóveis do Dubai e a investidores dos Emirados aplicar capital em <em>commodities</em> do Brasil.</p>\n<p>Em Portugal, também seriam bem-vindas novas soluções de crescimento económico e de investimento, com geração de valor para todas as partes envolvidas. Os investidores precisam de aplicações diversificadas para as suas poupanças e as empresas precisam de novos mercados e rotas de crescimento.</p>\n<p>Instituições como a AICEP e a Câmara de Comércio e Indústria Árabe-Portuguesa desempenham um papel importante no fortalecimento das relações comerciais. Mas depois de lançadas as pontes, é necessário criar laços de confiança, tão ou mais valiosos do que o dinheiro. E a cultura árabe tem especificidades que poucos conhecem, por isso, depois de incentivar oportunidades de investimento para empresas e particulares, há um longo caminho a percorrer – e como diz o grande poeta persa Rumi no seu Tesouro Escondido, muitas vezes, o verdadeiro valor está onde menos esperamos.</p>\n<p>A regra de ouro de qualquer investimento é diversificar e a variedade de oferta económica dos países do GCC é um amplo espaço para tal, por isso fundos de investimento e investidores individuais já estão no Golfo, atraídos pela estabilidade política e incentivos da região.</p>\n<p>Não há destinos mágicos para o dinheiro, mas em tempos de incerteza, os ovos de ouro poderão ser os ovos colocados em cestos de diferentes geografias do mundo.</p>\n<p><em>A autora escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272906",
         "title": "A primeira página do Jornal Económico de 26 de fevereiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-26-de-fevereiro-2/",
         "author": "Redação",
         "published": 1740528103000,
         "created": 1740528103000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 26 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1273462 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira, 26 de fevereiro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1273462 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/JE-Diario-26-02-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273444",
         "title": "Pharol passa de prejuízos a lucros de 24,2 milhões num ano",
         "description": "\"O nosso compromisso continua a ser a criação de valor para os acionistas, garantindo transparência, eficiência e sustentabilidade na gestão dos ativos. Continuaremos a fortalecer a Pharol e a preparar o caminho para um futuro de crescimento sustentável\", diz Luís Palha da Silva.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pharol-passa-de-prejuizos-a-lucros-de-242-milhoes-num-ano/",
         "author": "Maria Teixeira Alves",
         "published": 1740523469000,
         "created": 1740523469000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Pharol"
         ],
         "content": "<p>A ex-Portugal Telecom SGPS apresentou em 2024 um resultado líquido positivo de 24,2 milhões de euros, revertendo o prejuízo de 967 mil<br />\neuros registado em 2023.</p>\n<p>A Pharol diz que este resultado foi fortemente influenciado pelo reconhecimento de 26 milhões de euros provenientes da clarificação da propriedade dos reembolsos fiscais.</p>\n<p>Luís Palha da Silva, CEO da Pharol SGPS comenta que &#8220;o desfecho favorável do processo de determinação da propriedade dos reembolsos fiscais permitiu-nos alcançar um resultado líquido positivo expressivo de 24,2 milhões de euros. Este marco resulta de um esforço contínuo de gestão criteriosa, que nos permitiu não só clarificar a nossa posição fiscal, mas também reduzir o nível de contingências, reforçar os<br />\ncapitais próprios e consolidar um perfil de risco mais saudável&#8221;.</p>\n<p>Os custos operacionais estiveram controlados, ascendendo a 2,3 milhões de euros. Ainda assim com um aumento ligeiro em comparação com 2023 deve-se principalmente a custos com pessoal e a despesas com consultoria jurídica para processos em curso, parcialmente compensadas pela redução de custos de outros fornecimentos e serviços externos.</p>\n<p>&#8220;Para além deste impacto extraordinário, destacamos também o rigor na gestão dos custos operacionais e a otimização da tesouraria, fatores determinantes para o nosso desempenho positivo&#8221;, refere o CEO.</p>\n<p>A Pharol reporta ainda o reforço da solidez financeira, com aumento dos capitais próprios para 92,2 milhões, o que traduz um crescimento significativo face aos 68,1 milhões no final de 2023.</p>\n<p>A posição de tesouraria está robusta, com caixa e equivalentes no valor de 16 milhões de euros e uma carteira de investimentos financeiros de 27 milhões.</p>\n<p>&#8220;A Pharol concluiu igualmente a estratégia de desinvestimento na Oi, permitindo-nos concentrar os nossos esforços no acompanhamento dos processos fiscais e na redefinição estratégica do futuro da empresa&#8221;, explicou Luís Palha da Silva no comunicado.</p>\n<p>O CEO da empresa diz que &#8220;libertos de dívida e com uma estrutura financeira sólida, estamos agora preparados para explorar novas<br />\noportunidades de investimento. O nosso compromisso continua a ser a criação de valor para os acionistas, garantindo transparência, eficiência e sustentabilidade na gestão dos ativos. Continuaremos a fortalecer a Pharol e a preparar o caminho para um futuro de crescimento<br />\nsustentável&#8221;.</p>\n<p>A Pharol nasceu da implosão da antiga Portugal Telecom e tem como principal ativo um crédito sobre a falida Rioforte que ascendia inicialmente a 897 milhões de euros. O Tribunal de Comércio do Luxemburgo reconheceu, no ano passado, uma parte do crédito reclamado pela portuguesa Pharol na insolvência da Rioforte, a ex-área não financeira do Grupo Espírito Santo (GES), confirmando que a Pharol tem direito a reclamar pelo menos 147 milhões de euros. Os restantes 750 milhões ainda não foram reconhecidos.</p>\n<p>&#8220;A 30 de Dezembro de 2024, considerando a manutenção dos principais fatores de avaliação dos Ativos da Rio Forte e não havendo evolução no montante das dívidas reclamadas, o valor expectável de recuperação da dívida nominal da Rio Forte manteve-se inalterado em 5,79% equivalente a 51,9 milhões&#8221;, lê-se no relatório e contas.</p>\n<p>A Pharol tem vindo a reduzir a participação na brasileira Oi que chegou a ser um dos seus principais ativos e hoje é residual.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ex-Portugal Telecom SGPS apresentou em 2024 um resultado líquido positivo de 24,2 milhões de euros, revertendo o prejuízo de 967 mil<br />\neuros registado em 2023.</p>\n<p>A Pharol diz que este resultado foi fortemente influenciado pelo reconhecimento de 26 milhões de euros provenientes da clarificação da propriedade dos reembolsos fiscais.</p>\n<p>Luís Palha da Silva, CEO da Pharol SGPS comenta que &#8220;o desfecho favorável do processo de determinação da propriedade dos reembolsos fiscais permitiu-nos alcançar um resultado líquido positivo expressivo de 24,2 milhões de euros. Este marco resulta de um esforço contínuo de gestão criteriosa, que nos permitiu não só clarificar a nossa posição fiscal, mas também reduzir o nível de contingências, reforçar os<br />\ncapitais próprios e consolidar um perfil de risco mais saudável&#8221;.</p>\n<p>Os custos operacionais estiveram controlados, ascendendo a 2,3 milhões de euros. Ainda assim com um aumento ligeiro em comparação com 2023 deve-se principalmente a custos com pessoal e a despesas com consultoria jurídica para processos em curso, parcialmente compensadas pela redução de custos de outros fornecimentos e serviços externos.</p>\n<p>&#8220;Para além deste impacto extraordinário, destacamos também o rigor na gestão dos custos operacionais e a otimização da tesouraria, fatores determinantes para o nosso desempenho positivo&#8221;, refere o CEO.</p>\n<p>A Pharol reporta ainda o reforço da solidez financeira, com aumento dos capitais próprios para 92,2 milhões, o que traduz um crescimento significativo face aos 68,1 milhões no final de 2023.</p>\n<p>A posição de tesouraria está robusta, com caixa e equivalentes no valor de 16 milhões de euros e uma carteira de investimentos financeiros de 27 milhões.</p>\n<p>&#8220;A Pharol concluiu igualmente a estratégia de desinvestimento na Oi, permitindo-nos concentrar os nossos esforços no acompanhamento dos processos fiscais e na redefinição estratégica do futuro da empresa&#8221;, explicou Luís Palha da Silva no comunicado.</p>\n<p>O CEO da empresa diz que &#8220;libertos de dívida e com uma estrutura financeira sólida, estamos agora preparados para explorar novas<br />\noportunidades de investimento. O nosso compromisso continua a ser a criação de valor para os acionistas, garantindo transparência, eficiência e sustentabilidade na gestão dos ativos. Continuaremos a fortalecer a Pharol e a preparar o caminho para um futuro de crescimento<br />\nsustentável&#8221;.</p>\n<p>A Pharol nasceu da implosão da antiga Portugal Telecom e tem como principal ativo um crédito sobre a falida Rioforte que ascendia inicialmente a 897 milhões de euros. O Tribunal de Comércio do Luxemburgo reconheceu, no ano passado, uma parte do crédito reclamado pela portuguesa Pharol na insolvência da Rioforte, a ex-área não financeira do Grupo Espírito Santo (GES), confirmando que a Pharol tem direito a reclamar pelo menos 147 milhões de euros. Os restantes 750 milhões ainda não foram reconhecidos.</p>\n<p>&#8220;A 30 de Dezembro de 2024, considerando a manutenção dos principais fatores de avaliação dos Ativos da Rio Forte e não havendo evolução no montante das dívidas reclamadas, o valor expectável de recuperação da dívida nominal da Rio Forte manteve-se inalterado em 5,79% equivalente a 51,9 milhões&#8221;, lê-se no relatório e contas.</p>\n<p>A Pharol tem vindo a reduzir a participação na brasileira Oi que chegou a ser um dos seus principais ativos e hoje é residual.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273415",
         "title": "Timor Gap e italiana ENI assinam acordo para exploração de recursos petrolíferos",
         "description": "Em causa está o contrato de partilha de produção do TL-SO-22-23, anteriormente conhecido como Bloco P, que foi assinado entre a as ANP e a ENI no dia 14 de dezembro de 2023. Francisco Monteiro, ministro do Petróleo e Recursos Minerais, recordou que o governo timorense \"tem uma política clara para garantir a máxima participação da empresa estatal no desenvolvimento dos recursos naturais\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/timor-gap-e-italiana-eni-assinam-acordo-para-exploracao-de-recursos-petroliferos/",
         "author": "Inês Amado",
         "published": 1740520848000,
         "created": 1740520848000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Timor-Leste",
            "ANP",
            "Autoridade Nacional do Petróleo",
            "Díli",
            "petróleo",
            "Rui Maria Alves Soares"
         ],
         "content": "<p>A Autoridade Nacional do Petróleo (ANP) de Timor-Leste assinou, esta segunda-feira, um acordo para exploração de recursos petrolíferos com a italiana ENI, que determina a atribuição de uma participação de 12,5% à Timor Gap.</p>\n<p>&#8220;Esta cerimónia de assinatura constituiu um marco significativo que abriu caminho para uma colaboração estreita entre o Governo de Timor-Leste e a ENI para uma maior exploração de petróleo e gás dentro das jurisdições de Timor-Leste e para promover o desenvolvimento da indústria no país&#8221;, refere a entidade liderada por Rui Maria Alves Soares, em comunicado.</p>\n<p>Em causa está o contrato de partilha de produção do TL-SO-22-23, anteriormente conhecido como Bloco P, que foi assinado entre a as autoridades timorenses e a ENI no dia 14 de dezembro de 2023. A área de partilha está situada no sul da costa do Mar de Timor-Leste, entre os campos de gás do Greater Sunrise a norte e o campo de gás de Chuditch a sul, que foi descoberto pela Shell em 1998.</p>\n<p>Durante a cerimónia de assinatura, Francisco Monteiro, ministro do Petróleo e Recursos Minerais, recordou que o governo timorense &#8220;tem uma política clara para garantir a máxima participação da empresa estatal no desenvolvimento dos recursos naturais&#8221;, pelo que o acordo entre a Timor Gap e a ENI representa &#8220;um passo concreto na execução desta política&#8221;. Contudo, alertou, é necessário que &#8220;ambas as entidades implementem este compromisso de forma eficaz&#8221;.</p>\n<p>&#8220;O investimento da ENI e a decisão de alocar um orçamento para a investigação e exploração sísmica são sinais claros da confiança na capacidade de Timor-Leste para desenvolver o seu setor energético e impulsionar a economia nacional&#8221;, acrescentou.</p>\n<p>Em 2022, a ANP adjudicou cinco de 18 blocos &#8211; três em terra e dois blocos no Mar de Timor &#8211; na segunda ronda de licenciamento de petróleo e gás no país.</p>\n<p>Além da ENI, a australiana Santos ganhou a licença de exploração offshore do Bloco R, enquanto a Timor Gap adquiriu os direitos de exploração do Bloco A em terra.</p>\n<p>O Conselho de Ministros de 19 de fevereiro autorizou a despesa para a celebração do Contrato de Subvenção entre o Ministério do Petróleo e Recursos e Minerais e a Timor Gap no valor de 16 milhões de dólares americanos para o ano de 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional do Petróleo (ANP) de Timor-Leste assinou, esta segunda-feira, um acordo para exploração de recursos petrolíferos com a italiana ENI, que determina a atribuição de uma participação de 12,5% à Timor Gap.</p>\n<p>&#8220;Esta cerimónia de assinatura constituiu um marco significativo que abriu caminho para uma colaboração estreita entre o Governo de Timor-Leste e a ENI para uma maior exploração de petróleo e gás dentro das jurisdições de Timor-Leste e para promover o desenvolvimento da indústria no país&#8221;, refere a entidade liderada por Rui Maria Alves Soares, em comunicado.</p>\n<p>Em causa está o contrato de partilha de produção do TL-SO-22-23, anteriormente conhecido como Bloco P, que foi assinado entre a as autoridades timorenses e a ENI no dia 14 de dezembro de 2023. A área de partilha está situada no sul da costa do Mar de Timor-Leste, entre os campos de gás do Greater Sunrise a norte e o campo de gás de Chuditch a sul, que foi descoberto pela Shell em 1998.</p>\n<p>Durante a cerimónia de assinatura, Francisco Monteiro, ministro do Petróleo e Recursos Minerais, recordou que o governo timorense &#8220;tem uma política clara para garantir a máxima participação da empresa estatal no desenvolvimento dos recursos naturais&#8221;, pelo que o acordo entre a Timor Gap e a ENI representa &#8220;um passo concreto na execução desta política&#8221;. Contudo, alertou, é necessário que &#8220;ambas as entidades implementem este compromisso de forma eficaz&#8221;.</p>\n<p>&#8220;O investimento da ENI e a decisão de alocar um orçamento para a investigação e exploração sísmica são sinais claros da confiança na capacidade de Timor-Leste para desenvolver o seu setor energético e impulsionar a economia nacional&#8221;, acrescentou.</p>\n<p>Em 2022, a ANP adjudicou cinco de 18 blocos &#8211; três em terra e dois blocos no Mar de Timor &#8211; na segunda ronda de licenciamento de petróleo e gás no país.</p>\n<p>Além da ENI, a australiana Santos ganhou a licença de exploração offshore do Bloco R, enquanto a Timor Gap adquiriu os direitos de exploração do Bloco A em terra.</p>\n<p>O Conselho de Ministros de 19 de fevereiro autorizou a despesa para a celebração do Contrato de Subvenção entre o Ministério do Petróleo e Recursos e Minerais e a Timor Gap no valor de 16 milhões de dólares americanos para o ano de 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273429",
         "title": "Bolsa de Nova Iorque fecha mista e Nasdaq lidera quedas com foco na Nvidia",
         "description": "A empresa de chips deverá divulgar os resultados do quarto trimestre e do ano fiscal de 2025 (encerrado a 26 de janeiro de 2025) no fecho da sessão de quarta-feira. Estes números surgem após o surgimento da startup chinesa DeepSeek, que lançou dúvidas sobre grandes investimentos em inteligência artificial (IA).",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-nova-iorque-fecha-mista-e-nasdaq-lidera-quedas-com-foco-na-nvidia/",
         "author": "Maria Teixeira Alves",
         "published": 1740519945000,
         "created": 1740519945000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>Wall Street fechou com sinal misto esta terça-feira com o S&amp;P 500 a cair 0,47% para 5.955,26 pontos, o tecnológico Nasdaq Composite a descer 1,35% para 19.026,39 pontos, agravando as quedas de quatro dias para cerca de 5%  e o industrial Dow Jones, em contraciclo a subir 0,37% para 43.620,97 pontos. Isto enquanto os investidores voltam a sua atenção para a Nvidia (-2,80%) e se preparam para dados macro importantes.</p>\n<p>A empresa de chips deverá divulgar os resultados do quarto trimestre e do ano fiscal de 2025 (encerrado a 26 de janeiro de 2025) no fecho da sessão de quarta-feira. Estes números surgem após o surgimento da startup chinesa DeepSeek, que lançou dúvidas sobre grandes investimentos em inteligência artificial (IA).</p>\n<p>Ainda destaque para as contas da Home Depot, que reportou um lucro líquido de 14,8 mil milhões de dólares em 2024, face aos 15,1 mil milhões de dólares do ano anterior. As vendas do retalhista atingiram os 159,5 mil milhões de dólares, um aumento de 4,5% em relação ao ano fiscal de 2023. No entanto, as vendas comparáveis ​​caíram 1,8%.</p>\n<p>Já a Tesla afundou 8,39% após o seu fraco início de ano na Europa, onde as suas vendas caíram 45% em janeiro em comparação com o mesmo mês de 2024.</p>\n<p>O mercado manter-se-á também atento aos dados macro que serão divulgados nas próximas sessões. Hoje, a confiança dos consumidores em fevereiro destacou-se, descendo para 98,3 pontos, face aos 105,3 do mês anterior, e ficando abaixo das estimativas do consenso, que deverão ser inferiores às do mês anterior.</p>\n<p>Segundo o FT, Donald Trump e Zelensky poderão ter chegado a um acordo sobre os minerais raros e outros recursos, o que poderá resultar numa garantia de segurança por parte dos EUA que está empenhado num acordo que ponha fim à guerra entre a Rússia e a Ucrânia.</p>\n<p>Noutros mercados, o crude West Texas caiu 2,31% (69,06 dólares) e o petróleo Brent caiu 2,21% (73,13 dólares).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street fechou com sinal misto esta terça-feira com o S&amp;P 500 a cair 0,47% para 5.955,26 pontos, o tecnológico Nasdaq Composite a descer 1,35% para 19.026,39 pontos, agravando as quedas de quatro dias para cerca de 5%  e o industrial Dow Jones, em contraciclo a subir 0,37% para 43.620,97 pontos. Isto enquanto os investidores voltam a sua atenção para a Nvidia (-2,80%) e se preparam para dados macro importantes.</p>\n<p>A empresa de chips deverá divulgar os resultados do quarto trimestre e do ano fiscal de 2025 (encerrado a 26 de janeiro de 2025) no fecho da sessão de quarta-feira. Estes números surgem após o surgimento da startup chinesa DeepSeek, que lançou dúvidas sobre grandes investimentos em inteligência artificial (IA).</p>\n<p>Ainda destaque para as contas da Home Depot, que reportou um lucro líquido de 14,8 mil milhões de dólares em 2024, face aos 15,1 mil milhões de dólares do ano anterior. As vendas do retalhista atingiram os 159,5 mil milhões de dólares, um aumento de 4,5% em relação ao ano fiscal de 2023. No entanto, as vendas comparáveis ​​caíram 1,8%.</p>\n<p>Já a Tesla afundou 8,39% após o seu fraco início de ano na Europa, onde as suas vendas caíram 45% em janeiro em comparação com o mesmo mês de 2024.</p>\n<p>O mercado manter-se-á também atento aos dados macro que serão divulgados nas próximas sessões. Hoje, a confiança dos consumidores em fevereiro destacou-se, descendo para 98,3 pontos, face aos 105,3 do mês anterior, e ficando abaixo das estimativas do consenso, que deverão ser inferiores às do mês anterior.</p>\n<p>Segundo o FT, Donald Trump e Zelensky poderão ter chegado a um acordo sobre os minerais raros e outros recursos, o que poderá resultar numa garantia de segurança por parte dos EUA que está empenhado num acordo que ponha fim à guerra entre a Rússia e a Ucrânia.</p>\n<p>Noutros mercados, o crude West Texas caiu 2,31% (69,06 dólares) e o petróleo Brent caiu 2,21% (73,13 dólares).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273421",
         "title": "Secretário de Estado enaltece gastronomia portuguesa como pilar do turismo",
         "description": "Na Michelin Guide Ceremony Portugal 2025, Pedro Machado realçou ainda que, este ano, o Turismo de Portugal lançou uma campanha focada na afirmação da gastronomia nacional, tendo como alvo não apenas o mercado interno, mas também países como Espanha, um dos principais emissores de turistas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretario-de-estado-enaltece-gastronomia-portuguesa-como-pilar-do-turismo/",
         "author": "Nuno Braga",
         "published": 1740517916000,
         "created": 1740517916000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "gastronomia",
            "Michelin Guide Ceremony Portugal 2025",
            "Pedro Machado",
            "turismo de portugal"
         ],
         "content": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<p>O secretário de Estado do Turismo, Pedro Machado, fez um discurso no qual destacou a importância da gastronomia portuguesa como um elemento central na promoção do turismo em Portugal. Na Michelin Guide Ceremony Portugal 2025, realizada na noite desta terça-feira no Porto, Pedro Machado reconheceu o papel da gastronomia na identidade cultural do país e como fator de atração para turistas.</p>\n<p>Não podendo marcar presença, através de um vídeo reproduzido diante de uma plateia que considerou ser composta por figuras consagradas e novos talentos na gastronomia, sublinhou a relevância da chancela Michelin, que projeta Portugal como um país extraordinário, destacando &#8220;a riqueza, diversidade, frescura, autenticidade, generosidade, criatividade e sustentabilidade&#8221; da sua oferta gastronómica. Realçou ainda que, este ano, o Turismo de Portugal lançou uma campanha focada na afirmação da gastronomia nacional, tendo como alvo não apenas o mercado interno, mas também países como Espanha, um dos principais emissores de turistas.</p>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Diz-me o que comes, dir-te-ei o que és&#8221;, disse Pedro Machado, citando a célebre frase de Eça de Queiroz para ilustrar como a gastronomia está profundamente enraizada na cultura portuguesa. Para o secretário de Estado do Turismo, a gastronomia vai além da simples alimentação; envolve uma cadeia de valor que inclui os produtores, os produtos e o enoturismo. Ressaltou que esta abordagem tem resultado em números positivos para o turismo em 2024 e acredita que essa tendência continuará em 2025.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O discurso também foi uma homenagem aos chefs e profissionais que têm trabalhado arduamente para elevar a gastronomia portuguesa a novos patamares. Parabenizou todos os premiados e incentivou aqueles que ainda não foram reconhecidos a continuarem o seu caminho, na expectativa de que a próxima gala Michelin, prevista para 2026, traga ainda mais distinções para o país.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Além disso, o secretário de Estado destacou o papel fundamental do Turismo de Portugal na organização do evento, agradecendo a todos os que contribuíram para trazer a gala Michelin para Portugal. O seu discurso foi um apelo à valorização da gastronomia portuguesa, não apenas como um atrativo turístico, mas como uma expressão da cultura e identidade nacional que merece ser celebrada e promovida a nível global.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Com um olhar otimista para o futuro, Pedro Machado reafirmou o compromisso do Governo em apoiar iniciativas que promovam a gastronomia como um activo estratégico para o turismo, consolidando assim a posição de Portugal como um destino de excelência no panorama internacional.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<p>O secretário de Estado do Turismo, Pedro Machado, fez um discurso no qual destacou a importância da gastronomia portuguesa como um elemento central na promoção do turismo em Portugal. Na Michelin Guide Ceremony Portugal 2025, realizada na noite desta terça-feira no Porto, Pedro Machado reconheceu o papel da gastronomia na identidade cultural do país e como fator de atração para turistas.</p>\n<p>Não podendo marcar presença, através de um vídeo reproduzido diante de uma plateia que considerou ser composta por figuras consagradas e novos talentos na gastronomia, sublinhou a relevância da chancela Michelin, que projeta Portugal como um país extraordinário, destacando &#8220;a riqueza, diversidade, frescura, autenticidade, generosidade, criatividade e sustentabilidade&#8221; da sua oferta gastronómica. Realçou ainda que, este ano, o Turismo de Portugal lançou uma campanha focada na afirmação da gastronomia nacional, tendo como alvo não apenas o mercado interno, mas também países como Espanha, um dos principais emissores de turistas.</p>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>&#8220;Diz-me o que comes, dir-te-ei o que és&#8221;, disse Pedro Machado, citando a célebre frase de Eça de Queiroz para ilustrar como a gastronomia está profundamente enraizada na cultura portuguesa. Para o secretário de Estado do Turismo, a gastronomia vai além da simples alimentação; envolve uma cadeia de valor que inclui os produtores, os produtos e o enoturismo. Ressaltou que esta abordagem tem resultado em números positivos para o turismo em 2024 e acredita que essa tendência continuará em 2025.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O discurso também foi uma homenagem aos chefs e profissionais que têm trabalhado arduamente para elevar a gastronomia portuguesa a novos patamares. Parabenizou todos os premiados e incentivou aqueles que ainda não foram reconhecidos a continuarem o seu caminho, na expectativa de que a próxima gala Michelin, prevista para 2026, traga ainda mais distinções para o país.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Além disso, o secretário de Estado destacou o papel fundamental do Turismo de Portugal na organização do evento, agradecendo a todos os que contribuíram para trazer a gala Michelin para Portugal. O seu discurso foi um apelo à valorização da gastronomia portuguesa, não apenas como um atrativo turístico, mas como uma expressão da cultura e identidade nacional que merece ser celebrada e promovida a nível global.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Com um olhar otimista para o futuro, Pedro Machado reafirmou o compromisso do Governo em apoiar iniciativas que promovam a gastronomia como um activo estratégico para o turismo, consolidando assim a posição de Portugal como um destino de excelência no panorama internacional.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273398",
         "title": "Secretária de Estado da Habitação apelida de &#8220;falsa e difamatória&#8221; informação de Mariana Mortágua sobre ter imobiliárias",
         "description": "Na sequência das declarações da coordenadora do Bloco de Esquerda, Mariana Mortágua, acusando a Secretária de Estado da Habitação, Patrícia Gonçalves Costa, de ser dona de imobiliárias, a governantes reagiu dizendo que \"a declaração da coordenadora do BE, Mariana Mortágua, acusando-me de ser detentora de empresas imobiliárias não é só falsa como difamatória\". Também o Secretário de Estado da Cultura desmentiu a coordenadora do BE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/secretaria-de-estado-da-habitacao-apelida-de-falsa-e-difamatoria-informacao-de-mariana-mortagua-sobre-ter-imobiliarias/",
         "author": "Maria Teixeira Alves",
         "published": 1740517310000,
         "created": 1740517310000,
         "category": [
            "Política",
            "Sapo Economia",
            "lei dos solos"
         ],
         "content": "<p>Na sequência das declarações da coordenadora do Bloco de Esquerda, Mariana Mortágua, acusando a Secretária de Estado da Habitação, Patrícia Gonçalves Costa, de ser dona de imobiliárias, a governantes reagiu dizendo que &#8220;a declaração da coordenadora do BE, Mariana Mortágua, acusando-me de ser detentora de empresas imobiliárias não é só falsa como difamatória&#8221;.</p>\n<p>Patrícia Gonçalves Costa diz mesmo &#8220;sou arquiteta e felizmente ao longo da minha vida tive várias experiências relacionadas com a minha área de formação, o que naturalmente incluiu o ramo imobiliário. Cessei as minhas funções de gerência na PromoBuilding &#8211; Serviços Imobiliários LDA em 21-08-2015, tendo cessado a minha participação na referida empresa em 12-01-2019, ou seja, há mais de cinco anos (conforme certidão permanente do registo comercial que pode ser consultada)&#8221;.</p>\n<p>&#8220;Em política não vale tudo nem pode valer tudo. Trabalho todos os dias com vista ao bem comum, colocando o meu conhecimento e experiência ao serviço da defesa do interesse público. Faço-o sempre com respeito pelas minhas convicções e pela minha condição de Secretária de Estado, de arquiteta, de mulher e de mãe. Faço-o com a humildade de quem serve uma causa maior, mas sempre com a honra de quem nada tem a esconder”, sublinhou.</p>\n<p>O Bloco de Esquerda revelou esta terça-feira que sete membros do Governo detêm empresas imobiliárias, incluindo a secretária de Estado da Habitação, e apelou ao Presidente da República para aprender com os erros e vetar qualquer alteração futura à lei dos solos.</p>\n<p>Mariana Mortágua, em declarações na Assembleia da República, disse que o seu partido “tomou a liberdade de fazer o levantamento de todos os deputados e de todos os membros do Governo que possam ter empresas imobiliárias”, tendo concluído que são sete governantes e 20 deputados nessa situação, apontando incompatibilidades entre essas funções e a legislação de relacionadas com habitação.</p>\n<p>Segundo a coordenadora do BE (partido que no passado foi afetado pelo caso Robles relacionado com o imobiliário), os membros do Governo com participações em empresas imobiliárias são a secretária de Estado da Habitação Patrícia Gonçalves Costa, o secretário de Estado do Trabalho Adriano Rafael Moreira, a ministra da Cultura Dalila Rodrigues, o secretário de Estado da Cultura Alberto Santos, o secretário de Estado Adjunto e da Defesa Nacional Álvaro Castelo Branco, o secretário de Estado da Presidência do Conselho de Ministros Paulo Marcelo e o secretário de Estado Adjunto da Presidência Rui Armindo Freitas.</p>\n<p>Entretanto, Alberto Santos, Secretário de Estado da Cultura também reagiu dizendo que &#8220;a declaração da coordenadora do Bloco de Esquerda de que sou detentor de uma sociedade imobiliária não corresponde à verdade. Antes de tomar posse, o que só aconteceu há menos de duas semanas (dia 13 de fevereiro), cedi a quota que detinha numa empresa comercial, tendo igualmente suspendido de imediato a minha inscrição na Ordem dos Advogados&#8221;.</p>\n<p><em>(atualizada com declaração do Secretário de Estado da Cultura)</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Na sequência das declarações da coordenadora do Bloco de Esquerda, Mariana Mortágua, acusando a Secretária de Estado da Habitação, Patrícia Gonçalves Costa, de ser dona de imobiliárias, a governantes reagiu dizendo que &#8220;a declaração da coordenadora do BE, Mariana Mortágua, acusando-me de ser detentora de empresas imobiliárias não é só falsa como difamatória&#8221;.</p>\n<p>Patrícia Gonçalves Costa diz mesmo &#8220;sou arquiteta e felizmente ao longo da minha vida tive várias experiências relacionadas com a minha área de formação, o que naturalmente incluiu o ramo imobiliário. Cessei as minhas funções de gerência na PromoBuilding &#8211; Serviços Imobiliários LDA em 21-08-2015, tendo cessado a minha participação na referida empresa em 12-01-2019, ou seja, há mais de cinco anos (conforme certidão permanente do registo comercial que pode ser consultada)&#8221;.</p>\n<p>&#8220;Em política não vale tudo nem pode valer tudo. Trabalho todos os dias com vista ao bem comum, colocando o meu conhecimento e experiência ao serviço da defesa do interesse público. Faço-o sempre com respeito pelas minhas convicções e pela minha condição de Secretária de Estado, de arquiteta, de mulher e de mãe. Faço-o com a humildade de quem serve uma causa maior, mas sempre com a honra de quem nada tem a esconder”, sublinhou.</p>\n<p>O Bloco de Esquerda revelou esta terça-feira que sete membros do Governo detêm empresas imobiliárias, incluindo a secretária de Estado da Habitação, e apelou ao Presidente da República para aprender com os erros e vetar qualquer alteração futura à lei dos solos.</p>\n<p>Mariana Mortágua, em declarações na Assembleia da República, disse que o seu partido “tomou a liberdade de fazer o levantamento de todos os deputados e de todos os membros do Governo que possam ter empresas imobiliárias”, tendo concluído que são sete governantes e 20 deputados nessa situação, apontando incompatibilidades entre essas funções e a legislação de relacionadas com habitação.</p>\n<p>Segundo a coordenadora do BE (partido que no passado foi afetado pelo caso Robles relacionado com o imobiliário), os membros do Governo com participações em empresas imobiliárias são a secretária de Estado da Habitação Patrícia Gonçalves Costa, o secretário de Estado do Trabalho Adriano Rafael Moreira, a ministra da Cultura Dalila Rodrigues, o secretário de Estado da Cultura Alberto Santos, o secretário de Estado Adjunto e da Defesa Nacional Álvaro Castelo Branco, o secretário de Estado da Presidência do Conselho de Ministros Paulo Marcelo e o secretário de Estado Adjunto da Presidência Rui Armindo Freitas.</p>\n<p>Entretanto, Alberto Santos, Secretário de Estado da Cultura também reagiu dizendo que &#8220;a declaração da coordenadora do Bloco de Esquerda de que sou detentor de uma sociedade imobiliária não corresponde à verdade. Antes de tomar posse, o que só aconteceu há menos de duas semanas (dia 13 de fevereiro), cedi a quota que detinha numa empresa comercial, tendo igualmente suspendido de imediato a minha inscrição na Ordem dos Advogados&#8221;.</p>\n<p><em>(atualizada com declaração do Secretário de Estado da Cultura)</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1273386",
         "title": "Apollo compra gestora de fundos imobiliários Bridge Investment Group",
         "description": "Após a conclusão da aquisição, a Bridge irá operar de forma independente dentro da Apollo, mantendo a sua marca e equipa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apollo-compra-gestora-de-fundos-imobiliarios-bridge-investment-group/",
         "author": "Maria Teixeira Alves",
         "published": 1740515532000,
         "created": 1740515532000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "Apollo",
            "Bridge investment group",
            "eua"
         ],
         "content": "<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A gestora global de ativos Apollo está a adquirir a gestora de fundos imobiliários Bridge Investment Group por 1,5 mil milhões de dólares (1,43 mil milhões de euros) nos Estados Unidos.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Os acionistas da Bridge cotados na NYSE receberão 0,07081 ações da Apollo por cada uma das suas ações ou unidades da Bridge.</span></span> <span class=\"jCAhz\"><span class=\"ryNqvb\">A troca está avaliada em 11,50 dólares por ação da Bridge.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Como parte do acordo, o presidente executivo da Bridge, Bob Morse, juntar-se-á à Apollo como sócio e este é seu negócio de ações imobiliárias.<br />\n</span></span></p>\n<p><span class=\"jCAhz ChMk0b\"><span class=\"ryNqvb\">Fundada em 2009, a Bridge gere 50 mil milhões de dólares em ativos imobiliários residenciais, industriais e outros nichos nos EUA.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A Apollo revela que a aquisição alarga imediatamente a sua plataforma de património imobiliário e aumenta a sua capacidade de desenvolver novas ofertas de investimento imobiliário e híbrido. </span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A fusão elevaria a Apollo, atualmente classificada em 27.º lugar com 68,4 mil milhões de euros em ativos imobiliários, para o 10.º lugar no ranking IPE Real Assets Top 150 Real Estate Investment Managers 2024, superando a AXA IM Alts, que ocupa esta posição com 112,8 mil milhões de euros.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">David Sambur, sócio e codiretor de capital da Apollo, afirmou que “esta transação com a Bridge está altamente alinhada com o foco estratégico da Apollo em expandir a nossa base de originação em áreas do nosso negócio que estão a crescer, mas ainda não em escala”.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">“O seu negócio complementará e aumentará ainda mais as nossas capacidades imobiliárias existentes, e acreditamos que podemos ajudar a escalar os produtos da Bridge aproveitando a amplitude da nossa plataforma integrada”, refere. </span></span></p>\n<p><span class=\"jCAhz ChMk0b\"><span class=\"ryNqvb\">Bob Morse em comunicado diz que esta transação “permitirá que as equipas da Bridge e da Apollo cresçam sobre a base sólida que a Bridge construiu desde 2009, à medida que trabalhamos para procurar valor e impacto significativos para os nossos investidores e comunidades”.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Após a conclusão da aquisição, a Bridge irá operar de forma independente dentro da Apollo, mantendo a sua marca e equipa.</span></span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A gestora global de ativos Apollo está a adquirir a gestora de fundos imobiliários Bridge Investment Group por 1,5 mil milhões de dólares (1,43 mil milhões de euros) nos Estados Unidos.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Os acionistas da Bridge cotados na NYSE receberão 0,07081 ações da Apollo por cada uma das suas ações ou unidades da Bridge.</span></span> <span class=\"jCAhz\"><span class=\"ryNqvb\">A troca está avaliada em 11,50 dólares por ação da Bridge.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Como parte do acordo, o presidente executivo da Bridge, Bob Morse, juntar-se-á à Apollo como sócio e este é seu negócio de ações imobiliárias.<br />\n</span></span></p>\n<p><span class=\"jCAhz ChMk0b\"><span class=\"ryNqvb\">Fundada em 2009, a Bridge gere 50 mil milhões de dólares em ativos imobiliários residenciais, industriais e outros nichos nos EUA.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A Apollo revela que a aquisição alarga imediatamente a sua plataforma de património imobiliário e aumenta a sua capacidade de desenvolver novas ofertas de investimento imobiliário e híbrido. </span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">A fusão elevaria a Apollo, atualmente classificada em 27.º lugar com 68,4 mil milhões de euros em ativos imobiliários, para o 10.º lugar no ranking IPE Real Assets Top 150 Real Estate Investment Managers 2024, superando a AXA IM Alts, que ocupa esta posição com 112,8 mil milhões de euros.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">David Sambur, sócio e codiretor de capital da Apollo, afirmou que “esta transação com a Bridge está altamente alinhada com o foco estratégico da Apollo em expandir a nossa base de originação em áreas do nosso negócio que estão a crescer, mas ainda não em escala”.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">“O seu negócio complementará e aumentará ainda mais as nossas capacidades imobiliárias existentes, e acreditamos que podemos ajudar a escalar os produtos da Bridge aproveitando a amplitude da nossa plataforma integrada”, refere. </span></span></p>\n<p><span class=\"jCAhz ChMk0b\"><span class=\"ryNqvb\">Bob Morse em comunicado diz que esta transação “permitirá que as equipas da Bridge e da Apollo cresçam sobre a base sólida que a Bridge construiu desde 2009, à medida que trabalhamos para procurar valor e impacto significativos para os nossos investidores e comunidades”.</span></span></p>\n<p><span class=\"jCAhz\"><span class=\"ryNqvb\">Após a conclusão da aquisição, a Bridge irá operar de forma independente dentro da Apollo, mantendo a sua marca e equipa.</span></span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1272566",
         "title": "Leonel Gomes Cá reforça equipas de Corporate e Imobiliário da Andersen",
         "description": "O advogado, que transita da VdA, vai integrar as equipas de Direito Societário e Imobiliário do escritório liderado por José Mota Soares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leonel-gomes-ca-reforca-equipas-de-corporate-e-imobiliario-da-andersen/",
         "author": "Inês Amado",
         "published": 1740515200000,
         "created": 1740515200000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Atualidade",
            "advocacia",
            "advogados",
            "Andersen",
            "corporate",
            "imobiliário",
            "José Mota Soares",
            "Leonel Gomes Cá"
         ],
         "content": "<p>Leonel Gomes Cá é a mais recente contratação da Andersen Portugal. O advogado, que transita da VdA, vai integrar as equipas de Direito Societário e Imobiliário do escritório liderado por José Mota Soares.</p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;Nesta fase da minha carreira, acredito que posso agregar valor em Corporate, área em que tenho trabalhado, e a par disso desenvolver competências em Imobiliário, um setor com forte presença em Portugal. A Andersen tem registado um crescimento exponencial, impulsionado pela integração numa estratégia Ibérica e pela chegada de advogados oriundos de grandes estruturas&#8221;, comenta o advogado numa nota enviada ao JE, destacando a oportunidade de &#8220;integrar um projeto em crescimento&#8221;. </span></p>\n<p>A propósito da integração de Leonel Gomes Cá na sociedade de advogados, José Mota Soares, <em>managing partner</em> da Andersen, sublinha que &#8220;o seu perfil se integra na estratégia de aposta na qualidade e especialização&#8221; do escritório, que iniciou a sua operação em Portugal em 2017.</p>\n<p>Leonel Gomes Cá é licenciado em Direito pela Universidade Lusíada de Lisboa e mestre em Direito e Mercados Financeiros pela Faculdade de Direito da Universidade Nova de Lisboa (UNL), estando a frequentar a pós-graduação em Gestão Aplicada na NOVA SBE.</p>\n<p>O advogado fundou, com André Moreira Simões, professor na Faculdade de Direito da Universidade de Lisboa, o projeto &#8220;Há Direito&#8221;, pensado para responder aos baixos níveis de literacia jurídica em Portugal.</p>\n<p>É de recordar que, no final de janeiro, a <a href=\"https://jornaleconomico.sapo.pt/noticias/andersen-iberia-cresce-em-portugal-com-novo-escritorio-no-porto/\">Andersen Ibéria anunciou a abertura de um escritório no Porto</a>, na sequência da integração da Teixeira &amp; Guimarães.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Leonel Gomes Cá é a mais recente contratação da Andersen Portugal. O advogado, que transita da VdA, vai integrar as equipas de Direito Societário e Imobiliário do escritório liderado por José Mota Soares.</p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;Nesta fase da minha carreira, acredito que posso agregar valor em Corporate, área em que tenho trabalhado, e a par disso desenvolver competências em Imobiliário, um setor com forte presença em Portugal. A Andersen tem registado um crescimento exponencial, impulsionado pela integração numa estratégia Ibérica e pela chegada de advogados oriundos de grandes estruturas&#8221;, comenta o advogado numa nota enviada ao JE, destacando a oportunidade de &#8220;integrar um projeto em crescimento&#8221;. </span></p>\n<p>A propósito da integração de Leonel Gomes Cá na sociedade de advogados, José Mota Soares, <em>managing partner</em> da Andersen, sublinha que &#8220;o seu perfil se integra na estratégia de aposta na qualidade e especialização&#8221; do escritório, que iniciou a sua operação em Portugal em 2017.</p>\n<p>Leonel Gomes Cá é licenciado em Direito pela Universidade Lusíada de Lisboa e mestre em Direito e Mercados Financeiros pela Faculdade de Direito da Universidade Nova de Lisboa (UNL), estando a frequentar a pós-graduação em Gestão Aplicada na NOVA SBE.</p>\n<p>O advogado fundou, com André Moreira Simões, professor na Faculdade de Direito da Universidade de Lisboa, o projeto &#8220;Há Direito&#8221;, pensado para responder aos baixos níveis de literacia jurídica em Portugal.</p>\n<p>É de recordar que, no final de janeiro, a <a href=\"https://jornaleconomico.sapo.pt/noticias/andersen-iberia-cresce-em-portugal-com-novo-escritorio-no-porto/\">Andersen Ibéria anunciou a abertura de um escritório no Porto</a>, na sequência da integração da Teixeira &amp; Guimarães.</p>\n",
         "media": {}
      }
   ]
}