{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276138",
         "title": "Grupo La Caixa transfere a sua sede de volta para Barcelona",
         "description": "A Criteria, holding de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-la-caixa-transfere-a-sua-sede-de-volta-para-barcelona/",
         "author": "Maria Teixeira Alves",
         "published": 1741210197000,
         "created": 1741210197000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Criteria",
            "empresas",
            "espanha",
            "La Caixa"
         ],
         "content": "<p>A Criteria, <em>holding</em> de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.</p>\n<p>Numa medida de grande importância política e económica para a Catalunha, o grupo La Caixa decidiu nesta quarta-feira devolver a sede da sua Fundação e do seu braço de investimento às torres negras da Avenida Diagonal de Barcelona, ​​de onde saíram em outubro de 2017 devido à instabilidade provocada pelo processo de independência.</p>\n<p>Numa breve nota enviada à Comissão Nacional do Mercado de Valores (CNMV), a Criteria Caixa, empresa que controla os ativos da Fundação La Caixa, comunicou a decisão de trazer a sede de volta para Barcelona, deixando ​​​ Palma de Maiorca onde se situa desde outubro de 2017.</p>\n<p>A saída repentina de milhares de empresas da Catalunha após a crise política de outubro de 2017 teve um impacto devastador no clima de negócios e deu um novo impulso à concentração de atividades em Madrid. Ora, este movimento introduz uma correção desta tendência, avançam os jornais espanhóis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Criteria, <em>holding</em> de investimento, e a Fundação La Caixa, ambas presididas por Isidro Fainé, seguem os passos do Banco Sabadell e regressam à Catalunha.</p>\n<p>Numa medida de grande importância política e económica para a Catalunha, o grupo La Caixa decidiu nesta quarta-feira devolver a sede da sua Fundação e do seu braço de investimento às torres negras da Avenida Diagonal de Barcelona, ​​de onde saíram em outubro de 2017 devido à instabilidade provocada pelo processo de independência.</p>\n<p>Numa breve nota enviada à Comissão Nacional do Mercado de Valores (CNMV), a Criteria Caixa, empresa que controla os ativos da Fundação La Caixa, comunicou a decisão de trazer a sede de volta para Barcelona, deixando ​​​ Palma de Maiorca onde se situa desde outubro de 2017.</p>\n<p>A saída repentina de milhares de empresas da Catalunha após a crise política de outubro de 2017 teve um impacto devastador no clima de negócios e deu um novo impulso à concentração de atividades em Madrid. Ora, este movimento introduz uma correção desta tendência, avançam os jornais espanhóis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276182",
         "title": "Wall Stree fecha no &#8216;verde&#8217;. Nasdaq dispara 1,46%",
         "description": "Os três principais índices norte-americanos terminaram o dia a registar ganhos, depois de Donald Trump ter anunciado um atraso nas taxas ao México e Canadá.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-stree-fecha-no-verde-nasdaq-dispara-146/",
         "author": "Inês Correia Botelho",
         "published": 1741209395000,
         "created": 1741209395000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque fechou a sessão em terreno positivo, depois do presidente Donald Trump ter anunciado um atraso nas tarifas para o México e Canadá.</p>\n<p>O índice Dow Jones ganhou 1,14% para 43.006,19 pontos, o S&amp;P500 aumentou 1,10% para 5.841,63 pontos e o Nasdaq subiu 1,46% para 18.552,73 pontos.</p>\n<p>A Caterpillar fechou a sessão a disparar 3,59%, a Microsoft ganhou 3,19%, a Boeing aumentou 2,71% e a Amazon subiu 2,24%. Em contraciclo, a Chevron perdeu 0,81%, a IBM desceu 0,75%, a Coca-Cola derrapou 0,19% e a Apple recuou 0,08%.</p>\n<p>No mercado do petróleo o texano WTI perde 2,78%, fixando o preço do barril nos 66,36 dólares e o Brent desce 2,32% para 69,39 dólares. O gás natural sobe 2,37% para 4,453 dólares.</p>\n<p>No mercado cambial o euro valoriza 1,54% face ao dólar, fixando-se nos 1,0786 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque fechou a sessão em terreno positivo, depois do presidente Donald Trump ter anunciado um atraso nas tarifas para o México e Canadá.</p>\n<p>O índice Dow Jones ganhou 1,14% para 43.006,19 pontos, o S&amp;P500 aumentou 1,10% para 5.841,63 pontos e o Nasdaq subiu 1,46% para 18.552,73 pontos.</p>\n<p>A Caterpillar fechou a sessão a disparar 3,59%, a Microsoft ganhou 3,19%, a Boeing aumentou 2,71% e a Amazon subiu 2,24%. Em contraciclo, a Chevron perdeu 0,81%, a IBM desceu 0,75%, a Coca-Cola derrapou 0,19% e a Apple recuou 0,08%.</p>\n<p>No mercado do petróleo o texano WTI perde 2,78%, fixando o preço do barril nos 66,36 dólares e o Brent desce 2,32% para 69,39 dólares. O gás natural sobe 2,37% para 4,453 dólares.</p>\n<p>No mercado cambial o euro valoriza 1,54% face ao dólar, fixando-se nos 1,0786 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276170",
         "title": "Growth Partners Capital compra grupo de ginásios que tem o Vivafit",
         "description": "O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/growth-partners-capital-compra-grupo-de-ginasios-que-tem-o-vivafit/",
         "author": "Maria Teixeira Alves",
         "published": 1741208934000,
         "created": 1741208934000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Growth Partners Capital",
            "VivaFit"
         ],
         "content": "<p>A gestora de fundos de investimento, com sede em Portugal, e que tem como atividade principal a realização de investimentos e a gestão de fundos de capital de risco, a Growth Partners Capital, notificou a Autoridade da Concorrência da aquisição, em parceria com os sócios fundadores, do grupo Balance Company que tem 17 ginásios próprios sob as insígnias Balance Club, Fitness Factory, FT30 e Vivafit, bem como 34 ginásios operados por entidades terceiras em regime de franchising.</p>\n<p>Este universo de estabelecimentos franquiados abrange ainda 5 centros de electroestimulação explorados sob a insígnia P20.</p>\n<p>O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.</p>\n<p>A operação de concentração consiste na aquisição, pela Growth Capital Partners – Sociedade de Capital de Risco (através do Fundo Growth Iberia – Fundo de Capital de Risco Europeu Fechado) e por estes sócios fundadores do controlo conjunto da Balance Company.</p>\n<p>A notificação foi feita esta quarta-feira pelos compradores.</p>\n<p>A Growth tem sob a sua gestão quatro fundos de private equity, entre os quais o Fundo Growth Iberia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gestora de fundos de investimento, com sede em Portugal, e que tem como atividade principal a realização de investimentos e a gestão de fundos de capital de risco, a Growth Partners Capital, notificou a Autoridade da Concorrência da aquisição, em parceria com os sócios fundadores, do grupo Balance Company que tem 17 ginásios próprios sob as insígnias Balance Club, Fitness Factory, FT30 e Vivafit, bem como 34 ginásios operados por entidades terceiras em regime de franchising.</p>\n<p>Este universo de estabelecimentos franquiados abrange ainda 5 centros de electroestimulação explorados sob a insígnia P20.</p>\n<p>O fundo de private equity entra nesta operação em parceria com os sócios fundadores. Nomeadamente com Henrique Martins; José Carlos Condeço; Luís Avelar Santos; e Pedro Simão.</p>\n<p>A operação de concentração consiste na aquisição, pela Growth Capital Partners – Sociedade de Capital de Risco (através do Fundo Growth Iberia – Fundo de Capital de Risco Europeu Fechado) e por estes sócios fundadores do controlo conjunto da Balance Company.</p>\n<p>A notificação foi feita esta quarta-feira pelos compradores.</p>\n<p>A Growth tem sob a sua gestão quatro fundos de private equity, entre os quais o Fundo Growth Iberia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276117",
         "title": "Standvirtual e Seguro Direto fazem parceria para seguro automóvel",
         "description": "O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/standvirtual-e-seguro-direto-fazem-parceria-para-seguro-automovel/",
         "author": "Maria Teixeira Alves",
         "published": 1741207459000,
         "created": 1741207459000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Seguros",
            "Ageas",
            "Seguro Direto",
            "Standvirtual"
         ],
         "content": "<p>O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.</p>\n<p>A Seguro Directo, pioneira na comercialização de seguros por telefone e digital, diz que através de um processo simplificado e digital, os compradores poderão ter acesso a uma solução de seguro de forma rápida, eficiente e sem complicações burocráticas.</p>\n<p>&#8220;Comprar e vender um automóvel envolve diversos passos, e obter o seguro adequado é uma das etapas essenciais dessa jornada. Esta parceria vai facilitar todo o processo, oferecendo soluções de seguro automóvel ágeis e acessíveis, que permitem aos condutores garantirem uma proteção imediata para o seu novo carro e conduzirem com segurança desde o primeiro momento&#8221;, refere a Standvirtual.</p>\n<p>Para além de disponibilizar uma solução diretamente na plataforma digital do Standvirtual, esta parceria vai também apoiar os profissionais que utilizam o portal, de forma a facilitar o processo de venda de automóveis e oferecendo condições mais atrativas para os clientes.</p>\n<p>“No Standvirtual, estamos sempre focados em melhorar a experiência dos nossos utilizadores e em criar parcerias que tragam um valor real aos compradores e vendedores de automóveis. A colaboração com o Grupo Ageas Portugal, em particular com a Seguro Directo, é mais um passo para tornar o processo de compra de um carro ainda mais simples e seguro”, explica Nuno Castel-Branco, Diretor Geral do Standvirtual.</p>\n<p>Gustavo Barreto, Membro da Comissão Executiva do Grupo Ageas Portugal, diz que &#8220;esta parceria com o Standvirtual reflete o nosso compromisso em tornar a vida dos portugueses mais simples e segura&#8221;.</p>\n<p>&#8220;Ao integrar a oferta da Seguro Directo na plataforma, facilitamos o acesso a um seguro automóvel essencial, permitindo que os condutores se concentrem no importante investimento que é adquirir um veículo, com a confiança de estarem protegidos desde o primeiro quilómetro. Acreditamos que esta colaboração reforça a nossa visão de um futuro mais digital e centrado no cliente, enquanto contribui para um ecossistema automóvel seguro e acessível para todos&#8221;, refere.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Standvirtual, portal líder em carros em Portugal, e o Grupo Ageas Portugal anunciam uma parceria estratégica, através da marca Seguro Directo, especializada no segmento automóvel. O objetivo é simplificar e tornar mais eficiente o processo de aquisição de seguro automóvel no momento de adquirir o seu novo carro.</p>\n<p>A Seguro Directo, pioneira na comercialização de seguros por telefone e digital, diz que através de um processo simplificado e digital, os compradores poderão ter acesso a uma solução de seguro de forma rápida, eficiente e sem complicações burocráticas.</p>\n<p>&#8220;Comprar e vender um automóvel envolve diversos passos, e obter o seguro adequado é uma das etapas essenciais dessa jornada. Esta parceria vai facilitar todo o processo, oferecendo soluções de seguro automóvel ágeis e acessíveis, que permitem aos condutores garantirem uma proteção imediata para o seu novo carro e conduzirem com segurança desde o primeiro momento&#8221;, refere a Standvirtual.</p>\n<p>Para além de disponibilizar uma solução diretamente na plataforma digital do Standvirtual, esta parceria vai também apoiar os profissionais que utilizam o portal, de forma a facilitar o processo de venda de automóveis e oferecendo condições mais atrativas para os clientes.</p>\n<p>“No Standvirtual, estamos sempre focados em melhorar a experiência dos nossos utilizadores e em criar parcerias que tragam um valor real aos compradores e vendedores de automóveis. A colaboração com o Grupo Ageas Portugal, em particular com a Seguro Directo, é mais um passo para tornar o processo de compra de um carro ainda mais simples e seguro”, explica Nuno Castel-Branco, Diretor Geral do Standvirtual.</p>\n<p>Gustavo Barreto, Membro da Comissão Executiva do Grupo Ageas Portugal, diz que &#8220;esta parceria com o Standvirtual reflete o nosso compromisso em tornar a vida dos portugueses mais simples e segura&#8221;.</p>\n<p>&#8220;Ao integrar a oferta da Seguro Directo na plataforma, facilitamos o acesso a um seguro automóvel essencial, permitindo que os condutores se concentrem no importante investimento que é adquirir um veículo, com a confiança de estarem protegidos desde o primeiro quilómetro. Acreditamos que esta colaboração reforça a nossa visão de um futuro mais digital e centrado no cliente, enquanto contribui para um ecossistema automóvel seguro e acessível para todos&#8221;, refere.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276121",
         "title": "Estudo da EY prevê mais de 500 milhões de carros eléctricos em 2030 na Europa",
         "description": "A conclusão consta de um novo relatório da EY e da Eurelectric. \"À medida que a eletrificação acelera, garantir a relação custo-eficácia, a estabilidade e a eficiência da rede elétrica exigirá a gestão de como e quando é que os VE são carregados, assim como a utilização da eletricidade armazenada na bateria para fornecer serviços de flexibilidade de valor à rede elétrica\", revela o estudo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estudo-da-ey-preve-mais-de-500-milhoes-de-carros-electricos-em-2030-na-europa/",
         "author": "Maria Teixeira Alves",
         "published": 1741206236000,
         "created": 1741206236000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "ambiente",
            "empresas",
            "eurelectric",
            "ey",
            "veículos elétricos"
         ],
         "content": "<p>A EY prevê que, até 2030, haverá mais de 50 milhões de veículos elétricos (VEs) nas estradas europeias, representando 15% do parque automóvel total.</p>\n<p>A conclusão consta de um novo relatório da EY e da Eurelectric. &#8220;À medida que a eletrificação acelera, garantir a relação custo-eficácia, a estabilidade e a eficiência da rede elétrica exigirá a gestão de como e quando é que os VE são carregados, assim como a utilização da eletricidade armazenada na bateria para fornecer serviços de flexibilidade de valor à rede elétrica&#8221;, revela o estudo.</p>\n<p>O novo relatório da EY e da Eurelectric &#8211; Plugging into potential: unleashing the untapped flexibility of EV – explora a forma como o carregamento inteligente unidirecional, que permite aos VEs retirar energia da rede em momentos ótimos, e a tecnologia <em>vehicle-to-grid</em> (V2G), que permite aos VEs retirar energia e enviar eletricidade de volta à rede, podem reduzir o custo total de propriedade (TCO &#8211; <em>total cost of ownership</em>) para os consumidores, fornecer soluções de equilíbrio da rede e acelerar a adoção de energias renováveis.</p>\n<p>O relatório da EY e da Eurelectric defende que o carregamento inteligente e carregamento bidirecional (V2G) são fundamentais para a poupança de custos, a estabilidade da rede e a integração das energias renováveis.</p>\n<p>&#8220;A adoção de um veículo elétrico, carregamento inteligente e venda de energia de volta à rede poderão poupar aos proprietários de automóveis familiares uma média de 20% do custo total de propriedade do veículo&#8221;, acrescenta o estudo.</p>\n<p>Por sua vez a flexibilidade &#8220;ajudará a gerar poupanças anuais de 4 mil milhões de euros para os operadores de rede europeus&#8221; e &#8220;até 2030, os veículos elétricos poderão contribuir com 4% do fornecimento anual de energia da Europa &#8211; o suficiente para abastecer 30 milhões de casas por ano&#8221;.</p>\n<p>Serge Colle, EY Global Power &amp; Utilities Leader, considera que até 2030, &#8220;os recursos de flexibilidade em toda a Europa terão de mais do que duplicar para acompanhar o ritmo de um sistema elétrico cada vez mais variável&#8221;.</p>\n<p>&#8220;Os veículos elétricos &#8211; já muitos e a crescer rapidamente em número &#8211; são um recurso facilmente disponível, escalável e rentável para proporcionar essa flexibilidade. Ao transferir o carregamento dos VE para horários otimizados e ao permitir o V2G, é possível reduzir substancialmente os custos de energia para os consumidores, aliviar a pressão sobre a rede e apoiar a integração das energias renováveis no sistema energético&#8221;, acrescenta.</p>\n<p>Já José Roque, Consulting Energy Lead EY Portugal, refere que “a possibilidade de os veículos elétricos não só carregarem, mas também fornecerem energia elétrica à rede (V2G – <em>Vehicle to grid)</em>, beneficiará não só o proprietário do veículo pois passa a poder monetizar a energia do seu veículo mas também beneficia a rede de distribuição elétrica pois permitirá, em escala e de forma digital, uma melhor gestão de procura e oferta de energia elétrica.”</p>\n<p>“Na E-Redes estamos a testar o potencial dos mercados locais de flexibilidade. Neste modelo de negócio, os VEs terão um papel valioso, uma vez que beneficiam de um perfil de carga flexível e, ao mesmo tempo, estão bem distribuídos pela rede”, avança, por sua vez, João Rafael, Gestor de Projeto Sénior da E-REDES, uma das empresas que integra o relatório da EY e da Eurelectric.</p>\n<p>&#8220;Com a curadoria de profissionais da EY – e a sua vasta experiência nos setores energético, automóvel, governamental e tecnológico, este estudo baseia-se em entrevistas com fabricantes de automóveis, empresas gestoras de postos de carregamento para viaturas elétricas e empresas de flexibilidade e tecnologia, fornecedores de energia, retalhistas de energia, operadores das redes de distribuição (ORD) e organismos da indústria&#8221;, explica a consultora que acrescenta que o estudo tem também por base os conhecimentos de profissionais do organismo europeu do setor da energia Eurelectric e dos seus membros.</p>\n<p><strong>Flexibilidade dos VEs permite poupanças de custos significativas para os consumidores</strong></p>\n<p>O estudo conclui que o aproveitamento da flexibilidade dos VEs pode reduzir significativamente o custo total de propriedade dos veículos para os consumidores, quando comparado com um veículo com motor de combustão interna.</p>\n<p>A EY calcula que, simplesmente mudando para um veículo elétrico equivalente, podem ser realizadas poupanças anuais de 4% no segmento compacto, 9% no segmento de veículos familiares e 14% para veículos utilitários desportivos/grandes (SUV), em média, em seis mercados-chave na Europa. No entanto, embora as poupanças variem de mercado para mercado, o estudo conclui que, quando carregado devidamente e recompensado pela venda de energia à rede, o custo total de propriedade do veículo diminui significativamente:</p>\n<p>&#8220;Um proprietário de um veículo elétrico compacto no Reino Unido pode poupar até 19% (1.230 euros por ano). Na Alemanha, Suécia e Espanha, o custo total de propriedade pode ser reduzido até 14%. Em França e nos Países Baixos, podem ser obtidas poupanças de 7% e 9%, respetivamente&#8221;, refere.</p>\n<p>O segmento familiar poderá recompensar os condutores com uma poupança anual de 15% (1.200 euros) em França, aumentando para 23% (1.800 euros anuais) na Alemanha.</p>\n<p>No segmento dos SUV, os condutores do Reino Unido poderão realizar poupanças até 26% por ano, enquanto os seus homólogos alemães poderão beneficiar de poupanças de 29% (3.000 euros).</p>\n<p>O estudo revela ainda que o carregamento inteligente e o V2G não são apenas benéficos para os proprietários de veículos elétricos. São essenciais para gerir o congestionamento da rede e reduzir os custos de investimento.</p>\n<p>O relatório conclui que &#8220;ao investir antecipadamente para satisfazer a procura futura, otimizar a rede e utilizar a flexibilidade dos ativos disponíveis, os operadores de rede europeus poderão beneficiar de uma poupança estimada de 4 mil milhões de euros por ano&#8221;.</p>\n<p>Por outro lado, &#8220;até 2030, os veículos elétricos poderão contribuir com até 4% do fornecimento anual de energia da Europa, o que equivale a 114 TWh &#8211; o suficiente para abastecer 30 milhões de casas&#8221;.</p>\n<p>Por fim &#8220;em 2040, se todos os veículos elétricos tiverem capacidade de carregamento bidirecional, mais de 10% das necessidades energéticas da Europa poderão ser armazenadas e reinjetadas quando necessário&#8221;, conclui o relatório.</p>\n<p>A EY diz que com o cabaz energético da Europa a mudar rapidamente para as energias renováveis, a capacidade de armazenar e descarregar energia quando necessário está a tornar-se crítica.</p>\n<p>O relatório destaca que &#8220;os casos de preços negativos da eletricidade aumentaram 160% em relação ao ano anterior. Estes casos foram registados em quase todos os mercados europeus da eletricidade, impulsionados pelo crescimento da capacidade de produção subsidiada e indiferente aos preços, como a energia nuclear e a energia solar nos telhados, combinado com uma baixa procura&#8221;.</p>\n<p>A procura de flexibilidade duplicará na Europa até 2030, defende a EY que acrescenta que a flexibilidade dos veículos elétricos pode ajudar a evitar a redução das energias renováveis e garantir a disponibilidade de energia quando a procura atinge os seus picos.</p>\n<p>&#8220;Isto torna o carregamento unidirecional e bidirecional não tanto uma opção, mas uma necessidade. Os veículos elétricos têm o potencial de fornecer uma das soluções mais acessíveis, escaláveis e flexíveis para as necessidades energéticas localizadas, ao mesmo tempo que reduzem o preço do investimento na rede&#8221;, refere.</p>\n<p>“A adoção em massa de VEs está a acontecer, mas para realmente desbloquear o seu valor, temos de os integrar na rede como ativos de flexibilidade. O carregamento inteligente e o V2G serão os principais facilitadores desta transição&#8221;, defende Kristian Ruby, Secretário-Geral da Eurelectric.</p>\n<p>Com a previsão de que a procura de energia na Europa ultrapasse os 4500 TWh até 2050, &#8220;o carregamento inteligente e o V2G devem ser integrados desde já no planeamento do sistema energético, incentivando a participação dos consumidores na flexibilidade&#8221;, ainda segundo o estudo.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EY prevê que, até 2030, haverá mais de 50 milhões de veículos elétricos (VEs) nas estradas europeias, representando 15% do parque automóvel total.</p>\n<p>A conclusão consta de um novo relatório da EY e da Eurelectric. &#8220;À medida que a eletrificação acelera, garantir a relação custo-eficácia, a estabilidade e a eficiência da rede elétrica exigirá a gestão de como e quando é que os VE são carregados, assim como a utilização da eletricidade armazenada na bateria para fornecer serviços de flexibilidade de valor à rede elétrica&#8221;, revela o estudo.</p>\n<p>O novo relatório da EY e da Eurelectric &#8211; Plugging into potential: unleashing the untapped flexibility of EV – explora a forma como o carregamento inteligente unidirecional, que permite aos VEs retirar energia da rede em momentos ótimos, e a tecnologia <em>vehicle-to-grid</em> (V2G), que permite aos VEs retirar energia e enviar eletricidade de volta à rede, podem reduzir o custo total de propriedade (TCO &#8211; <em>total cost of ownership</em>) para os consumidores, fornecer soluções de equilíbrio da rede e acelerar a adoção de energias renováveis.</p>\n<p>O relatório da EY e da Eurelectric defende que o carregamento inteligente e carregamento bidirecional (V2G) são fundamentais para a poupança de custos, a estabilidade da rede e a integração das energias renováveis.</p>\n<p>&#8220;A adoção de um veículo elétrico, carregamento inteligente e venda de energia de volta à rede poderão poupar aos proprietários de automóveis familiares uma média de 20% do custo total de propriedade do veículo&#8221;, acrescenta o estudo.</p>\n<p>Por sua vez a flexibilidade &#8220;ajudará a gerar poupanças anuais de 4 mil milhões de euros para os operadores de rede europeus&#8221; e &#8220;até 2030, os veículos elétricos poderão contribuir com 4% do fornecimento anual de energia da Europa &#8211; o suficiente para abastecer 30 milhões de casas por ano&#8221;.</p>\n<p>Serge Colle, EY Global Power &amp; Utilities Leader, considera que até 2030, &#8220;os recursos de flexibilidade em toda a Europa terão de mais do que duplicar para acompanhar o ritmo de um sistema elétrico cada vez mais variável&#8221;.</p>\n<p>&#8220;Os veículos elétricos &#8211; já muitos e a crescer rapidamente em número &#8211; são um recurso facilmente disponível, escalável e rentável para proporcionar essa flexibilidade. Ao transferir o carregamento dos VE para horários otimizados e ao permitir o V2G, é possível reduzir substancialmente os custos de energia para os consumidores, aliviar a pressão sobre a rede e apoiar a integração das energias renováveis no sistema energético&#8221;, acrescenta.</p>\n<p>Já José Roque, Consulting Energy Lead EY Portugal, refere que “a possibilidade de os veículos elétricos não só carregarem, mas também fornecerem energia elétrica à rede (V2G – <em>Vehicle to grid)</em>, beneficiará não só o proprietário do veículo pois passa a poder monetizar a energia do seu veículo mas também beneficia a rede de distribuição elétrica pois permitirá, em escala e de forma digital, uma melhor gestão de procura e oferta de energia elétrica.”</p>\n<p>“Na E-Redes estamos a testar o potencial dos mercados locais de flexibilidade. Neste modelo de negócio, os VEs terão um papel valioso, uma vez que beneficiam de um perfil de carga flexível e, ao mesmo tempo, estão bem distribuídos pela rede”, avança, por sua vez, João Rafael, Gestor de Projeto Sénior da E-REDES, uma das empresas que integra o relatório da EY e da Eurelectric.</p>\n<p>&#8220;Com a curadoria de profissionais da EY – e a sua vasta experiência nos setores energético, automóvel, governamental e tecnológico, este estudo baseia-se em entrevistas com fabricantes de automóveis, empresas gestoras de postos de carregamento para viaturas elétricas e empresas de flexibilidade e tecnologia, fornecedores de energia, retalhistas de energia, operadores das redes de distribuição (ORD) e organismos da indústria&#8221;, explica a consultora que acrescenta que o estudo tem também por base os conhecimentos de profissionais do organismo europeu do setor da energia Eurelectric e dos seus membros.</p>\n<p><strong>Flexibilidade dos VEs permite poupanças de custos significativas para os consumidores</strong></p>\n<p>O estudo conclui que o aproveitamento da flexibilidade dos VEs pode reduzir significativamente o custo total de propriedade dos veículos para os consumidores, quando comparado com um veículo com motor de combustão interna.</p>\n<p>A EY calcula que, simplesmente mudando para um veículo elétrico equivalente, podem ser realizadas poupanças anuais de 4% no segmento compacto, 9% no segmento de veículos familiares e 14% para veículos utilitários desportivos/grandes (SUV), em média, em seis mercados-chave na Europa. No entanto, embora as poupanças variem de mercado para mercado, o estudo conclui que, quando carregado devidamente e recompensado pela venda de energia à rede, o custo total de propriedade do veículo diminui significativamente:</p>\n<p>&#8220;Um proprietário de um veículo elétrico compacto no Reino Unido pode poupar até 19% (1.230 euros por ano). Na Alemanha, Suécia e Espanha, o custo total de propriedade pode ser reduzido até 14%. Em França e nos Países Baixos, podem ser obtidas poupanças de 7% e 9%, respetivamente&#8221;, refere.</p>\n<p>O segmento familiar poderá recompensar os condutores com uma poupança anual de 15% (1.200 euros) em França, aumentando para 23% (1.800 euros anuais) na Alemanha.</p>\n<p>No segmento dos SUV, os condutores do Reino Unido poderão realizar poupanças até 26% por ano, enquanto os seus homólogos alemães poderão beneficiar de poupanças de 29% (3.000 euros).</p>\n<p>O estudo revela ainda que o carregamento inteligente e o V2G não são apenas benéficos para os proprietários de veículos elétricos. São essenciais para gerir o congestionamento da rede e reduzir os custos de investimento.</p>\n<p>O relatório conclui que &#8220;ao investir antecipadamente para satisfazer a procura futura, otimizar a rede e utilizar a flexibilidade dos ativos disponíveis, os operadores de rede europeus poderão beneficiar de uma poupança estimada de 4 mil milhões de euros por ano&#8221;.</p>\n<p>Por outro lado, &#8220;até 2030, os veículos elétricos poderão contribuir com até 4% do fornecimento anual de energia da Europa, o que equivale a 114 TWh &#8211; o suficiente para abastecer 30 milhões de casas&#8221;.</p>\n<p>Por fim &#8220;em 2040, se todos os veículos elétricos tiverem capacidade de carregamento bidirecional, mais de 10% das necessidades energéticas da Europa poderão ser armazenadas e reinjetadas quando necessário&#8221;, conclui o relatório.</p>\n<p>A EY diz que com o cabaz energético da Europa a mudar rapidamente para as energias renováveis, a capacidade de armazenar e descarregar energia quando necessário está a tornar-se crítica.</p>\n<p>O relatório destaca que &#8220;os casos de preços negativos da eletricidade aumentaram 160% em relação ao ano anterior. Estes casos foram registados em quase todos os mercados europeus da eletricidade, impulsionados pelo crescimento da capacidade de produção subsidiada e indiferente aos preços, como a energia nuclear e a energia solar nos telhados, combinado com uma baixa procura&#8221;.</p>\n<p>A procura de flexibilidade duplicará na Europa até 2030, defende a EY que acrescenta que a flexibilidade dos veículos elétricos pode ajudar a evitar a redução das energias renováveis e garantir a disponibilidade de energia quando a procura atinge os seus picos.</p>\n<p>&#8220;Isto torna o carregamento unidirecional e bidirecional não tanto uma opção, mas uma necessidade. Os veículos elétricos têm o potencial de fornecer uma das soluções mais acessíveis, escaláveis e flexíveis para as necessidades energéticas localizadas, ao mesmo tempo que reduzem o preço do investimento na rede&#8221;, refere.</p>\n<p>“A adoção em massa de VEs está a acontecer, mas para realmente desbloquear o seu valor, temos de os integrar na rede como ativos de flexibilidade. O carregamento inteligente e o V2G serão os principais facilitadores desta transição&#8221;, defende Kristian Ruby, Secretário-Geral da Eurelectric.</p>\n<p>Com a previsão de que a procura de energia na Europa ultrapasse os 4500 TWh até 2050, &#8220;o carregamento inteligente e o V2G devem ser integrados desde já no planeamento do sistema energético, incentivando a participação dos consumidores na flexibilidade&#8221;, ainda segundo o estudo.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276148",
         "title": "BMcar cresce 55% em Portugal e 171% com a operação internacional",
         "description": "Para os próximos três anos, a BMcar tem objetivos ainda mais ambiciosos. O Plano Estratégico BMcar Mission: ONE (2025-2027) prevê um volume de negócios superior a 1.500 milhões de euros, com a venda de 35.000 unidades e mais de 300.000 intervenções nos serviços de Após Venda.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/bmcar-cresce-55-em-portugal-e-171-com-a-operacao-internacional/",
         "author": "Maria Teixeira Alves",
         "published": 1741205679000,
         "created": 1741205679000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "BMcar",
            "empresas"
         ],
         "content": "<p>Nos últimos três anos, a atividade da BMcar cresceu 55% em Portugal e 171% ao considerar a operação internacional em Espanha. Em 2024, o volume de negócios do grupo ultrapassou os 470 milhões de euros, com mais de 10.500 unidades vendidas e mais de 85.000 intervenções nos serviços de Após Venda, contando com mais de 65.000 clientes regulares.</p>\n<p>O Plano Estratégico BMcar Mission: ONE (2025-2027) prevê um volume de negócios superior a 1.500 milhões de euros, com 35.000 unidades vendidas e mais de 300.000 intervenções nos serviços Após Venda.</p>\n<p>O Grupo BMcar, parceiro do BMW Group em Portugal desde 1994, tem vindo a afirmar-se como empresa de referência no sector automóvel, em particular das marcas BMW e MINI, e dedica-se ao comércio e distribuição de automóveis e motas, acessórios e serviço pós-venda.</p>\n<p>&#8220;O retalho automóvel é um setor desafiante, e 2024 confirmou que a estratégia que definimos foi a mais acertada. Superámos de forma expressiva os objetivos traçados e encerramos este ciclo estratégico com um crescimento notável, consolidando a BMcar como uma referência de mercado&#8221;, afirma Pedro Rodrigues, CEO da BMcar, no comunicado.</p>\n<p>&#8220;O último ano ficou também marcado por investimentos estratégicos em infraestruturas físicas, humanas e digitais, onde se destaca a criação e desenvolvimento do Centro de Transformação Digital da BMcar e o lançamento da BMcar Online 2.0, que reforça a aposta na digitalização e na melhoria da experiência do cliente. Paralelamente, a BMcar iniciou investimentos para adaptação aos novos retail standards do BMW Group, acompanhando as mais recentes tendências do setor&#8221;, refere a empresa.</p>\n<p>&#8220;A nossa estratégia continuará a privilegiar a exclusividade com o BMW Group, a proximidade geográfica das nossas operações e a liderança de mercado nas atividades que desenvolvemos. O crescimento da BMcar Financial Services é um dos focos para os próximos anos, permitindo um posicionamento ainda mais forte junto dos nossos clientes&#8221;, destaca Pedro Rodrigues.</p>\n<p>&#8220;Além disso, 2025 será marcado pela abertura da BMW Motorrad, em Março, numa das suas operações do Porto, localizada na Circunvalação. Este novo investimento reforça o compromisso da BMcar em diversificar a sua oferta e proporcionar uma experiência premium aos apaixonados por duas rodas&#8221;, acrescenta.</p>\n<p>Embora o setor automóvel esteja sujeito a fatores económicos, regulatórios e tecnológicos dinâmicos, a BMcar encara esses desafios como oportunidades para continuar a evoluir e expandir a sua atividade, mantendo-se na vanguarda do setor.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos últimos três anos, a atividade da BMcar cresceu 55% em Portugal e 171% ao considerar a operação internacional em Espanha. Em 2024, o volume de negócios do grupo ultrapassou os 470 milhões de euros, com mais de 10.500 unidades vendidas e mais de 85.000 intervenções nos serviços de Após Venda, contando com mais de 65.000 clientes regulares.</p>\n<p>O Plano Estratégico BMcar Mission: ONE (2025-2027) prevê um volume de negócios superior a 1.500 milhões de euros, com 35.000 unidades vendidas e mais de 300.000 intervenções nos serviços Após Venda.</p>\n<p>O Grupo BMcar, parceiro do BMW Group em Portugal desde 1994, tem vindo a afirmar-se como empresa de referência no sector automóvel, em particular das marcas BMW e MINI, e dedica-se ao comércio e distribuição de automóveis e motas, acessórios e serviço pós-venda.</p>\n<p>&#8220;O retalho automóvel é um setor desafiante, e 2024 confirmou que a estratégia que definimos foi a mais acertada. Superámos de forma expressiva os objetivos traçados e encerramos este ciclo estratégico com um crescimento notável, consolidando a BMcar como uma referência de mercado&#8221;, afirma Pedro Rodrigues, CEO da BMcar, no comunicado.</p>\n<p>&#8220;O último ano ficou também marcado por investimentos estratégicos em infraestruturas físicas, humanas e digitais, onde se destaca a criação e desenvolvimento do Centro de Transformação Digital da BMcar e o lançamento da BMcar Online 2.0, que reforça a aposta na digitalização e na melhoria da experiência do cliente. Paralelamente, a BMcar iniciou investimentos para adaptação aos novos retail standards do BMW Group, acompanhando as mais recentes tendências do setor&#8221;, refere a empresa.</p>\n<p>&#8220;A nossa estratégia continuará a privilegiar a exclusividade com o BMW Group, a proximidade geográfica das nossas operações e a liderança de mercado nas atividades que desenvolvemos. O crescimento da BMcar Financial Services é um dos focos para os próximos anos, permitindo um posicionamento ainda mais forte junto dos nossos clientes&#8221;, destaca Pedro Rodrigues.</p>\n<p>&#8220;Além disso, 2025 será marcado pela abertura da BMW Motorrad, em Março, numa das suas operações do Porto, localizada na Circunvalação. Este novo investimento reforça o compromisso da BMcar em diversificar a sua oferta e proporcionar uma experiência premium aos apaixonados por duas rodas&#8221;, acrescenta.</p>\n<p>Embora o setor automóvel esteja sujeito a fatores económicos, regulatórios e tecnológicos dinâmicos, a BMcar encara esses desafios como oportunidades para continuar a evoluir e expandir a sua atividade, mantendo-se na vanguarda do setor.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276153",
         "title": "Ucrânia: Kiev e Washington concordam em voltar à mesa de negociações",
         "description": "O chefe de gabinete da presidência ucraniana, Andriy Yermak, e Mike Waltz \"discutiram novas medidas para alcançar uma paz justa e duradoura\" na Ucrânia, anunciou o primeiro na rede social Telegram.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-kiev-e-washington-concordam-em-voltar-a-mesa-de-negociacoes/",
         "author": "Inês Correia Botelho",
         "published": 1741205262000,
         "created": 1741205262000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "diplomacia",
            "Guerras e Conflitos",
            "negociações de paz",
            "Política"
         ],
         "content": "<p>A Ucrânia e os Estados Unidos concordaram em continuar as negociações &#8220;num futuro próximo&#8221;, disse hoje uma alta autoridade ucraniana após um telefonema com o conselheiro de Segurança Nacional, Mike Waltz.</p>\n<p class=\"text-paragraph\">O chefe de gabinete da presidência ucraniana, Andriy Yermak, e Mike Waltz &#8220;discutiram novas medidas para alcançar uma paz justa e duradoura&#8221; na Ucrânia, anunciou o primeiro na rede social Telegram.</p>\n<p class=\"text-paragraph\">A mesma fonte acrescentou que as partes concordaram “que as equipas se reunirão num futuro próximo para continuar este importante trabalho&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ucrânia e os Estados Unidos concordaram em continuar as negociações &#8220;num futuro próximo&#8221;, disse hoje uma alta autoridade ucraniana após um telefonema com o conselheiro de Segurança Nacional, Mike Waltz.</p>\n<p class=\"text-paragraph\">O chefe de gabinete da presidência ucraniana, Andriy Yermak, e Mike Waltz &#8220;discutiram novas medidas para alcançar uma paz justa e duradoura&#8221; na Ucrânia, anunciou o primeiro na rede social Telegram.</p>\n<p class=\"text-paragraph\">A mesma fonte acrescentou que as partes concordaram “que as equipas se reunirão num futuro próximo para continuar este importante trabalho&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276163",
         "title": "Trump aplica isenção de um mês em tarifas à importação do México e Canadá",
         "description": "“Falámos com os três grandes concessionários automóveis […]. Vamos dar uma isenção de um mês”, anunciou Trump, citado pela agência Associated Press (AP).",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-aplica-isencao-de-um-mes-em-tarifas-a-importacao-do-mexico-e-canada/",
         "author": "Inês Correia Botelho",
         "published": 1741204385000,
         "created": 1741204385000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Atualidade",
            "economia",
            "empresas",
            "governo",
            "Informação sobre empresas",
            "Negócios e Finanças",
            "Política",
            "trabalho"
         ],
         "content": "<p>O Presidente dos EUA, Donald Trump, concedeu uma isenção de um mês aos fabricantes automobilísticos relativamente às novas tarifas sobre as importações do México e do Canadá.</p>\n<p class=\"text-paragraph\">“Falámos com os três grandes concessionários automóveis […]. Vamos dar uma isenção de um mês”, anunciou Trump, citado pela agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">As tarifas foram uma ameaça do Presidente dos EUA contra o México e o Canadá e entraram esta terça-feira em vigor, aumentando o risco de retaliações destes aliados de Washington.</p>\n<p class=\"text-paragraph\">As importações de Canadá e México passam a ser tributadas a 25%, enquanto os produtos energéticos canadianos estão sujeitos a taxas de 10%.</p>\n<p class=\"text-paragraph\">A Presidente mexicana, Claudia Sheinbaum, afirmou hoje que o México se encontra num “momento muito decisivo”, após o anúncio da imposição pelos Estados Unidos das tarifas.</p>\n<p class=\"text-paragraph\">A chefe de Estado insistiu, por isso, que o país “procurará” outros parceiros comerciais, como o Canadá, se tais taxas se mantiverem, considerando cruciais os próximos dias.</p>\n<p class=\"text-paragraph\">“O que posso dizer-vos é que é um momento muito decisivo para o México, dependendo do que acontecer nestes dias, até domingo”, afirmou Sheinbaum na sua conferência de imprensa diária.</p>\n<p class=\"text-paragraph\">Na terça-feira, a Presidente do México anunciou que o país vai responder com tarifas retaliatórias sobre produtos norte-americanos.</p>\n<p class=\"text-paragraph\">O primeiro-ministro do Canadá, por sua vez, anunciou a imposição de tarifas de 25% sobre as importações dos EUA em resposta à “guerra comercial” desencadeada por Trump, numa batalha em que defendeu o caráter do Canadá e disse que o país não vai parar.</p>\n<p class=\"text-paragraph\">Trudeau já tinha avançado na segunda-feira que iria implementar medidas de retaliação às tarifas de Trump, apesar de ter adiado temporariamente a introdução destas taxas em troca de medidas contra o tráfico de droga.</p>\n<p class=\"text-paragraph\">O Presidente dos Estados Unidos ameaçou depois aumentar as tarifas aos produtos canadianos caso o Canadá opte por impor taxas de 25% sobre as importações norte-americanas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente dos EUA, Donald Trump, concedeu uma isenção de um mês aos fabricantes automobilísticos relativamente às novas tarifas sobre as importações do México e do Canadá.</p>\n<p class=\"text-paragraph\">“Falámos com os três grandes concessionários automóveis […]. Vamos dar uma isenção de um mês”, anunciou Trump, citado pela agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">As tarifas foram uma ameaça do Presidente dos EUA contra o México e o Canadá e entraram esta terça-feira em vigor, aumentando o risco de retaliações destes aliados de Washington.</p>\n<p class=\"text-paragraph\">As importações de Canadá e México passam a ser tributadas a 25%, enquanto os produtos energéticos canadianos estão sujeitos a taxas de 10%.</p>\n<p class=\"text-paragraph\">A Presidente mexicana, Claudia Sheinbaum, afirmou hoje que o México se encontra num “momento muito decisivo”, após o anúncio da imposição pelos Estados Unidos das tarifas.</p>\n<p class=\"text-paragraph\">A chefe de Estado insistiu, por isso, que o país “procurará” outros parceiros comerciais, como o Canadá, se tais taxas se mantiverem, considerando cruciais os próximos dias.</p>\n<p class=\"text-paragraph\">“O que posso dizer-vos é que é um momento muito decisivo para o México, dependendo do que acontecer nestes dias, até domingo”, afirmou Sheinbaum na sua conferência de imprensa diária.</p>\n<p class=\"text-paragraph\">Na terça-feira, a Presidente do México anunciou que o país vai responder com tarifas retaliatórias sobre produtos norte-americanos.</p>\n<p class=\"text-paragraph\">O primeiro-ministro do Canadá, por sua vez, anunciou a imposição de tarifas de 25% sobre as importações dos EUA em resposta à “guerra comercial” desencadeada por Trump, numa batalha em que defendeu o caráter do Canadá e disse que o país não vai parar.</p>\n<p class=\"text-paragraph\">Trudeau já tinha avançado na segunda-feira que iria implementar medidas de retaliação às tarifas de Trump, apesar de ter adiado temporariamente a introdução destas taxas em troca de medidas contra o tráfico de droga.</p>\n<p class=\"text-paragraph\">O Presidente dos Estados Unidos ameaçou depois aumentar as tarifas aos produtos canadianos caso o Canadá opte por impor taxas de 25% sobre as importações norte-americanas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276111",
         "title": "Portal da Queixa recebeu mais de 44 mil reclamações relacionadas com o aumento do custo de vida",
         "description": "Os dados mostram ainda que 33% do volume de reclamações foi feito por pessoas com menos de 34 anos, indicando que este grupo etário tem sido particularmente afetado pelo aumento do custo de vida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portal-da-queixa-recebeu-mais-de-44-mil-reclamacoes-relacionadas-com-o-aumento-do-custo-de-vida/",
         "author": "Maria Teixeira Alves",
         "published": 1741204122000,
         "created": 1741204122000,
         "category": [
            "Economia",
            "Sapo Economia",
            "custo de vida",
            "economia",
            "portal da queixa",
            "sociedade"
         ],
         "content": "<p>O aumento do custo de vida tem sido uma preocupação crescente entre os consumidores, refletindo-se no número de reclamações registadas no Portal da Queixa.</p>\n<p>Segundo a Consumers Trust, em 2024 foram registadas 44.329 reclamações, representando uma subida de 22%, entre o primeiro e o segundo semestre.</p>\n<p>&#8220;Observou-se um crescimento no número de reclamações relacionadas com o aumento do custo de vida, totalizando 44.329 queixas em 2024, representando ainda um acréscimo de 22% no segundo semestre (24.385), face ao primeiro (19.944)&#8221;, lê-se no comunicado.</p>\n<p>O aumento de preços foi mais reclamado nos setores de Telecomunicações, Banca, Tecnologia e Bens Essenciais (Água, Eletricidade e Gás).</p>\n<p>O impacto da inflação tem se vindo a refletir na insatisfação tornada pública pelos portugueses junto do Portal da Queixa, onde relatam casos de aumento significativo nos preços “sem explicação aparente”.</p>\n<p>Segundo os dados do Portal da Queixa &#8211; analisados pela Consumers Trust Labs &#8211; entre os setores mais afetados e reclamados pelos consumidores estão: Comunicações, TV e Media (14%), Banca, Pagamentos e Investimentos (9%), Informática, Tecnologia e Som (8%), Água, Eletricidade e Gás (8%) e Hotéis, Viagens e Turismo (8%), onde os aumentos de preços foram mais evidentes e, muitas vezes, sem justificação clara, na opinião dos queixosos.</p>\n<p>A análise revela que a maioria das queixas são registadas pelas mulheres (51%) e identifica também uma alta incidência de reclamações entre os consumidores mais jovens.</p>\n<p>Os dados mostram ainda que 33% do volume de reclamações foi feito por pessoas com menos de 34 anos, indicando que este grupo etário tem sido particularmente afetado pelo aumento do custo de vida.</p>\n<p>Lisboa, Porto, Setúbal, Braga e Aveiro são os distritos que concentram o maior volume de ocorrências.</p>\n<p>Apesar de 63% das reclamações terem sido resolvidas, a avaliação média dos consumidores após o encerramento dos casos permanece baixa (3,8/10), sugerindo que as soluções oferecidas nem sempre atendem às expectativas dos clientes.</p>\n<p>Pedro Lourenço, Fundador do Portal da Queixa, refere que &#8220;o aumento do custo de vida, aliado à insatisfação dos consumidores mais jovens, reforça a necessidade de maior transparência na comunicação dos aumentos de preços e estratégias mais eficazes para mitigar o impacto da inflação”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O aumento do custo de vida tem sido uma preocupação crescente entre os consumidores, refletindo-se no número de reclamações registadas no Portal da Queixa.</p>\n<p>Segundo a Consumers Trust, em 2024 foram registadas 44.329 reclamações, representando uma subida de 22%, entre o primeiro e o segundo semestre.</p>\n<p>&#8220;Observou-se um crescimento no número de reclamações relacionadas com o aumento do custo de vida, totalizando 44.329 queixas em 2024, representando ainda um acréscimo de 22% no segundo semestre (24.385), face ao primeiro (19.944)&#8221;, lê-se no comunicado.</p>\n<p>O aumento de preços foi mais reclamado nos setores de Telecomunicações, Banca, Tecnologia e Bens Essenciais (Água, Eletricidade e Gás).</p>\n<p>O impacto da inflação tem se vindo a refletir na insatisfação tornada pública pelos portugueses junto do Portal da Queixa, onde relatam casos de aumento significativo nos preços “sem explicação aparente”.</p>\n<p>Segundo os dados do Portal da Queixa &#8211; analisados pela Consumers Trust Labs &#8211; entre os setores mais afetados e reclamados pelos consumidores estão: Comunicações, TV e Media (14%), Banca, Pagamentos e Investimentos (9%), Informática, Tecnologia e Som (8%), Água, Eletricidade e Gás (8%) e Hotéis, Viagens e Turismo (8%), onde os aumentos de preços foram mais evidentes e, muitas vezes, sem justificação clara, na opinião dos queixosos.</p>\n<p>A análise revela que a maioria das queixas são registadas pelas mulheres (51%) e identifica também uma alta incidência de reclamações entre os consumidores mais jovens.</p>\n<p>Os dados mostram ainda que 33% do volume de reclamações foi feito por pessoas com menos de 34 anos, indicando que este grupo etário tem sido particularmente afetado pelo aumento do custo de vida.</p>\n<p>Lisboa, Porto, Setúbal, Braga e Aveiro são os distritos que concentram o maior volume de ocorrências.</p>\n<p>Apesar de 63% das reclamações terem sido resolvidas, a avaliação média dos consumidores após o encerramento dos casos permanece baixa (3,8/10), sugerindo que as soluções oferecidas nem sempre atendem às expectativas dos clientes.</p>\n<p>Pedro Lourenço, Fundador do Portal da Queixa, refere que &#8220;o aumento do custo de vida, aliado à insatisfação dos consumidores mais jovens, reforça a necessidade de maior transparência na comunicação dos aumentos de preços e estratégias mais eficazes para mitigar o impacto da inflação”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276162",
         "title": "Marcelo admite novas eleições legislativas para 11 ou 18 de maio",
         "description": "O Presidente da República pronunciou-se esta tarde sobre a marcação de eleições e acredita que os dois partidos que suportam o Governo estão convictos na manutenção de Luís Montenegro como primeiro-ministro, o que limita as soluções de Marcelo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-admite-novas-eleicoes-legislativas-para-11-ou-18-de-maio/",
         "author": "José Carlos Lourinho",
         "published": 1741203665000,
         "created": 1741203665000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Luís Montenegro",
            "Marcelo Rebelo de Sousa"
         ],
         "content": "<p>Marcelo Rebelo de Sousa perspectiva que as próximas eleições legislativas poderão ser agendadas para 11 ou 18 de maio, de acordo com declarações aos jornalistas proferidas em Viseu, e após o debate da moção de censura.</p>\n<p>&#8220;Se for rejeitada a moção de confiança, vou convocar imediatamente os partidos políticos para o dia seguinte e o Conselho de Estado dois dias depois, até para poder estabelecer um calendário para o mais rápido possível, talvez para maio. Há dados económicos e financeiros que neste momento analisam de forma lisonjeira a economia portuguesa&#8221;, referiu.</p>\n<p>Marcelo quer &#8220;saber junto dos dois partidos de apoio ao Governo que querem apresentar a mesma liderança a uma eventual eleição que se venha a realizar&#8221;. Assim, PSD e CDS-PP deverão insistir em apresentar Luís Montenegro a novas eleições, o que o impede de pedir um novo nome para chefiar este Governo.</p>\n<p>&#8220;Este foi um processo muito curto que começa na base de dúvidas que começam na comunicação social e em matérias relacionadas com o primeiro-ministro. Nessa fase, tive ocasião de dizer que fazia parte da lógica da democracia e que esse escrutínio tem também uma dimensão nos protagonistas políticos&#8221;, começou por recordar Marcelo.</p>\n<p>O Presidente da República referiu que &#8220;após as primeiras respostas do primeiro-ministro, foi anunciada a primeira moção de censura do partido Chega, que acabaria por ser chumbada. Após esse chumbo, disse que o escrutínio fazia parte da democracia e que haveria meios parlamentares. O primeiro-ministro pensa que esclareceu devidamente mas na oposição houve quem pensasse de outra forma&#8221;.</p>\n<p>&#8220;Dias depois, em função de novas questões levantadas, o primeiro-ministro anunciou que no dia seguinte falaria ao país, tal como aconteceu. Falou sobre as questões suscitadas e convidou os partidos da oposição a manifestar a sua censura ao Governo. No fim da intervenção, introduziu um elemento novo, que passava pela apresentação da moção de confiança. De seguida, o PCP apresentou a moção de censura, baseada na atuação política do Governo&#8221;, disse Marcelo.</p>\n<p>&#8220;Vi o debate todo. Se admitirmos que entra na sexta-feira à tarde na Assembleia da República, pode ser agendada para quarta-feira. Vou cancelar a viagem de Estado que iria fazer à Estónia e para a qual partiria na terça-feira. Ninguém perceberia que o Presidente estivesse fora com esta situação&#8221;, referiu aos jornalistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa perspectiva que as próximas eleições legislativas poderão ser agendadas para 11 ou 18 de maio, de acordo com declarações aos jornalistas proferidas em Viseu, e após o debate da moção de censura.</p>\n<p>&#8220;Se for rejeitada a moção de confiança, vou convocar imediatamente os partidos políticos para o dia seguinte e o Conselho de Estado dois dias depois, até para poder estabelecer um calendário para o mais rápido possível, talvez para maio. Há dados económicos e financeiros que neste momento analisam de forma lisonjeira a economia portuguesa&#8221;, referiu.</p>\n<p>Marcelo quer &#8220;saber junto dos dois partidos de apoio ao Governo que querem apresentar a mesma liderança a uma eventual eleição que se venha a realizar&#8221;. Assim, PSD e CDS-PP deverão insistir em apresentar Luís Montenegro a novas eleições, o que o impede de pedir um novo nome para chefiar este Governo.</p>\n<p>&#8220;Este foi um processo muito curto que começa na base de dúvidas que começam na comunicação social e em matérias relacionadas com o primeiro-ministro. Nessa fase, tive ocasião de dizer que fazia parte da lógica da democracia e que esse escrutínio tem também uma dimensão nos protagonistas políticos&#8221;, começou por recordar Marcelo.</p>\n<p>O Presidente da República referiu que &#8220;após as primeiras respostas do primeiro-ministro, foi anunciada a primeira moção de censura do partido Chega, que acabaria por ser chumbada. Após esse chumbo, disse que o escrutínio fazia parte da democracia e que haveria meios parlamentares. O primeiro-ministro pensa que esclareceu devidamente mas na oposição houve quem pensasse de outra forma&#8221;.</p>\n<p>&#8220;Dias depois, em função de novas questões levantadas, o primeiro-ministro anunciou que no dia seguinte falaria ao país, tal como aconteceu. Falou sobre as questões suscitadas e convidou os partidos da oposição a manifestar a sua censura ao Governo. No fim da intervenção, introduziu um elemento novo, que passava pela apresentação da moção de confiança. De seguida, o PCP apresentou a moção de censura, baseada na atuação política do Governo&#8221;, disse Marcelo.</p>\n<p>&#8220;Vi o debate todo. Se admitirmos que entra na sexta-feira à tarde na Assembleia da República, pode ser agendada para quarta-feira. Vou cancelar a viagem de Estado que iria fazer à Estónia e para a qual partiria na terça-feira. Ninguém perceberia que o Presidente estivesse fora com esta situação&#8221;, referiu aos jornalistas.</p>\n",
         "media": {}
      }
   ]
}