{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209365",
         "title": "Madeira: turismo cresce 6% nas dormidas em julho",
         "description": "Os mercados emissores de residentes no estrangeiro representaram 83,9% do total de dormidas da Região Autónoma da Madeira, em julho, no turismo da Região Autónoma.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-turismo-cresce-6-nas-dormidas-em-julho/",
         "author": "Ruben Pires",
         "published": 1725096651000,
         "created": 1725096651000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "turismo"
         ],
         "content": "<p>O turismo da <a href=\"https://jornaleconomico.sapo.pt/noticias/turismo-da-madeira-teve-subida-de-7-nas-dormidas-em-junho/\" target=\"_blank\" rel=\"noopener\">Região Autónoma</a> da Madeira teve um crescimento de 4,9% nos hóspedes e de 6% nas dormidas, em julho, para os 211,9 mil e 1 169,8 mil dormidas, face ao ano anterior, indicam os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;Na Região, as dormidas de residentes em Portugal aumentaram 4,8% relativamente ao mês homólogo, rondando as 187,8 mil (16,1% do total), enquanto as de residentes no estrangeiro cresceram 6,2%, situando-se em 982,0 mil. Ainda neste mês, os hóspedes entrados com residência no País totalizaram 41,9 mil e os com residência no estrangeiro, 170,0 mil&#8221;, referem os dados da DREM.</p>\n<p>Os mercados emissores de residentes no estrangeiro representaram 83,9% do total de dormidas da Região Autónoma da Madeira, em julho.</p>\n<p>&#8220;Nesse conjunto, em julho de 2024, o mercado da Alemanha foi o que registou mais dormidas, com cerca de 199,1 milhares (+7% que no mês homólogo), seguido do Reino Unido, com 186,2 milhares (-8,8%), e da França, com 97,2 mil (+15,6%)&#8221;, mostram os dados da DREM.</p>\n<p>Até julho os hóspedes entrados tiveram uma subida de 4,9%, face ao período homólogo, para 1 277,5 mil, enquanto que as dormidas estão com um crescimento de 6,6% para os 6,7 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O turismo da <a href=\"https://jornaleconomico.sapo.pt/noticias/turismo-da-madeira-teve-subida-de-7-nas-dormidas-em-junho/\" target=\"_blank\" rel=\"noopener\">Região Autónoma</a> da Madeira teve um crescimento de 4,9% nos hóspedes e de 6% nas dormidas, em julho, para os 211,9 mil e 1 169,8 mil dormidas, face ao ano anterior, indicam os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;Na Região, as dormidas de residentes em Portugal aumentaram 4,8% relativamente ao mês homólogo, rondando as 187,8 mil (16,1% do total), enquanto as de residentes no estrangeiro cresceram 6,2%, situando-se em 982,0 mil. Ainda neste mês, os hóspedes entrados com residência no País totalizaram 41,9 mil e os com residência no estrangeiro, 170,0 mil&#8221;, referem os dados da DREM.</p>\n<p>Os mercados emissores de residentes no estrangeiro representaram 83,9% do total de dormidas da Região Autónoma da Madeira, em julho.</p>\n<p>&#8220;Nesse conjunto, em julho de 2024, o mercado da Alemanha foi o que registou mais dormidas, com cerca de 199,1 milhares (+7% que no mês homólogo), seguido do Reino Unido, com 186,2 milhares (-8,8%), e da França, com 97,2 mil (+15,6%)&#8221;, mostram os dados da DREM.</p>\n<p>Até julho os hóspedes entrados tiveram uma subida de 4,9%, face ao período homólogo, para 1 277,5 mil, enquanto que as dormidas estão com um crescimento de 6,6% para os 6,7 milhões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209516",
         "title": "Crise e superação, notas dispersas para uma melhor justiça penal",
         "description": "A realização da justiça em processo penal, e designadamente a adequada salvaguarda e reposição dos direitos dos ofendidos não pode passar nem pelo esmagamento nem sequer pela compressão dos direitos dos arguidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/crise-e-superacao-notas-dispersas-para-uma-melhor-justica-penal/",
         "author": "Ana Pina",
         "published": 1725094933000,
         "created": 1725094933000,
         "category": [
            "JE Advisory",
            "Opinião",
            "Direito Penal",
            "insegurança",
            "justiça",
            "regimes jurídicos"
         ],
         "content": "<p>O complexo e multifacetado contexto social hoje vivido, bem como a real intervenção da máquina judiciária na vida dos cidadãos, geram problemas graves, uns comuns a todas as classes profissionais, outros específicos dos juízes, dos procuradores, dos advogados, dos polícias e dos restantes intervenientes processuais; todos contudo repercutidos na vida do normal cidadão que espera dos profissionais do foro, em particular, c da máquina judiciária, em geral, uma pronta resposta aos seus problemas e anseios de Justiça, uma resposta que seja justa, inteligente, adequada, rigorosa, humana, equitativa, eficaz, eficiente, mas sempre justificada pelos valores balizados pela Lei e prosseguidos pelo Direito.</p>\n<p>Hoje, infelizmente, tanto o Estado e a sua máquina judiciária, como, por arrastamento, muitos dos profissionais do foro, não cumprem &#8211; as mais das vezes porque não podem mesmo cumprir &#8211; as suas atribuições funcionais normais, legais e constitucionais, c sobretudo a missão de contribuir para uma sociedade mais igualitária, mais pacífica e mais justa, onde os valores individuais e comuns fundamentais para a vida em sociedade sejam mais que imperativos, aceites e reconhecidos pela população como superiores aos vis, mesquinhos e egoístas interesses e, como tal, susceptíveis de serem justa, adequada e atempadamente reconhecidos e implementados pelos Tribunais que, apesar da sua importância, não têm a virtualidade de se substituir ao normal e natural cumprimento dos deveres dos cidadãos, das empresas e das instituições públicas.</p>\n<p>Sem contar com as aporias e insuficiências dos contenciosos civis, administrativos, societários, tributários, desde logo há que contar com o complexo edifício legal punitivo com que os cidadãos e os profissionais do foro são, no dia-a-dia, confrontados no exercício das suas funções e das suas actividades. Para além do Código Penal e do Código de Processo Penal, há todo um conjunto de legislação avulsa que, com a actual tendência de neo-incriminação, vem sendo profusamente aprovada, para além de que, a todo o momento, se reveem os vários diplomas legais de diferentes regimes jurídicos numa crescente asfixia, dispersão, insegurança, indefinição e mesmo ausência de previsão.</p>\n<p>Crê-se, erradamente, que é na lei em si que residem as soluções para tantos e tantos problemas que afectam a Justiça. Vã esperança, doce ilusão. Não se revejam as práticas e não se melhorem os procedimentos e tudo ficará na mesma. Diz-se já, há muito, que os tempos que correm são de crise na justiça. Hoje tudo se discute e tudo se questiona. Os argumentos de autoridade já não colhem. Não há profissionais ou classes profissionais mais respeitadas ou mais credíveis. Há sim uma maior democratização e mediatização e, necessariamente, em consequência, uma maior discussão e também superficialidade e populismo no tratamento das questões, sejam elas as menos relevantes, sejam elas as de maior importância.</p>\n<p>Tudo ou quase tudo, infelizmente, se resume ao mínimo denominador comum. Ao que parece e não ao que é. Ao que apetece e não ao que devia e deveria ser. À arbitrariedade… À espuma dos dias…</p>\n<p>Já não se tratam os assuntos com seriedade, rigor e profundidade, procurando destrinçar os fenómenos ou epifenómenos das suas causas mais directas ou antecedentes mais remotos, mas sim encontrar reacções epidérmicas muitas vezes desculpatórias e explicações perfunctórias, ou mesmo patetas, mas facilmente aceites pela generalidade dos cidadãos, por corresponderem a simples emanações não do <em>senso comum</em> mas de um registo de <em>conversa de café</em>. Aliás, o comentário, mesmo de juristas, não passa, muitas vezes, <em>da rama</em>. É o predomínio dos critérios de percepção errada e quantitativos da profusão de <em>fake news</em> sobre os critérios da objectividade, da ciência, de qualidade e de fundamentação substantiva.</p>\n<p>Há que constituir um grupo de reflexão sobre as questões jurídico penais e processuais penais que sirva de baluarte para o estudo e a apresentação de propostas inovadoras e  para  a crítica  construtiva do  sistema  judiciário   vigente,  bem como  de viveiro de pessoas válidas e experientes e de ideias interessantes e pragmáticas para a profícua participação e adequada representatividade nas estruturas associativas  (v.g. CSM, CSMP, ASJP, SMMP, OA, Forum Penal &#8211; Associação dos Advogados Penalistas, APAV, Instituto  de  Criminologia,  Instituto Nacional  de  Medicina   Legal,   European Criminal Bar Association, União   dos Advogados Europeus, União da Ibero-Americana da Ordem dos Advogados, União Internacional dos Advogados, Internatíonal Bar Association, etc) nas estruturas e comissões  estaduais  ou  internacionais (Comissão  Parlamentar  dos  Direitos, Liberdades e Garantias, Comissões Legislativas, Instituições da União Europeia, Organização das Nações Unidas, etc).</p>\n<p>Há que  dinamizar o CEJ e a sua Direcção e a Ordem e os seus  órgãos  no sentido  de criarem  ou  incentivarem condições mínimas que  possibilitem  aos auditores e estagiários e aos juízes, magistrados do MP e aos advogados já em exercício uma formação inicial e complementar conjunta e uma actualização continuada e exigente dos  seus  conhecimentos e a troca de experiências, designadamente com  a realização de colóquios, palestras, cursos,   conferências,  encontros  e  congressos,  desde   já   se propondo aqui um colóquio sobre o papel e o diálogo entre as profissões  jurídicas, uma palestra sobre as reformas (ainda não realizadas) do processo penal e do regime das contra-ordenações, um  simpósio sobre inovação nas sanções criminais e humanidade na sua  execução, uma conferência sobre a independência e a legitimação do poder judicial  e, finalmente, um congresso sobre cidadania nas instituições e ética das profissões. Sem prejuízos apriorísticos. Sem estados de alma.</p>\n<p>Há que lidar com a comunicação social sem constrangimentos, mas com firmeza, no sentido de, pedagógica e eficazmente, explicar aos cidadãos quais os seus direitos e qual a razão por que os vê tantas vezes espezinhados, desrespeitados pela própria ineficiência ou insuficiência na actividade dos Tribunais ou dos profissionais a eles ligados e, sobretudo, qual a possibilidade de intervenção e, porventura, de responsabilização individual e do sistema.</p>\n<p>Há que ver implementada e melhorar a regulação do sistema de selecção no acesso à profissão, para o tornar apelativo e capaz de convocar os melhores, bem como do sistema de apoio judiciário e de nomeação de patrono ou de defensor, de modo a permitir a qualidade e a independência dos profissionais e a livre escolha de advogado.</p>\n<p>Há que consciencializar todos os profissionais do foro da importância do julgamento de cada caso concreto, de cada problema posto perante a justiça, de cada cidadão cuja pretensão é confiada a um sistema conservador e, quantas vezes, tabelar, burocrático, caduco e falido.</p>\n<p>Há que limar arestas e evitar conflitos entre magistraturas, advogados, polícias e funcionários judiciais, promovendo a criação de diálogo franco e efectivo, de harmonia e da aceitação recíproca nas relações entre estes e estes e os advogados, quer no plano orgânico-estrutural, quer no plano funcional, no sentido de optimizar estes recursos humanos como verdadeiros instrumentos do processo global de reestruturação e de eficácia da Justiça portuguesa.</p>\n<p>A realização da justiça em processo penal, e designadamente a adequada salvaguarda e reposição dos direitos dos ofendidos não pode passar nem pelo esmagamento nem sequer pela compressão dos direitos dos arguidos.</p>\n<p>Por exemplo, devem os tribunais ser dotados de meios humanos especializados que lhes permitam realizar com eficácia e rapidez as diligências internas e exteriores necessárias ao andamento dos processos, para as quais os funcionários judiciais actuais, os peritos e as funções auxiliares são manifestamente insuficientes e, alguns, não têm preparação e vocação. Deverá ser consagrada a garantia efectiva do direito ao juiz, do direito ao advogado e a garantia efectiva de duplo grau de jurisdição em matérias de direito e de facto em processo penal.</p>\n<p>E a defesa dos direitos das vítimas deverá passar por medidas como o estabelecimento e o efectivo funcionamento de fundos de garantia que assegurem a atempada liquidação de indemnizações aos ofendidos, em caso de impossibilidade absoluta  ou temporária do seu  pagamento pelo  arguido  e  demandado, bem  como  a  adopção  das  competentes medidas  organizativas, materiais  e administrativas, humanas  e pessoais,  adequadas a impedir  o protelamento dos processos pendentes ou, pior, o automatismo judiciário acrítico e a tentação do populista ou política e mediaticamente correcto. Sob pena de capitularmos perante pequenos ditadores, poderes crescentemente irracionais e tendencialmente insindicáveis e perante o abuso, o desvio e a arbitrariedade.</p>\n<p>É um caderno de encargos exigente e desafiante, mas há que enfrentá-lo com saber teórico, com inteligência prática e com ética, rigor, frontalidade e coragem. Sem desperdícios, lutas fratricidas ou inúteis e recíprocas <em>queixas, queixinhas e queixumes</em> que nada resolvem.</p>\n<p>Votos de um bom início de ano judicial!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O complexo e multifacetado contexto social hoje vivido, bem como a real intervenção da máquina judiciária na vida dos cidadãos, geram problemas graves, uns comuns a todas as classes profissionais, outros específicos dos juízes, dos procuradores, dos advogados, dos polícias e dos restantes intervenientes processuais; todos contudo repercutidos na vida do normal cidadão que espera dos profissionais do foro, em particular, c da máquina judiciária, em geral, uma pronta resposta aos seus problemas e anseios de Justiça, uma resposta que seja justa, inteligente, adequada, rigorosa, humana, equitativa, eficaz, eficiente, mas sempre justificada pelos valores balizados pela Lei e prosseguidos pelo Direito.</p>\n<p>Hoje, infelizmente, tanto o Estado e a sua máquina judiciária, como, por arrastamento, muitos dos profissionais do foro, não cumprem &#8211; as mais das vezes porque não podem mesmo cumprir &#8211; as suas atribuições funcionais normais, legais e constitucionais, c sobretudo a missão de contribuir para uma sociedade mais igualitária, mais pacífica e mais justa, onde os valores individuais e comuns fundamentais para a vida em sociedade sejam mais que imperativos, aceites e reconhecidos pela população como superiores aos vis, mesquinhos e egoístas interesses e, como tal, susceptíveis de serem justa, adequada e atempadamente reconhecidos e implementados pelos Tribunais que, apesar da sua importância, não têm a virtualidade de se substituir ao normal e natural cumprimento dos deveres dos cidadãos, das empresas e das instituições públicas.</p>\n<p>Sem contar com as aporias e insuficiências dos contenciosos civis, administrativos, societários, tributários, desde logo há que contar com o complexo edifício legal punitivo com que os cidadãos e os profissionais do foro são, no dia-a-dia, confrontados no exercício das suas funções e das suas actividades. Para além do Código Penal e do Código de Processo Penal, há todo um conjunto de legislação avulsa que, com a actual tendência de neo-incriminação, vem sendo profusamente aprovada, para além de que, a todo o momento, se reveem os vários diplomas legais de diferentes regimes jurídicos numa crescente asfixia, dispersão, insegurança, indefinição e mesmo ausência de previsão.</p>\n<p>Crê-se, erradamente, que é na lei em si que residem as soluções para tantos e tantos problemas que afectam a Justiça. Vã esperança, doce ilusão. Não se revejam as práticas e não se melhorem os procedimentos e tudo ficará na mesma. Diz-se já, há muito, que os tempos que correm são de crise na justiça. Hoje tudo se discute e tudo se questiona. Os argumentos de autoridade já não colhem. Não há profissionais ou classes profissionais mais respeitadas ou mais credíveis. Há sim uma maior democratização e mediatização e, necessariamente, em consequência, uma maior discussão e também superficialidade e populismo no tratamento das questões, sejam elas as menos relevantes, sejam elas as de maior importância.</p>\n<p>Tudo ou quase tudo, infelizmente, se resume ao mínimo denominador comum. Ao que parece e não ao que é. Ao que apetece e não ao que devia e deveria ser. À arbitrariedade… À espuma dos dias…</p>\n<p>Já não se tratam os assuntos com seriedade, rigor e profundidade, procurando destrinçar os fenómenos ou epifenómenos das suas causas mais directas ou antecedentes mais remotos, mas sim encontrar reacções epidérmicas muitas vezes desculpatórias e explicações perfunctórias, ou mesmo patetas, mas facilmente aceites pela generalidade dos cidadãos, por corresponderem a simples emanações não do <em>senso comum</em> mas de um registo de <em>conversa de café</em>. Aliás, o comentário, mesmo de juristas, não passa, muitas vezes, <em>da rama</em>. É o predomínio dos critérios de percepção errada e quantitativos da profusão de <em>fake news</em> sobre os critérios da objectividade, da ciência, de qualidade e de fundamentação substantiva.</p>\n<p>Há que constituir um grupo de reflexão sobre as questões jurídico penais e processuais penais que sirva de baluarte para o estudo e a apresentação de propostas inovadoras e  para  a crítica  construtiva do  sistema  judiciário   vigente,  bem como  de viveiro de pessoas válidas e experientes e de ideias interessantes e pragmáticas para a profícua participação e adequada representatividade nas estruturas associativas  (v.g. CSM, CSMP, ASJP, SMMP, OA, Forum Penal &#8211; Associação dos Advogados Penalistas, APAV, Instituto  de  Criminologia,  Instituto Nacional  de  Medicina   Legal,   European Criminal Bar Association, União   dos Advogados Europeus, União da Ibero-Americana da Ordem dos Advogados, União Internacional dos Advogados, Internatíonal Bar Association, etc) nas estruturas e comissões  estaduais  ou  internacionais (Comissão  Parlamentar  dos  Direitos, Liberdades e Garantias, Comissões Legislativas, Instituições da União Europeia, Organização das Nações Unidas, etc).</p>\n<p>Há que  dinamizar o CEJ e a sua Direcção e a Ordem e os seus  órgãos  no sentido  de criarem  ou  incentivarem condições mínimas que  possibilitem  aos auditores e estagiários e aos juízes, magistrados do MP e aos advogados já em exercício uma formação inicial e complementar conjunta e uma actualização continuada e exigente dos  seus  conhecimentos e a troca de experiências, designadamente com  a realização de colóquios, palestras, cursos,   conferências,  encontros  e  congressos,  desde   já   se propondo aqui um colóquio sobre o papel e o diálogo entre as profissões  jurídicas, uma palestra sobre as reformas (ainda não realizadas) do processo penal e do regime das contra-ordenações, um  simpósio sobre inovação nas sanções criminais e humanidade na sua  execução, uma conferência sobre a independência e a legitimação do poder judicial  e, finalmente, um congresso sobre cidadania nas instituições e ética das profissões. Sem prejuízos apriorísticos. Sem estados de alma.</p>\n<p>Há que lidar com a comunicação social sem constrangimentos, mas com firmeza, no sentido de, pedagógica e eficazmente, explicar aos cidadãos quais os seus direitos e qual a razão por que os vê tantas vezes espezinhados, desrespeitados pela própria ineficiência ou insuficiência na actividade dos Tribunais ou dos profissionais a eles ligados e, sobretudo, qual a possibilidade de intervenção e, porventura, de responsabilização individual e do sistema.</p>\n<p>Há que ver implementada e melhorar a regulação do sistema de selecção no acesso à profissão, para o tornar apelativo e capaz de convocar os melhores, bem como do sistema de apoio judiciário e de nomeação de patrono ou de defensor, de modo a permitir a qualidade e a independência dos profissionais e a livre escolha de advogado.</p>\n<p>Há que consciencializar todos os profissionais do foro da importância do julgamento de cada caso concreto, de cada problema posto perante a justiça, de cada cidadão cuja pretensão é confiada a um sistema conservador e, quantas vezes, tabelar, burocrático, caduco e falido.</p>\n<p>Há que limar arestas e evitar conflitos entre magistraturas, advogados, polícias e funcionários judiciais, promovendo a criação de diálogo franco e efectivo, de harmonia e da aceitação recíproca nas relações entre estes e estes e os advogados, quer no plano orgânico-estrutural, quer no plano funcional, no sentido de optimizar estes recursos humanos como verdadeiros instrumentos do processo global de reestruturação e de eficácia da Justiça portuguesa.</p>\n<p>A realização da justiça em processo penal, e designadamente a adequada salvaguarda e reposição dos direitos dos ofendidos não pode passar nem pelo esmagamento nem sequer pela compressão dos direitos dos arguidos.</p>\n<p>Por exemplo, devem os tribunais ser dotados de meios humanos especializados que lhes permitam realizar com eficácia e rapidez as diligências internas e exteriores necessárias ao andamento dos processos, para as quais os funcionários judiciais actuais, os peritos e as funções auxiliares são manifestamente insuficientes e, alguns, não têm preparação e vocação. Deverá ser consagrada a garantia efectiva do direito ao juiz, do direito ao advogado e a garantia efectiva de duplo grau de jurisdição em matérias de direito e de facto em processo penal.</p>\n<p>E a defesa dos direitos das vítimas deverá passar por medidas como o estabelecimento e o efectivo funcionamento de fundos de garantia que assegurem a atempada liquidação de indemnizações aos ofendidos, em caso de impossibilidade absoluta  ou temporária do seu  pagamento pelo  arguido  e  demandado, bem  como  a  adopção  das  competentes medidas  organizativas, materiais  e administrativas, humanas  e pessoais,  adequadas a impedir  o protelamento dos processos pendentes ou, pior, o automatismo judiciário acrítico e a tentação do populista ou política e mediaticamente correcto. Sob pena de capitularmos perante pequenos ditadores, poderes crescentemente irracionais e tendencialmente insindicáveis e perante o abuso, o desvio e a arbitrariedade.</p>\n<p>É um caderno de encargos exigente e desafiante, mas há que enfrentá-lo com saber teórico, com inteligência prática e com ética, rigor, frontalidade e coragem. Sem desperdícios, lutas fratricidas ou inúteis e recíprocas <em>queixas, queixinhas e queixumes</em> que nada resolvem.</p>\n<p>Votos de um bom início de ano judicial!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209218",
         "title": "Açores, um enigma a decifrar",
         "description": "Em muitas noites, os foguetes ressoam pelas várias freguesias da ilha. Dizem-me que não há ilha com tantas festas como a Terceira, ilha-portal para um mundo ainda em afinidade com os ritmos da natureza.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acores-um-enigma-a-decifrar/",
         "author": "Ana Pina",
         "published": 1725092944000,
         "created": 1725092944000,
         "category": [
            "Colunistas",
            "Et Cetera",
            "Opinião",
            "Açores",
            "Angra",
            "descaracterização",
            "excesso de turismo",
            "ilha Terceira",
            "Insularidade",
            "natureza",
            "património mundial",
            "UNESCO",
            "Vitorino Nemésio"
         ],
         "content": "<p>Não há nada como “Mau Tempo no Canal” de Vitorino Nemésio, um dos romances mais extraordinários da literatura portuguesa do séc. XX. Nemésio retrata a vida nos Açores nas ilhas do grupo central, entre 1917 e 1919, e não faltam as rivalidades entre famílias burguesas, as touradas, a caça ao cachalote, a meteorologia (sempre tão singularmente descrita pelo autor) e o mar, sempre presente.</p>\n<p>Começo esta crónica a evocar este romance porque ainda há poucas semanas aterrei na ilha Terceira, nos Açores, e pedi a um taxista que me levasse à cidade da Praia da Vitória. Perguntou-me se tinha algum destino específico e pensei que poderia ser agora a oportunidade de visitar a Casa Museu Vitorino Nemésio, edifício histórico onde o escritor nasceu, em 1901. Infelizmente, descobri que o local está encerrado para obras de requalificação e reabre antes do final do ano.</p>\n<p>Para mim, era um local simbólico para começar esta viagem. Afinal, foi através desse romance que conheci um pouco da realidade açoriana do início do séc. XX, a somar a muitos dos seus regionalismos e à cultura das touradas e baleeiros.</p>\n<p>Hoje, os cachalotes são avistados ao longe por lanchas de turistas que têm de resistir ao ondular das vagas, sem ceder aos enjoos e ao calor do mar alto.</p>\n<p>Em muitas noites, os foguetes ressoam pelas várias freguesias da ilha. Dizem-me que não há ilha com tantas festas como a Terceira. E, depois, há a constante lembrança de que os Açores são fruto de erupções vulcânicas, com o extinto vulcão do Monte Brasil a realçar ainda mais a beleza natural de Angra, património mundial da UNESCO.</p>\n<p>Longe de mim querer passar por uma continental que romantiza a ilha ou a vida dos ilhéus. A Terceira é um portal para um mundo ainda em afinidade com os ritmos da natureza. Os sismos regulares, o “bafo tépido”, os picos nublados, o azul do Atlântico, a rocha vulcânica antiga coberta de vegetação e as formações de lava. E o que dizer do sossego que acalma quem ali chega, desgastado pelo ruído e fumo de grandes metrópoles?</p>\n<p><em>Um enigma a decifrar</em>. Aproprio-me desse subtítulo do romance de Vitorino Nemésio para descrever os Açores. Tive um vislumbre dessa insularidade tão presente na sua obra.</p>\n<p>Perguntei a um dos locais se o excesso de turismo não poderia, um dia, descaracterizar a ilha. Respondeu-me que seria inevitável. Seria uma tristeza ver o arquipélago seguir o mesmo rumo de gentrificação que seguiram tantas cidades portuguesas no continente. Esperemos que não.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Não há nada como “Mau Tempo no Canal” de Vitorino Nemésio, um dos romances mais extraordinários da literatura portuguesa do séc. XX. Nemésio retrata a vida nos Açores nas ilhas do grupo central, entre 1917 e 1919, e não faltam as rivalidades entre famílias burguesas, as touradas, a caça ao cachalote, a meteorologia (sempre tão singularmente descrita pelo autor) e o mar, sempre presente.</p>\n<p>Começo esta crónica a evocar este romance porque ainda há poucas semanas aterrei na ilha Terceira, nos Açores, e pedi a um taxista que me levasse à cidade da Praia da Vitória. Perguntou-me se tinha algum destino específico e pensei que poderia ser agora a oportunidade de visitar a Casa Museu Vitorino Nemésio, edifício histórico onde o escritor nasceu, em 1901. Infelizmente, descobri que o local está encerrado para obras de requalificação e reabre antes do final do ano.</p>\n<p>Para mim, era um local simbólico para começar esta viagem. Afinal, foi através desse romance que conheci um pouco da realidade açoriana do início do séc. XX, a somar a muitos dos seus regionalismos e à cultura das touradas e baleeiros.</p>\n<p>Hoje, os cachalotes são avistados ao longe por lanchas de turistas que têm de resistir ao ondular das vagas, sem ceder aos enjoos e ao calor do mar alto.</p>\n<p>Em muitas noites, os foguetes ressoam pelas várias freguesias da ilha. Dizem-me que não há ilha com tantas festas como a Terceira. E, depois, há a constante lembrança de que os Açores são fruto de erupções vulcânicas, com o extinto vulcão do Monte Brasil a realçar ainda mais a beleza natural de Angra, património mundial da UNESCO.</p>\n<p>Longe de mim querer passar por uma continental que romantiza a ilha ou a vida dos ilhéus. A Terceira é um portal para um mundo ainda em afinidade com os ritmos da natureza. Os sismos regulares, o “bafo tépido”, os picos nublados, o azul do Atlântico, a rocha vulcânica antiga coberta de vegetação e as formações de lava. E o que dizer do sossego que acalma quem ali chega, desgastado pelo ruído e fumo de grandes metrópoles?</p>\n<p><em>Um enigma a decifrar</em>. Aproprio-me desse subtítulo do romance de Vitorino Nemésio para descrever os Açores. Tive um vislumbre dessa insularidade tão presente na sua obra.</p>\n<p>Perguntei a um dos locais se o excesso de turismo não poderia, um dia, descaracterizar a ilha. Respondeu-me que seria inevitável. Seria uma tristeza ver o arquipélago seguir o mesmo rumo de gentrificação que seguiram tantas cidades portuguesas no continente. Esperemos que não.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209504",
         "title": "Faro celebra dez anos de um festival com f de família",
         "description": "O Festival F arranca a 5 de setembro para celebrar dez anos de existência, apesar de cumprir apenas a nona edição, por foça da pandemia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/faro-celebra-dez-anos-de-um-festival-com-f-de-familia/",
         "author": "Nuno Braga",
         "published": 1725091257000,
         "created": 1725091257000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "JE Leitor",
            "Faro",
            "festival"
         ],
         "content": "<p>O evento surgiu em 2014, depois de JoaquimGuerreira – cofundador do festival, entretanto falecido – ter convidado Vasco Sacramento para visitar o centro histórico de Faro para ali organizar um festival.A parceria já existia desde os tempos do Festival Med, em Loulé, e o potencial da vila adentro de Faro não podia ser desperdiçado.</p>\n<p>“É um recinto que está naturalmente amuralhado, quase que é um recinto natural para eventos, e conjuga ali três tipos de património que, para nós, são fundamentais: o património histórico, porque estão ali os principais edifícios e atrações turísticas da cidade de Faro: a Sé de Faro, a Muralha, o Seminário, a Câmara Municipal, etc.; o património industrial, porque está ali a antiga Fábrica da Central de Cervejas e outros edifícios industriais interessantes; e o património natural, porque estamos paredes meias com a Ria de Faro… Tudo isso fez com que tivéssemos querido avançar com este festival”, recorda Vasco Sacramento, diretor do Festival F, à conversa com oEt Cetera.</p>\n<p>Desde 2014 que o festival cresceu para fora das muralhas do centro histórico da capital algarvia, à medida que foi atingindo os objetivos originalmente traçados: “Começámos por ocupar cerca de um terço da vila adentro, que é a zona histórica de Faro, e neste momento ocupamos a vila toda e já saímos para fora da muralha. O palco principal está situado fora da muralha e muitos dos objetivos principais com que o festival foi criado estão atingidos ou têm sido atingidos ao longo dos anos”, explicaVasco Sacramento.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, <a href=\"https://leitor.jornaleconomico.pt/edicao/je-advisory/6\">aceda</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O evento surgiu em 2014, depois de JoaquimGuerreira – cofundador do festival, entretanto falecido – ter convidado Vasco Sacramento para visitar o centro histórico de Faro para ali organizar um festival.A parceria já existia desde os tempos do Festival Med, em Loulé, e o potencial da vila adentro de Faro não podia ser desperdiçado.</p>\n<p>“É um recinto que está naturalmente amuralhado, quase que é um recinto natural para eventos, e conjuga ali três tipos de património que, para nós, são fundamentais: o património histórico, porque estão ali os principais edifícios e atrações turísticas da cidade de Faro: a Sé de Faro, a Muralha, o Seminário, a Câmara Municipal, etc.; o património industrial, porque está ali a antiga Fábrica da Central de Cervejas e outros edifícios industriais interessantes; e o património natural, porque estamos paredes meias com a Ria de Faro… Tudo isso fez com que tivéssemos querido avançar com este festival”, recorda Vasco Sacramento, diretor do Festival F, à conversa com oEt Cetera.</p>\n<p>Desde 2014 que o festival cresceu para fora das muralhas do centro histórico da capital algarvia, à medida que foi atingindo os objetivos originalmente traçados: “Começámos por ocupar cerca de um terço da vila adentro, que é a zona histórica de Faro, e neste momento ocupamos a vila toda e já saímos para fora da muralha. O palco principal está situado fora da muralha e muitos dos objetivos principais com que o festival foi criado estão atingidos ou têm sido atingidos ao longo dos anos”, explicaVasco Sacramento.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, <a href=\"https://leitor.jornaleconomico.pt/edicao/je-advisory/6\">aceda</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209603",
         "title": "OE2025: Alexandra Leitão avisa que PS não aprovará “orçamento de direita”",
         "description": " A líder parlamentar do PS avisou hoje que o partido não contribuirá para a aprovação de um Orçamento do Estado “de direita” e que só vai permitir que este “Governo ultraminoritário continue” se as suas políticas forem boas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-alexandra-leitao-avisa-que-ps-nao-aprovara-orcamento-de-direita/",
         "author": "Maria Teixeira Alves",
         "published": 1725051084000,
         "created": 1725051084000,
         "category": [
            "Política",
            "Sapo Economia",
            "economia",
            "governo",
            "Negócios e Finanças",
            "Partidos e movimentos"
         ],
         "content": "<p class=\"text-paragraph\">“O Governo quer empurrar o PS para uma viabilização do orçamento com o mínimo de diálogo e o mínimo de negociação. Não nos deixaremos pressionar, nem humilhar e nem corresponsabilizar por algo que é da única responsabilidade do Governo”, criticou Alexandra Leitão no discurso desta noite na Academia Socialista, que decorre em Tomar, Santarém.</p>\n<p class=\"text-paragraph\">A líder parlamentar do PS salientou que um Orçamento do Estado para 2025 (OE2025) “de direita só pode ser aprovado pelas forças políticas de direita” e deixou um aviso: “para isso não contem com o PS”.</p>\n<p class=\"text-paragraph\">“O Governo e o PSD têm dito e repetido que, ao não reprovar o programa de Governo, o PS ficou obrigado a deixá-los governar. Já ouvi isto muitas vezes. Não é verdade”, enfatizou.</p>\n<p class=\"text-paragraph\">Alexandra Leitão reiterou que os socialistas se limitaram a “permitir que um governo ultraminoritário começasse a governar”.</p>\n<p class=\"text-paragraph\">“Mas o PS só permitirá que esse mesmo Governo ultraminoritário continue a governar se as políticas forem boas e se corresponderem, ainda que apenas em parte, à agenda social-democrata e progressista do PS”, alertou.</p>\n<p class=\"text-paragraph\">Lembrando que a AD ganhou “por muito pouco as eleições”, a deputada do PS sublinhou que o Governo do PSD/CDS-PP “não pode aprovar sozinho o orçamento e tem, por isso, que negociar”.</p>\n<p class=\"text-paragraph\">“É isso que resulta da vontade popular democraticamente expressa em eleições. Aquilo a que ainda ontem Luis Montenegro chamava agitação é, na verdade, a democracia a funcionar”, respondeu.</p>\n<p class=\"text-paragraph\">O primeiro-ministro, Luís Montenegro, manifestou-se na quinta-feira admirado com a &#8220;agitação&#8221; em torno do orçamento do Estado para 2025, apelando à calma da oposição, recordando que haverá reuniões em setembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">“O Governo quer empurrar o PS para uma viabilização do orçamento com o mínimo de diálogo e o mínimo de negociação. Não nos deixaremos pressionar, nem humilhar e nem corresponsabilizar por algo que é da única responsabilidade do Governo”, criticou Alexandra Leitão no discurso desta noite na Academia Socialista, que decorre em Tomar, Santarém.</p>\n<p class=\"text-paragraph\">A líder parlamentar do PS salientou que um Orçamento do Estado para 2025 (OE2025) “de direita só pode ser aprovado pelas forças políticas de direita” e deixou um aviso: “para isso não contem com o PS”.</p>\n<p class=\"text-paragraph\">“O Governo e o PSD têm dito e repetido que, ao não reprovar o programa de Governo, o PS ficou obrigado a deixá-los governar. Já ouvi isto muitas vezes. Não é verdade”, enfatizou.</p>\n<p class=\"text-paragraph\">Alexandra Leitão reiterou que os socialistas se limitaram a “permitir que um governo ultraminoritário começasse a governar”.</p>\n<p class=\"text-paragraph\">“Mas o PS só permitirá que esse mesmo Governo ultraminoritário continue a governar se as políticas forem boas e se corresponderem, ainda que apenas em parte, à agenda social-democrata e progressista do PS”, alertou.</p>\n<p class=\"text-paragraph\">Lembrando que a AD ganhou “por muito pouco as eleições”, a deputada do PS sublinhou que o Governo do PSD/CDS-PP “não pode aprovar sozinho o orçamento e tem, por isso, que negociar”.</p>\n<p class=\"text-paragraph\">“É isso que resulta da vontade popular democraticamente expressa em eleições. Aquilo a que ainda ontem Luis Montenegro chamava agitação é, na verdade, a democracia a funcionar”, respondeu.</p>\n<p class=\"text-paragraph\">O primeiro-ministro, Luís Montenegro, manifestou-se na quinta-feira admirado com a &#8220;agitação&#8221; em torno do orçamento do Estado para 2025, apelando à calma da oposição, recordando que haverá reuniões em setembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209458",
         "title": "Referendo de Timor há 25 anos. Ana Gomes: &#8220;Não haveria libertação sem a extraordinária resistência do povo timorense&#8221;",
         "description": "No dia 30 de agosto de 1999, os timorenses reivindicaram, de forma expressiva, o seu direito à autodeterminação. Esta manhã, em declarações ao JE, Ana Gomes, recordou o dia da consulta popular que ditou a restauração da independência do país, destacando o papel da diplomacia portuguesa no processo. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/referendo-de-timor-foi-ha-25-anos-nao-haveria-libertacao-sem-a-extraordinaria-resistencia-do-povo-timorense/",
         "author": "Inês Amado",
         "published": 1725050041000,
         "created": 1725050041000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Ana Gomes",
            "António Guterres",
            "cooperação",
            "Díli",
            "diplomacia",
            "Francesc Vendrell",
            "Indonésia",
            "Kofi Annan",
            "onu",
            "Política",
            "Timor-Leste",
            "UNAMET",
            "Xanana Gusmão"
         ],
         "content": "<p>Os timorenses comemoram, esta sexta-feira, os 25 anos da consulta popular que conduziu à restauração da independência do país. &#8220;Não haveria libertação sem a extraordinária resistência do povo de Timor&#8221;, afirmou Ana Gomes numa breve conversa com o Jornal Económico (JE), na manhã desta sexta-feira, recordando a resistência organizada nas montanhas, nas cidades e nas vilas da ilha.</p>\n<p>Sob a supervisão da ONU, no dia 30 de agosto de 1999, 78,5% dos eleitores registados na consulta popular votaram contra a proposta de autonomia especial da Timor face à Indonésia.</p>\n<p>Liderado pelo diplomata britânico Ian Martin, o referendo foi organizado e certificado pela Missão das Nações Unidas em Timor-Leste (UNAMET), estabelecida em pelo Conselho de Segurança das Nações Unidas em 11 de junho desse ano.</p>\n<p>De acordo com a ex-eurodeputada, no processo que conduziu à independência é preciso &#8220;dar o devido crédito às agências internacionais&#8221;. &#8220;Aqui, sem dúvida, o papel das Nações Unidas foi fulcral&#8221;.</p>\n<p>&#8220;Em particular, desde logo na organização e realização do referendo que deu a libertação ao país, mas, depois, no processo de transição para o autogoverno e até à independência&#8221;, explica Ana Gomes, referindo-se, numa primeira fase à UNAMET e à UNTAET, a Administração Transitória das Nações Unidas em Timor-Leste, liderada pelo diplomata brasileiro Sergio Vieira de Mello.</p>\n<p>Sem esquecer o papel de Kofi Annan e Ian Martin, Ana Gomes olha para Francesc Vendrell, antigo representante pessoal adjunto do secretário-geral da Organização das Nações Unidas (ONU) ganês, como o &#8220;principal arquiteto&#8221; das negociações que conduziram ao referendo.</p>\n<p>Presente nas comemorações do referendo, em Díli, a diplomata portuguesa destacou, também, o papel de Portugal na diplomacia, &#8220;para compensar, também, os erros do seu próprio passado, do abandono de Timor&#8221;.</p>\n<p>Sobre o dia do referendo, Ana Gomes, que chefiava a embaixada de Portugal em Jacarta desde janeiro de 1999, recorda que presenciou a ida de Xanana Gusmão ao local de voto, na capital indonésia. &#8220;Acabei o dia a jantar na casa-prisão com Xanana e meia dúzia dos seus amigos e assistentes, a falar de todo o processo, felizes com a participação massiva e, ao mesmo tempo, apreensivos, porque sabíamos que vinha lá uma onda de violência; só não sabíamos a dimensão&#8221;, recordou.</p>\n<p>De acordo com a diplomata portuguesa, &#8220;o povo de Timor e o país conheceu um desenvolvimento notável&#8221;. &#8220;Claro que ainda há muito a fazer, mas é visível&#8221;. afirmou Ana Gomes. Também a Indonésia &#8220;progrediu admiravelmente nestes 25 anos&#8221;.</p>\n<p>António Guterres, que recebeu o Grande Colar da Ordem de Timor-Leste, a mais alta distinção do país, e a nacionalidade timorense, é &#8220;celebrado não apenas pelo papel fundamental que teve como primeiro-ministro de Portugal em 1999, quando se fez o referendo, mas também como secretário-geral das Nações Unidas&#8221;, nota.</p>\n<p>O político português, que foi uma das vozes dos esforços diplomáticos pela causa, viu ser-lhe atribuída, pelo Parlamento Nacional de Timor-Leste, a nacionalidade timorense pela &#8220;prestação de altos e relevantes serviços ao país&#8221; ao longo de décadas.</p>\n<p>&#8220;Sinto um profundo orgulho e um profundo reconhecimento. A causa de Timor-Leste foi uma causa fundamental da minha vida política durante muitos anos e tenho pelo povo timorense, pela resistência timorense uma enorme admiração e isto é uma honra&#8221;, afirmou o secretário-geral da ONU, à margem da sessão solene decorrida no Parlamento Nacional do país.</p>\n<p>De acordo com a <a href=\"https://www.parlamento.tl/node/2520\">resolução, que foi aprovada por unanimidade pelos parlamentares</a>, &#8220;após a violência que se seguiu ao referendo, António Guterres foi fundamental na mobilização da comunidade internacional para intervir e estabelecer a Administração Transitória das Nações Unidas em Timor-Leste (UNTAET), que pavimentou o caminho para a independência total do país em 2002&#8221;.</p>\n<p>Ainda sobre o papel de Portugal no processo, Ana Gomes não tem dúvidas de que, em Timor, &#8220;nada teria mudado se Portugal não tivesse sabido, em articulação com a liderança timorense &#8211; personificada em Xanana Gusmão -, aproveitar as janelas da oportunidade estratégica única que a realização do referendo permitia&#8221;. Além disso, recorda o papel da Igreja, que &#8220;sempre foi um esteio fundamental da resistência timorense e da intervenção pública pós-referendo&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os timorenses comemoram, esta sexta-feira, os 25 anos da consulta popular que conduziu à restauração da independência do país. &#8220;Não haveria libertação sem a extraordinária resistência do povo de Timor&#8221;, afirmou Ana Gomes numa breve conversa com o Jornal Económico (JE), na manhã desta sexta-feira, recordando a resistência organizada nas montanhas, nas cidades e nas vilas da ilha.</p>\n<p>Sob a supervisão da ONU, no dia 30 de agosto de 1999, 78,5% dos eleitores registados na consulta popular votaram contra a proposta de autonomia especial da Timor face à Indonésia.</p>\n<p>Liderado pelo diplomata britânico Ian Martin, o referendo foi organizado e certificado pela Missão das Nações Unidas em Timor-Leste (UNAMET), estabelecida em pelo Conselho de Segurança das Nações Unidas em 11 de junho desse ano.</p>\n<p>De acordo com a ex-eurodeputada, no processo que conduziu à independência é preciso &#8220;dar o devido crédito às agências internacionais&#8221;. &#8220;Aqui, sem dúvida, o papel das Nações Unidas foi fulcral&#8221;.</p>\n<p>&#8220;Em particular, desde logo na organização e realização do referendo que deu a libertação ao país, mas, depois, no processo de transição para o autogoverno e até à independência&#8221;, explica Ana Gomes, referindo-se, numa primeira fase à UNAMET e à UNTAET, a Administração Transitória das Nações Unidas em Timor-Leste, liderada pelo diplomata brasileiro Sergio Vieira de Mello.</p>\n<p>Sem esquecer o papel de Kofi Annan e Ian Martin, Ana Gomes olha para Francesc Vendrell, antigo representante pessoal adjunto do secretário-geral da Organização das Nações Unidas (ONU) ganês, como o &#8220;principal arquiteto&#8221; das negociações que conduziram ao referendo.</p>\n<p>Presente nas comemorações do referendo, em Díli, a diplomata portuguesa destacou, também, o papel de Portugal na diplomacia, &#8220;para compensar, também, os erros do seu próprio passado, do abandono de Timor&#8221;.</p>\n<p>Sobre o dia do referendo, Ana Gomes, que chefiava a embaixada de Portugal em Jacarta desde janeiro de 1999, recorda que presenciou a ida de Xanana Gusmão ao local de voto, na capital indonésia. &#8220;Acabei o dia a jantar na casa-prisão com Xanana e meia dúzia dos seus amigos e assistentes, a falar de todo o processo, felizes com a participação massiva e, ao mesmo tempo, apreensivos, porque sabíamos que vinha lá uma onda de violência; só não sabíamos a dimensão&#8221;, recordou.</p>\n<p>De acordo com a diplomata portuguesa, &#8220;o povo de Timor e o país conheceu um desenvolvimento notável&#8221;. &#8220;Claro que ainda há muito a fazer, mas é visível&#8221;. afirmou Ana Gomes. Também a Indonésia &#8220;progrediu admiravelmente nestes 25 anos&#8221;.</p>\n<p>António Guterres, que recebeu o Grande Colar da Ordem de Timor-Leste, a mais alta distinção do país, e a nacionalidade timorense, é &#8220;celebrado não apenas pelo papel fundamental que teve como primeiro-ministro de Portugal em 1999, quando se fez o referendo, mas também como secretário-geral das Nações Unidas&#8221;, nota.</p>\n<p>O político português, que foi uma das vozes dos esforços diplomáticos pela causa, viu ser-lhe atribuída, pelo Parlamento Nacional de Timor-Leste, a nacionalidade timorense pela &#8220;prestação de altos e relevantes serviços ao país&#8221; ao longo de décadas.</p>\n<p>&#8220;Sinto um profundo orgulho e um profundo reconhecimento. A causa de Timor-Leste foi uma causa fundamental da minha vida política durante muitos anos e tenho pelo povo timorense, pela resistência timorense uma enorme admiração e isto é uma honra&#8221;, afirmou o secretário-geral da ONU, à margem da sessão solene decorrida no Parlamento Nacional do país.</p>\n<p>De acordo com a <a href=\"https://www.parlamento.tl/node/2520\">resolução, que foi aprovada por unanimidade pelos parlamentares</a>, &#8220;após a violência que se seguiu ao referendo, António Guterres foi fundamental na mobilização da comunidade internacional para intervir e estabelecer a Administração Transitória das Nações Unidas em Timor-Leste (UNTAET), que pavimentou o caminho para a independência total do país em 2002&#8221;.</p>\n<p>Ainda sobre o papel de Portugal no processo, Ana Gomes não tem dúvidas de que, em Timor, &#8220;nada teria mudado se Portugal não tivesse sabido, em articulação com a liderança timorense &#8211; personificada em Xanana Gusmão -, aproveitar as janelas da oportunidade estratégica única que a realização do referendo permitia&#8221;. Além disso, recorda o papel da Igreja, que &#8220;sempre foi um esteio fundamental da resistência timorense e da intervenção pública pós-referendo&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209601",
         "title": "S&#038;P mantém rating de Portugal",
         "description": "A Standard &#038; Poor's (S&#038;P) manteve a notação 'A-', com perspectiva positiva, decidida em março.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sp-mantem-rating-de-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1725049806000,
         "created": 1725049806000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "S&P"
         ],
         "content": "<p>A Standard &amp; Poor&#8217;s (S&amp;P) revelou hoje a decisão de manter o &#8216;rating&#8217; de Portugal na notação &#8216;A-&#8216;,  decidida em março. Na altura a perspectiva era &#8220;positiva&#8221;.</p>\n<p>No site da agência de rating apenas há uma indicação que a avaliação da República Portuguesa ocorreu e que não existiu qualquer alteração.</p>\n<p>A última agência a avaliar a notação do risco de Portugal tinha sido a DBRS, em julho, quando manteve o rating &#8216;A&#8217; mas melhorou a perspectiva. Agência de notação financeira passou a perspectiva para a dívida soberana de longo prazo de “estável” para “positiva”.</p>\n<p>Em setembro, é a vez da Fitch avaliar o rating da dívida portuguesa, sendo seguida pela Moody’s a 15 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Standard &amp; Poor&#8217;s (S&amp;P) revelou hoje a decisão de manter o &#8216;rating&#8217; de Portugal na notação &#8216;A-&#8216;,  decidida em março. Na altura a perspectiva era &#8220;positiva&#8221;.</p>\n<p>No site da agência de rating apenas há uma indicação que a avaliação da República Portuguesa ocorreu e que não existiu qualquer alteração.</p>\n<p>A última agência a avaliar a notação do risco de Portugal tinha sido a DBRS, em julho, quando manteve o rating &#8216;A&#8217; mas melhorou a perspectiva. Agência de notação financeira passou a perspectiva para a dívida soberana de longo prazo de “estável” para “positiva”.</p>\n<p>Em setembro, é a vez da Fitch avaliar o rating da dívida portuguesa, sendo seguida pela Moody’s a 15 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209599",
         "title": "Wall Street despede-se de agosto no &#8216;verde&#8217;",
         "description": "Os dados da taxa de inflação norte-americana animaram os investidores sobre a possibilidade dos cortes das taxas de juro se realizarem no próximo mês, uma vez que esta está no caminho 'certo' .",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-despede-se-de-agosto-no-verde/",
         "author": "Inês Correia Botelho",
         "published": 1725048731000,
         "created": 1725048731000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>Nova Iorque terminou a semana no ‘verde’, depois dos dados da inflação serem conhecidos e mostrarem que esta continua no caminho desejado pela Fed, e reforçando assim as expectativas dos cortes nas taxas juro no próximo mês.</p>\n<p>O índice Dow Jones aumentou 0,55% para 41.563,08 pontos, o S&amp;P500 ganhou 1% para 5.648,13 pontos e o Nasdaq subiu 1,10% para 17.709,36 pontos.</p>\n<p>A liderar a sessão ficaram as ações da Intel, com uma subida de 9,49%, seguida da Amazon, que ganhou 3,70%. A IBM aumentou 1,59%, a Verizon somou 1,31% e a Microsoft avançou 0,97%.</p>\n<p>Em contraciclo, a Salesforce perdeu 1,62%, seguida da American Express, com uma descida de 0,46%. A Apple derrapou 0,34% e a UnitedHealth deslizou 0,24%.</p>\n<p>No mercado do petróleo o texano WTI cai 3,06%, fixando o preço do barril nos 73,61 dólares e o Brent perde 2,31% para 77,01 dólares. O gás natural recua 0,37% para 2,129 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,21% face ao dólar, fixando-se nos 1,1054 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nova Iorque terminou a semana no ‘verde’, depois dos dados da inflação serem conhecidos e mostrarem que esta continua no caminho desejado pela Fed, e reforçando assim as expectativas dos cortes nas taxas juro no próximo mês.</p>\n<p>O índice Dow Jones aumentou 0,55% para 41.563,08 pontos, o S&amp;P500 ganhou 1% para 5.648,13 pontos e o Nasdaq subiu 1,10% para 17.709,36 pontos.</p>\n<p>A liderar a sessão ficaram as ações da Intel, com uma subida de 9,49%, seguida da Amazon, que ganhou 3,70%. A IBM aumentou 1,59%, a Verizon somou 1,31% e a Microsoft avançou 0,97%.</p>\n<p>Em contraciclo, a Salesforce perdeu 1,62%, seguida da American Express, com uma descida de 0,46%. A Apple derrapou 0,34% e a UnitedHealth deslizou 0,24%.</p>\n<p>No mercado do petróleo o texano WTI cai 3,06%, fixando o preço do barril nos 73,61 dólares e o Brent perde 2,31% para 77,01 dólares. O gás natural recua 0,37% para 2,129 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,21% face ao dólar, fixando-se nos 1,1054 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209566",
         "title": "FNAM prolonga greve ao trabalho suplementar até ao final do ano",
         "description": "Em comunicado o sindicato afirma que a decisão decorre do prazo estipulado pelo Ministério para concretizar medidas urgentes do Plano de Emergência para a Saúde ter sido atingindo e, no entanto, os problemas na saúde “continuam à vista”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fnam-prolonga-greve-ao-trabalho-suplementar-ate-ao-final-do-ano/",
         "author": "Inês Correia Botelho",
         "published": 1725047615000,
         "created": 1725047615000,
         "category": [
            "Sapo Atualidade",
            "saúde",
            "Sociedade",
            "Cuidados de Saúde Primários",
            "FNAM",
            "governo",
            "médicos",
            "ministério da saúde",
            "Saude",
            "trabalho suplementar"
         ],
         "content": "<p>A FNAM prolongou a greve ao trabalho suplementar nos cuidados de saúde primários (CSP) até ao final deste ano, 31 de dezembro, face à “total ausência de soluções por parte do Ministério da Saúde”.</p>\n<p>Em comunicado o sindicato afirma que a decisão decorre do prazo estipulado pelo Ministério para concretizar medidas urgentes do Plano de Emergência para a Saúde ter sido atingindo e, no entanto, os problemas na saúde “continuam à vista”.</p>\n<p>Perante esta situação a FNAM viu-se obrigada a renovar a greve médica ao trabalho suplementar nos CSP e mantém o apelo aos médicos que se recusem a ultrapassar os limites anuais legais das horas suplementares.</p>\n<p>“Quando se aproxima a data da comemoração dos 45 anos do Serviço Nacional de Saúde (SNS), continuamos a exigir uma Ministra que sirva o SNS, e que se abra caminho às soluções para fixar médicos no SNS, devolvendo ao país um SNS na plenitude das suas capacidades: público, universal, gratuito e de excelência”, revela o sindicato.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A FNAM prolongou a greve ao trabalho suplementar nos cuidados de saúde primários (CSP) até ao final deste ano, 31 de dezembro, face à “total ausência de soluções por parte do Ministério da Saúde”.</p>\n<p>Em comunicado o sindicato afirma que a decisão decorre do prazo estipulado pelo Ministério para concretizar medidas urgentes do Plano de Emergência para a Saúde ter sido atingindo e, no entanto, os problemas na saúde “continuam à vista”.</p>\n<p>Perante esta situação a FNAM viu-se obrigada a renovar a greve médica ao trabalho suplementar nos CSP e mantém o apelo aos médicos que se recusem a ultrapassar os limites anuais legais das horas suplementares.</p>\n<p>“Quando se aproxima a data da comemoração dos 45 anos do Serviço Nacional de Saúde (SNS), continuamos a exigir uma Ministra que sirva o SNS, e que se abra caminho às soluções para fixar médicos no SNS, devolvendo ao país um SNS na plenitude das suas capacidades: público, universal, gratuito e de excelência”, revela o sindicato.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209595",
         "title": "OE2024: Pagamentos em atraso descem para 596,7 milhões até julho",
         "description": "Os pagamentos em atraso das entidades públicas totalizaram em julho 596,7 milhões de euros, uma diminuição de 198,8 milhões de euros relativamente ao período homólogo e um aumento de 15,5 milhões de euros face ao mês anterior, foi hoje divulgado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2024-pagamentos-em-atraso-descem-para-5967-me-ate-julho/",
         "author": "Maria Teixeira Alves",
         "published": 1725047207000,
         "created": 1725047207000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "estatísticas",
            "Macroeconomia",
            "Negócios e Finanças",
            "Orçamento do Estado e impostos"
         ],
         "content": "<p class=\"text-paragraph\">&#8220;No final de julho, os pagamentos em atraso das entidades públicas ascenderam a 596,7 milhões de euros, o que representa uma diminuição de 198,8 milhões de euros relativamente ao período homólogo&#8221;, refere a DGO na síntese da execução orçamental.</p>\n<p class=\"text-paragraph\">A variação face aos primeiros sete meses de 2023 é explicada pela diminuição registada na área da saúde (-245,8 milhões de euros), nas Entidades Públicas Reclassificadas (-13,6 milhões de euros) e na Administração Local (-8,4 milhões de euros), sendo parcialmente compensada pelo aumento na Administração Regional (37,8 milhões de euros) e na Administração Central, excluindo o subsetor da Saúde (31,2 milhões de euros).</p>\n<p class=\"text-paragraph\">Já no que diz respeito à evolução mensal, a DGO aponta para um aumento de 15,5 milhões de euros, com o maior contributo a verificar-se nas Unidades de Saúde EPE (31 milhões de euros).</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">&#8220;No final de julho, os pagamentos em atraso das entidades públicas ascenderam a 596,7 milhões de euros, o que representa uma diminuição de 198,8 milhões de euros relativamente ao período homólogo&#8221;, refere a DGO na síntese da execução orçamental.</p>\n<p class=\"text-paragraph\">A variação face aos primeiros sete meses de 2023 é explicada pela diminuição registada na área da saúde (-245,8 milhões de euros), nas Entidades Públicas Reclassificadas (-13,6 milhões de euros) e na Administração Local (-8,4 milhões de euros), sendo parcialmente compensada pelo aumento na Administração Regional (37,8 milhões de euros) e na Administração Central, excluindo o subsetor da Saúde (31,2 milhões de euros).</p>\n<p class=\"text-paragraph\">Já no que diz respeito à evolução mensal, a DGO aponta para um aumento de 15,5 milhões de euros, com o maior contributo a verificar-se nas Unidades de Saúde EPE (31 milhões de euros).</p>\n",
         "media": {}
      }
   ]
}