{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258624",
         "title": "Este país é de todos",
         "description": "Ninguém receava o vizinho do Bangladesh até o dia em que alguém vociferou que era ele a causa dos seus medos. Não importa se era o caso. Importa que sirva o propósito.",
         "link": "https://jornaleconomico.sapo.pt/noticias/este-pais-e-de-todos/",
         "author": "Ana Pina",
         "published": 1737331694000,
         "created": 1737331694000,
         "category": [
            "Colunistas",
            "Opinião",
            "extrema-direita",
            "integração",
            "manifestação",
            "migrantes",
            "operação policial",
            "populismo",
            "Rua do Benformoso",
            "ventura"
         ],
         "content": "<p>Passou um mês sobre a indignidade que aconteceu na rua do Benformoso, dezenas de cidadãos estrangeiros, imigrantes legais, encostados à parede a aguardar a sua vez para serem revistados, acção nunca vista ali, agentes fardados, outros de cara tapada, outros à paisana a cortar os acessos à rua. Todo um aparato operacional, com a comunicação social informada previamente para que fosse dada visibilidade à acção policial. Podiam ter sido pedidos documentos, pessoas eventualmente revistadas, mas encostar à parede todos, indiscriminadamente, apenas a percepção de que são estrangeiros racializados como critério, foi a imagem tenebrosa que se normalizaria não fosse fortemente sacudida.</p>\n<p>No dia 11 de janeiro, milhares de pessoas saíram à rua em manifestação para dizer “Não nos encostem à parede”. Impunha-se o protesto para deixar claro que não há como conceber normalidade no sucedido. A humilhação ultrajante não ter sido levada com a gravidade devida, pelo contrário ser dada por normal, ao mais alto nível, pela ministra com a tutela e pelo próprio primeiro-ministro, exigia sobressalto e tomada de posição.</p>\n<p>Um regime que normalize práticas destas não tem um problema de polícia, tem um problema político. Rusgas assim, em massa, encostando dezenas de pessoas contra a parede, em lugar nenhum são aplicação de um protocolo de acção sob critério técnico. Aquelas pessoas eram imigrantes legais, pessoas nos seus afazeres, que foram subitamente interrompidas na sua liberdade de movimentos, para participarem forçadamente da encenação securitária que as encostou a uma parede como uma massa anónima, cada um apenas a sua condição de imigrante. Dar o facto de a operação ser policial como um indicador da sua neutralidade política é grosseiramente falso. Sabendo que foi dado prévio conhecimento da intervenção policial à comunicação social, para que pudesse estar presente e disseminá-la, obviamente esteve em causa tornar ostensiva uma certa política securitária do Governo.</p>\n<p>Aliás, Luís Montenegro veio dizer que é &#8220;muito importante que estas operações decorram”, não se dispensando de fazer a sua apologia. Já depois da manifestação, comentou ainda que “os extremos saíram à rua”. O comentário saiu-lhe tremendamente hipócrita, pois se milhares saíram à rua para se manifestar, acompanhados de cidadãos que se tomam por moderados, foi para recusar radicalmente a xenofobia e o racismo, a cidadania de segunda, o &#8220;nós&#8221; e o &#8220;eles&#8221;, em suma, defender radicalmente os valores constitucionais. Não os moveu o extremismo, mas a firmeza. Ao dizer que os extremos saíram à rua, Montenegro foi cúmplice de Ventura.</p>\n<p>Na verdade, os extremos são outros. A Rua do Benformoso é animada, ninguém se sente ameaçado a descê-la até ao Martim Moniz ou a subi-la até ao Largo do Intendente. Ironicamente, o Intendente assustava mais no passado, num tempo em que não havia imigrantes do Bangladesh a residir lá. Levantar a suspeita de maior criminalidade para poder exibir mão mais pesada onde há mais estrangeiros visíveis, na rua como se estivessem em casa, a dar uma percepção de diferença, como na Rua do Benformoso ou no Largo de São Domingues, é que é extremismo, com tudo o que o extremismo tem de inaceitável.</p>\n<p>Montenegro bem que pode apontar a Ventura extremismo, mas participa dele, com a gravidade de se disfarçar de moderado e de governar. Os extremos são, pois, outros e distam pouco um do outro, pelo menos em matéria de consequências. Ambos, associam criminalidade a comunidades estrangeiras racializadas, com a diferença de que Ventura fá-lo de forma cada vez mais explícita e berra muito, o que serve aos propósitos do governo.</p>\n<p>Ventura associa frases, umas ao lado das outras, sem laço lógico, sem argumento, apenas associação livre, a contaminarem-se, por exemplo, uma sobre a Lei ser para todos – uma obviedade –, outra sobre a criminalidade estar a aumentar – falsa percepção, desproporcionada, a procurar o alarme social – e, finalmente, outra sobre imigrantes, sobre como são muitos, andam por todo o lado. As frases são ditas sem dizerem o que a sua sequência causal sugere. O medo preenche os vazios lógicos como uma verdade para, no fim, formar-se a conclusão grotesca: estes estrangeiros não cumprem a Lei e são causa de criminalidade.</p>\n<p>Na manifestação do dia 11 de janeiro, houve um cartaz que se destacou. Dizia “tenho medo do medo do medo”. O seu autor foi Olivier Pourbaix, arquitecto belga, que vive há décadas em Portugal. Lembra o poema de O’Neill que fala do medo que nos faz ratos, ou a canção de Capicua em que ela canta “é muito lucrativo que o mundo tenha medo”.</p>\n<p>Naturalmente, o medo de que não devemos ter medo não é o do perigo, que nos pode fazer mal, por exemplo atravessar uma rua sem prestar atenção aos carros que por lá passam. Esse medo é instrutivo desde que não nos paralise. O medo de que não devemos ter medo, o medo que nos torna ratos é outro, um fundo de insegurança íntima, sofrimento por excesso de desconfiança. Este medo de que não devíamos ter medo é justamente o que o populista quer explorar, pois, contando que esse medo exista na sociedade, sabe que libertá-lo é o caminho para o seu poder.</p>\n<p>O populista não propõe politicamente um contrato, mas um pacto. Com cada um que se disponha a reconhecer-lhe autoridade na medida em que ele tenha, pela sua acção política, transformado o que era desconforto e subjugação ao medo em empoderamento à custa daqueles que servem a essa legitimação. Ninguém receava o vizinho do Bangladesh até o dia em que alguém vociferou que era ele a causa dos seus medos. Não importa se era o caso. Importa que sirva o propósito.</p>\n<p>O migrante económico, as pessoas estrangeiras, os bairros periféricos, as comunidades racializadas, a Cova da Moura onde vivia, até ser abatido, Odair Moniz, os residentes na rua do Benformoso, onde viviam aqueles que, depois de encostados em massa à parede, passarão a ter um estigma caso não afirmemos peremptoriamente a indignidade do sucedido, nenhum de todos estes é motivo de medo, todos são pretexto.</p>\n<p>Numa espécie de contra-manifestação à manifestação do dia 11 de janeiro, André Ventura disse “Se eles são pedófilos, se eles são traficantes, se eles forem ilegais, se eles assediarem e perseguirem as mulheres, se eles traficarem droga, se eles derem cabo da nossa vida e dos nossos valores, encostem-nos à parede, uma e outra e outra vez, até perceberem que este país é nosso e que a lei é para cumprir em Portugal”. O exercício retórico é cobarde, pois deixa apenas subentendido o que não é capaz de afirmar cabalmente, mas que diz com todas as letras. Formula uma condicional “se isto, então aquilo”. Obviamente, não se verificando nenhum “se”, não se seguiria nenhum “então”.</p>\n<p>Na lamentável rusga de 19 de dezembro, o resultado de todo o aparato foi ridiculamente desproporcionado. Mas o que importa ao “se” é libertar o “então” – “encostem-nos à parede até perceberem que este país é nosso e que a lei é para cumprir em Portugal!”. A frase faz a apologia a violência selectiva, dirigida aos estrangeiros, àqueles que têm de perceber que este país não é deles, e que têm de ser encostados à parede até perceberem, sofrer essa violência, que não tem que ver com mais nada senão não serem deste país, que não é deles. É uma afirmação xenófoba, sem margem de dúvida além do que cabe dentro do horizonte da divergência política, e que alguma autoridade deveria avaliar. A lei é para todos. Não é só para estrangeiros, imaginando-se Ventura acima dela.</p>\n<p>Ventura tomou a manifestação do passado sábado por ilegítima. Talvez lhe custe ver que pessoas naturais do Bangladesh que vivem e trabalham em Portugal tenham integrado a manifestação, acompanhando-a com palavras de ordem. É que este país é de todos.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Passou um mês sobre a indignidade que aconteceu na rua do Benformoso, dezenas de cidadãos estrangeiros, imigrantes legais, encostados à parede a aguardar a sua vez para serem revistados, acção nunca vista ali, agentes fardados, outros de cara tapada, outros à paisana a cortar os acessos à rua. Todo um aparato operacional, com a comunicação social informada previamente para que fosse dada visibilidade à acção policial. Podiam ter sido pedidos documentos, pessoas eventualmente revistadas, mas encostar à parede todos, indiscriminadamente, apenas a percepção de que são estrangeiros racializados como critério, foi a imagem tenebrosa que se normalizaria não fosse fortemente sacudida.</p>\n<p>No dia 11 de janeiro, milhares de pessoas saíram à rua em manifestação para dizer “Não nos encostem à parede”. Impunha-se o protesto para deixar claro que não há como conceber normalidade no sucedido. A humilhação ultrajante não ter sido levada com a gravidade devida, pelo contrário ser dada por normal, ao mais alto nível, pela ministra com a tutela e pelo próprio primeiro-ministro, exigia sobressalto e tomada de posição.</p>\n<p>Um regime que normalize práticas destas não tem um problema de polícia, tem um problema político. Rusgas assim, em massa, encostando dezenas de pessoas contra a parede, em lugar nenhum são aplicação de um protocolo de acção sob critério técnico. Aquelas pessoas eram imigrantes legais, pessoas nos seus afazeres, que foram subitamente interrompidas na sua liberdade de movimentos, para participarem forçadamente da encenação securitária que as encostou a uma parede como uma massa anónima, cada um apenas a sua condição de imigrante. Dar o facto de a operação ser policial como um indicador da sua neutralidade política é grosseiramente falso. Sabendo que foi dado prévio conhecimento da intervenção policial à comunicação social, para que pudesse estar presente e disseminá-la, obviamente esteve em causa tornar ostensiva uma certa política securitária do Governo.</p>\n<p>Aliás, Luís Montenegro veio dizer que é &#8220;muito importante que estas operações decorram”, não se dispensando de fazer a sua apologia. Já depois da manifestação, comentou ainda que “os extremos saíram à rua”. O comentário saiu-lhe tremendamente hipócrita, pois se milhares saíram à rua para se manifestar, acompanhados de cidadãos que se tomam por moderados, foi para recusar radicalmente a xenofobia e o racismo, a cidadania de segunda, o &#8220;nós&#8221; e o &#8220;eles&#8221;, em suma, defender radicalmente os valores constitucionais. Não os moveu o extremismo, mas a firmeza. Ao dizer que os extremos saíram à rua, Montenegro foi cúmplice de Ventura.</p>\n<p>Na verdade, os extremos são outros. A Rua do Benformoso é animada, ninguém se sente ameaçado a descê-la até ao Martim Moniz ou a subi-la até ao Largo do Intendente. Ironicamente, o Intendente assustava mais no passado, num tempo em que não havia imigrantes do Bangladesh a residir lá. Levantar a suspeita de maior criminalidade para poder exibir mão mais pesada onde há mais estrangeiros visíveis, na rua como se estivessem em casa, a dar uma percepção de diferença, como na Rua do Benformoso ou no Largo de São Domingues, é que é extremismo, com tudo o que o extremismo tem de inaceitável.</p>\n<p>Montenegro bem que pode apontar a Ventura extremismo, mas participa dele, com a gravidade de se disfarçar de moderado e de governar. Os extremos são, pois, outros e distam pouco um do outro, pelo menos em matéria de consequências. Ambos, associam criminalidade a comunidades estrangeiras racializadas, com a diferença de que Ventura fá-lo de forma cada vez mais explícita e berra muito, o que serve aos propósitos do governo.</p>\n<p>Ventura associa frases, umas ao lado das outras, sem laço lógico, sem argumento, apenas associação livre, a contaminarem-se, por exemplo, uma sobre a Lei ser para todos – uma obviedade –, outra sobre a criminalidade estar a aumentar – falsa percepção, desproporcionada, a procurar o alarme social – e, finalmente, outra sobre imigrantes, sobre como são muitos, andam por todo o lado. As frases são ditas sem dizerem o que a sua sequência causal sugere. O medo preenche os vazios lógicos como uma verdade para, no fim, formar-se a conclusão grotesca: estes estrangeiros não cumprem a Lei e são causa de criminalidade.</p>\n<p>Na manifestação do dia 11 de janeiro, houve um cartaz que se destacou. Dizia “tenho medo do medo do medo”. O seu autor foi Olivier Pourbaix, arquitecto belga, que vive há décadas em Portugal. Lembra o poema de O’Neill que fala do medo que nos faz ratos, ou a canção de Capicua em que ela canta “é muito lucrativo que o mundo tenha medo”.</p>\n<p>Naturalmente, o medo de que não devemos ter medo não é o do perigo, que nos pode fazer mal, por exemplo atravessar uma rua sem prestar atenção aos carros que por lá passam. Esse medo é instrutivo desde que não nos paralise. O medo de que não devemos ter medo, o medo que nos torna ratos é outro, um fundo de insegurança íntima, sofrimento por excesso de desconfiança. Este medo de que não devíamos ter medo é justamente o que o populista quer explorar, pois, contando que esse medo exista na sociedade, sabe que libertá-lo é o caminho para o seu poder.</p>\n<p>O populista não propõe politicamente um contrato, mas um pacto. Com cada um que se disponha a reconhecer-lhe autoridade na medida em que ele tenha, pela sua acção política, transformado o que era desconforto e subjugação ao medo em empoderamento à custa daqueles que servem a essa legitimação. Ninguém receava o vizinho do Bangladesh até o dia em que alguém vociferou que era ele a causa dos seus medos. Não importa se era o caso. Importa que sirva o propósito.</p>\n<p>O migrante económico, as pessoas estrangeiras, os bairros periféricos, as comunidades racializadas, a Cova da Moura onde vivia, até ser abatido, Odair Moniz, os residentes na rua do Benformoso, onde viviam aqueles que, depois de encostados em massa à parede, passarão a ter um estigma caso não afirmemos peremptoriamente a indignidade do sucedido, nenhum de todos estes é motivo de medo, todos são pretexto.</p>\n<p>Numa espécie de contra-manifestação à manifestação do dia 11 de janeiro, André Ventura disse “Se eles são pedófilos, se eles são traficantes, se eles forem ilegais, se eles assediarem e perseguirem as mulheres, se eles traficarem droga, se eles derem cabo da nossa vida e dos nossos valores, encostem-nos à parede, uma e outra e outra vez, até perceberem que este país é nosso e que a lei é para cumprir em Portugal”. O exercício retórico é cobarde, pois deixa apenas subentendido o que não é capaz de afirmar cabalmente, mas que diz com todas as letras. Formula uma condicional “se isto, então aquilo”. Obviamente, não se verificando nenhum “se”, não se seguiria nenhum “então”.</p>\n<p>Na lamentável rusga de 19 de dezembro, o resultado de todo o aparato foi ridiculamente desproporcionado. Mas o que importa ao “se” é libertar o “então” – “encostem-nos à parede até perceberem que este país é nosso e que a lei é para cumprir em Portugal!”. A frase faz a apologia a violência selectiva, dirigida aos estrangeiros, àqueles que têm de perceber que este país não é deles, e que têm de ser encostados à parede até perceberem, sofrer essa violência, que não tem que ver com mais nada senão não serem deste país, que não é deles. É uma afirmação xenófoba, sem margem de dúvida além do que cabe dentro do horizonte da divergência política, e que alguma autoridade deveria avaliar. A lei é para todos. Não é só para estrangeiros, imaginando-se Ventura acima dela.</p>\n<p>Ventura tomou a manifestação do passado sábado por ilegítima. Talvez lhe custe ver que pessoas naturais do Bangladesh que vivem e trabalham em Portugal tenham integrado a manifestação, acompanhando-a com palavras de ordem. É que este país é de todos.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258589",
         "title": "Não retaliar aos EUA",
         "description": "O liberalismo comercial não é um favor que fazemos aos outros mas, acima de tudo, a nós próprios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nao-retaliar-aos-eua/",
         "author": "Ana Pina",
         "published": 1737331637000,
         "created": 1737331637000,
         "category": [
            "Colunistas",
            "Opinião",
            "competitividade",
            "consumidores",
            "eua",
            "Mercado Único",
            "preços",
            "protecionismo",
            "Relatório Draghi",
            "tarifas",
            "trump",
            "UE"
         ],
         "content": "<p>Desde meados da década de 1850 até à Primeira Guerra Mundial, registou-se um movimento de liberalização comercial, liderado pela potência do período, o Reino Unido, que contribuiu para um processo de desenvolvimento acelerado deste país e daqueles que participaram neste movimento (não foi o caso de Portugal).</p>\n<p>No período entre guerras ocorreu um recuo naquela liberalização, com proteccionismo e retaliação sucessiva, que foi muito prejudicial e dificultou a recuperação da Grande Depressão, iniciada em 1929.</p>\n<p>Este desastre económico deu força a um novo período de liberalização comercial no pós-guerra, com várias fases, liderada pela potência principal, os EUA, que tem durado até hoje. Na Europa, este processo deu origem à criação da CEE (hoje UE) em 1957 e da EFTA, em 1960, de que Portugal foi membro fundador. A liberalização que se seguiu deu ao nosso país o melhor período de crescimento e convergência dos últimos duzentos anos.</p>\n<p>Trump propõe-se destruir o papel dos EUA em todo este processo e, pior ainda, ignorar as lições históricas do período negro entre guerras. O novo presidente já fez as mais diversas ameaças de lançar tarifas, sem grande critério. A falta de lógica destes novos impostos sobre as importações tem uma elevada probabilidade de ser prejudicial, antes de mais, para os norte-americanos. Os consumidores irão pagar preços mais elevados pelos mesmos produtos e as empresas também pagarão mais pelas matérias-primas e produtos intermédios, reduzindo-lhes a competitividade.</p>\n<p>O grande risco é que a UE seja tomada de um “machismo” económico e se gere pressão política para retaliar com tarifas sobre os EUA (como parece que o Canadá se prepara para fazer), com tão pouca ou ainda menos lógica do que as decretadas do outro lado do Atlântico. Que não poderíamos ficar de braços cruzados e que teríamos de fazer o mesmo, sob pena de ficarmos com imagem de fracos.</p>\n<p>A Europa precisa de manter a cabeça fria e ter consciência que a teoria económica e a experiência histórica confirmam que quem lança tarifas está a prejudicar-se a si próprio, para além de prejudicar também os outros. Por isso, retaliar seria a pior resposta possível, não só em si mesma, como pelo risco de desencadear uma escalada proteccionista ainda mais negativa. Protestos diplomáticos fazem todo o sentido, mas mais do que isso ser-nos-ia prejudicial.</p>\n<p>Se o mundo entrar numa fase proteccionista, fará todo o sentido aprofundar o mercado único europeu, onde ainda há imenso a fazer, como o relatório Draghi tão bem salientou e já aqui foi referido há quatro semanas. Aliás, este aprofundamento fará sentido mesmo que Trump não venha a concretizar as suas propostas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Desde meados da década de 1850 até à Primeira Guerra Mundial, registou-se um movimento de liberalização comercial, liderado pela potência do período, o Reino Unido, que contribuiu para um processo de desenvolvimento acelerado deste país e daqueles que participaram neste movimento (não foi o caso de Portugal).</p>\n<p>No período entre guerras ocorreu um recuo naquela liberalização, com proteccionismo e retaliação sucessiva, que foi muito prejudicial e dificultou a recuperação da Grande Depressão, iniciada em 1929.</p>\n<p>Este desastre económico deu força a um novo período de liberalização comercial no pós-guerra, com várias fases, liderada pela potência principal, os EUA, que tem durado até hoje. Na Europa, este processo deu origem à criação da CEE (hoje UE) em 1957 e da EFTA, em 1960, de que Portugal foi membro fundador. A liberalização que se seguiu deu ao nosso país o melhor período de crescimento e convergência dos últimos duzentos anos.</p>\n<p>Trump propõe-se destruir o papel dos EUA em todo este processo e, pior ainda, ignorar as lições históricas do período negro entre guerras. O novo presidente já fez as mais diversas ameaças de lançar tarifas, sem grande critério. A falta de lógica destes novos impostos sobre as importações tem uma elevada probabilidade de ser prejudicial, antes de mais, para os norte-americanos. Os consumidores irão pagar preços mais elevados pelos mesmos produtos e as empresas também pagarão mais pelas matérias-primas e produtos intermédios, reduzindo-lhes a competitividade.</p>\n<p>O grande risco é que a UE seja tomada de um “machismo” económico e se gere pressão política para retaliar com tarifas sobre os EUA (como parece que o Canadá se prepara para fazer), com tão pouca ou ainda menos lógica do que as decretadas do outro lado do Atlântico. Que não poderíamos ficar de braços cruzados e que teríamos de fazer o mesmo, sob pena de ficarmos com imagem de fracos.</p>\n<p>A Europa precisa de manter a cabeça fria e ter consciência que a teoria económica e a experiência histórica confirmam que quem lança tarifas está a prejudicar-se a si próprio, para além de prejudicar também os outros. Por isso, retaliar seria a pior resposta possível, não só em si mesma, como pelo risco de desencadear uma escalada proteccionista ainda mais negativa. Protestos diplomáticos fazem todo o sentido, mas mais do que isso ser-nos-ia prejudicial.</p>\n<p>Se o mundo entrar numa fase proteccionista, fará todo o sentido aprofundar o mercado único europeu, onde ainda há imenso a fazer, como o relatório Draghi tão bem salientou e já aqui foi referido há quatro semanas. Aliás, este aprofundamento fará sentido mesmo que Trump não venha a concretizar as suas propostas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258989",
         "title": "A primeira página do Jornal Económico de 20 de janeiro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.\n",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-20-de-janeiro/",
         "author": "Redação",
         "published": 1737331271000,
         "created": 1737331271000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "JE Diário",
            "Jornal Económico",
            "primeira pagina"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira, 20 de janeiro:</strong></p>\n<p><a href=\"https://jornaleconomico.sapo.pt/?attachment_id=1258990\" rel=\"attachment wp-att-1258990\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1258990 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-scaled.jpg\" alt=\"JE Diário 20/01\" width=\"1849\" height=\"2560\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-scaled.jpg 1849w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-1479x2048.jpg 1479w\" sizes=\"(max-width: 1849px) 100vw, 1849px\" /></a></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta segunda-feira, 20 de janeiro:</strong></p>\n<p><a href=\"https://jornaleconomico.sapo.pt/?attachment_id=1258990\" rel=\"attachment wp-att-1258990\"><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1258990 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-scaled.jpg\" alt=\"JE Diário 20/01\" width=\"1849\" height=\"2560\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-scaled.jpg 1849w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/01/0310_JE-DIARIO-20_01_2025-KAPA-Geral-copy-1479x2048.jpg 1479w\" sizes=\"(max-width: 1849px) 100vw, 1849px\" /></a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258965",
         "title": "Marques Mendes diz que Governo quer reduzir o prazo da ANA para construção do novo aeroporto",
         "description": "Luís Marques Mendes revelou também que o Estado não aceita o alargamento do prazo de concessão. ANA quer mais 30 anos de concessão (até 2092), mas o Governo não aceita. \"Vai haver um alargamento da concessão mas por menos tempo\", revela o comentador que é do PSD.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marques-mendes-diz-que-governo-quer-reduzir-o-prazo-da-ana-para-construcao-do-novo-aeroporto/",
         "author": "Maria Teixeira Alves",
         "published": 1737324884000,
         "created": 1737324884000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "ANA - Aeroportos de Portugal",
            "NAL - Novo Aeroporto de Lisboa"
         ],
         "content": "<p>Luís Marques Mendes, comentador da SIC ao domingo, revelou que o Governo quer reduzir o custos da obra estimado pela ANA no seu Relatório Inicial (High Level Assumption Report) para o novo aeroporto de Lisboa – Aeroporto Luís de Camões. Recorde-se que a ANA prevê que o novo aeroporto de Lisboa deverá abrir em 2037 e ter capacidade para 45 milhões de passageiros, mais dez milhões do que o Humberto Delgado.</p>\n<p>Marques Mendes salienta que este é um dos aspectos a negociar com a concessionária.</p>\n<p>A resposta dos Ministérios das Finanças e das Infraestruturas ao relatório da ANA revela que &#8220;tendo em consideração a informação disponível, o Concedente (Estado) avaliará o prazo de duração da construção (6 anos), mas está alinhado quanto ao princípio de faseamento da mesma, nomeadamente no que diz respeito à construção dos vários piers que constituem o terminal de passageiros central, à potencial existência de uma terceira e quartas pistas, e eventuais terminais adicionais&#8221;.</p>\n<p>&#8220;Sem prejuízo, a este respeito, consideramos que também deve ser tida em conta a auscultação dos stakeholders&#8221; acrescenta o Governo que entende que &#8220;devem ser estudadas alternativas que permitam abreviar as fases anteriores ao início da construção, de forma a antecipar a conclusão do projeto no seu panorama global; e devem ser equacionados planos de contingência, tendo em vista a correção e mitigação dos efeitos de eventuais derrapagens dos prazos de construção previstos&#8221;.</p>\n<p>Recorde-se que a presidente da Comissão Técnica Independente, a quem o Governo adjudicou para a escolha da localização do novo aeroporto em Alcochete, disse que o aeroporto se faz em 6 ou 7 anos. O prazo de construção estimado pela ANA é de 12 anos e meio (junho de 2037).</p>\n<p>Luís Marques Mendes sublinhou que esta semana ficou claro que a ANA (que tem de construir o novo aeroporto) aceita que seja no Campo de Tiro de Alcochete e aceita que se faça sem dinheiro do Orçamento de Estado. Ficou assim confirmado que na construção do novo aeroporto não haverá fundos do OE. O Governo disse-o e a ANA finalmente aceita, realça o comentador.</p>\n<p>&#8220;Notamos e saudamos a apresentação de uma proposta de financiamento que não prevê contribuição direta do Orçamento do Estado, demonstrando alinhamento com o Concedente a este respeito&#8221;, refere a carta do Governo à ANA.</p>\n<p>Na mesma intervenção na SIC  Marques Mendes referiu ainda o custo da obra que a ANA estima em 8,5 mil milhões de euros, como um dos aspectos a negociar, até porque &#8220;o Governo quer reduzir esse custo&#8221;.</p>\n<p>Luís Marques Mendes revelou também que o Estado não aceita o alargamento do prazo de concessão. A ANA quer mais 30 anos de concessão (até 2092), mas o Governo não aceita. &#8220;Vai haver um alargamento da concessão mas por menos tempo&#8221;, revela o comentador que é do PSD.</p>\n<p>Na carta do Governo em resposta ao relatório da ANA, é referida &#8220;a existência de dúvidas substanciais sobre os pressupostos subjacentes à necessidade de extensão da duração da Concessão por mais 30 anos&#8221;, bem como dúvidas sobre &#8220;o modelo de alteração das Taxas Aeroportuárias, nomeadamente no impacto que as mesmas possam ter na competitividade do hub e na economia portuguesa, bem como sobre o início do seu crescimento progressivo já a partir de 2026&#8221;.</p>\n<p>Portanto Luís Marques Mendes disse que &#8220;a construção do novo aeroporto tornou-se irreversível&#8221;, mas há aspectos a negociar com a ANA&#8221;.</p>\n<p>A saber, o custo da obra; o prazo da obra; a concessão por mais 30 anos; e o aumento das taxas aeroportuárias.</p>\n<p>A ANA quer que tal aconteça entre 2026 e 2030, mas Governo quer ainda negociar. Ainda não é facto consumado.</p>\n<p>&#8220;Não tenho dúvida nenhuma de que vai haver um acordo&#8221;, disse.</p>\n<p>O Governo criou uma Unidade de Missão, no IMT, para acompanhar esta concessão e a construção do novo aeroporto.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Marques Mendes, comentador da SIC ao domingo, revelou que o Governo quer reduzir o custos da obra estimado pela ANA no seu Relatório Inicial (High Level Assumption Report) para o novo aeroporto de Lisboa – Aeroporto Luís de Camões. Recorde-se que a ANA prevê que o novo aeroporto de Lisboa deverá abrir em 2037 e ter capacidade para 45 milhões de passageiros, mais dez milhões do que o Humberto Delgado.</p>\n<p>Marques Mendes salienta que este é um dos aspectos a negociar com a concessionária.</p>\n<p>A resposta dos Ministérios das Finanças e das Infraestruturas ao relatório da ANA revela que &#8220;tendo em consideração a informação disponível, o Concedente (Estado) avaliará o prazo de duração da construção (6 anos), mas está alinhado quanto ao princípio de faseamento da mesma, nomeadamente no que diz respeito à construção dos vários piers que constituem o terminal de passageiros central, à potencial existência de uma terceira e quartas pistas, e eventuais terminais adicionais&#8221;.</p>\n<p>&#8220;Sem prejuízo, a este respeito, consideramos que também deve ser tida em conta a auscultação dos stakeholders&#8221; acrescenta o Governo que entende que &#8220;devem ser estudadas alternativas que permitam abreviar as fases anteriores ao início da construção, de forma a antecipar a conclusão do projeto no seu panorama global; e devem ser equacionados planos de contingência, tendo em vista a correção e mitigação dos efeitos de eventuais derrapagens dos prazos de construção previstos&#8221;.</p>\n<p>Recorde-se que a presidente da Comissão Técnica Independente, a quem o Governo adjudicou para a escolha da localização do novo aeroporto em Alcochete, disse que o aeroporto se faz em 6 ou 7 anos. O prazo de construção estimado pela ANA é de 12 anos e meio (junho de 2037).</p>\n<p>Luís Marques Mendes sublinhou que esta semana ficou claro que a ANA (que tem de construir o novo aeroporto) aceita que seja no Campo de Tiro de Alcochete e aceita que se faça sem dinheiro do Orçamento de Estado. Ficou assim confirmado que na construção do novo aeroporto não haverá fundos do OE. O Governo disse-o e a ANA finalmente aceita, realça o comentador.</p>\n<p>&#8220;Notamos e saudamos a apresentação de uma proposta de financiamento que não prevê contribuição direta do Orçamento do Estado, demonstrando alinhamento com o Concedente a este respeito&#8221;, refere a carta do Governo à ANA.</p>\n<p>Na mesma intervenção na SIC  Marques Mendes referiu ainda o custo da obra que a ANA estima em 8,5 mil milhões de euros, como um dos aspectos a negociar, até porque &#8220;o Governo quer reduzir esse custo&#8221;.</p>\n<p>Luís Marques Mendes revelou também que o Estado não aceita o alargamento do prazo de concessão. A ANA quer mais 30 anos de concessão (até 2092), mas o Governo não aceita. &#8220;Vai haver um alargamento da concessão mas por menos tempo&#8221;, revela o comentador que é do PSD.</p>\n<p>Na carta do Governo em resposta ao relatório da ANA, é referida &#8220;a existência de dúvidas substanciais sobre os pressupostos subjacentes à necessidade de extensão da duração da Concessão por mais 30 anos&#8221;, bem como dúvidas sobre &#8220;o modelo de alteração das Taxas Aeroportuárias, nomeadamente no impacto que as mesmas possam ter na competitividade do hub e na economia portuguesa, bem como sobre o início do seu crescimento progressivo já a partir de 2026&#8221;.</p>\n<p>Portanto Luís Marques Mendes disse que &#8220;a construção do novo aeroporto tornou-se irreversível&#8221;, mas há aspectos a negociar com a ANA&#8221;.</p>\n<p>A saber, o custo da obra; o prazo da obra; a concessão por mais 30 anos; e o aumento das taxas aeroportuárias.</p>\n<p>A ANA quer que tal aconteça entre 2026 e 2030, mas Governo quer ainda negociar. Ainda não é facto consumado.</p>\n<p>&#8220;Não tenho dúvida nenhuma de que vai haver um acordo&#8221;, disse.</p>\n<p>O Governo criou uma Unidade de Missão, no IMT, para acompanhar esta concessão e a construção do novo aeroporto.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258488",
         "title": "Galp: Especialista em finanças e prata da casa",
         "description": "Maria João Carioca é uma especialista em finanças  e João Diogo Silva conhece a empresa como ninguém, fruto dos seus quase 30 anos em vários departamentos. Companhia já contratou a Korn Ferry para o recrutamento internacional do novo CEO da Galp.",
         "link": "https://jornaleconomico.sapo.pt/noticias/especialista-em-financas-e-prata-da-casa/",
         "author": "Maria Teixeira Alves",
         "published": 1737324005000,
         "created": 1737324005000,
         "category": [
            "Empresas",
            "Energia",
            "JE Leitor",
            "finanças",
            "Galp",
            "Maria João Carioca"
         ],
         "content": "<p>A Galp escolheu uma especialista em finanças e um conhecedor profundo do funcionamento da empresa para líderes interinos.</p>\n<p>Maria João Carioca (1971) tem uma vasta experiência no sector financeira. Administradora financeira na Galp desde 2023, passou pelo conselho de administração e comissão executiva da Caixa Geral de Depósitos e do CaixaBI. Foi também presidente do conselho de administração da bolsa de Lisboa, a Euronext, e integrou o conselho de administração da SIBS e da Fidelidade. Licenciou-se em Economia na Universidade Nova de Lisboa, e possui um MBA pelo INSEAD e recebeu educação executiva na Harvard Business School e no MIT.<br />\nJá João Diogo Silva (1975) está na empresa há 28 anos. Conhece a petrolífera como ninguém.</p>\n<p>Passou pelos negócios de petróleo e gás, finanças e inovação e liderou a operação em Espanha. Licenciado em Administração de Empresas pelo ISCTE, recebeu educação executiva na London Business School e em Stanford.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/especialista-em-financas-e-prata-da-casa\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Galp escolheu uma especialista em finanças e um conhecedor profundo do funcionamento da empresa para líderes interinos.</p>\n<p>Maria João Carioca (1971) tem uma vasta experiência no sector financeira. Administradora financeira na Galp desde 2023, passou pelo conselho de administração e comissão executiva da Caixa Geral de Depósitos e do CaixaBI. Foi também presidente do conselho de administração da bolsa de Lisboa, a Euronext, e integrou o conselho de administração da SIBS e da Fidelidade. Licenciou-se em Economia na Universidade Nova de Lisboa, e possui um MBA pelo INSEAD e recebeu educação executiva na Harvard Business School e no MIT.<br />\nJá João Diogo Silva (1975) está na empresa há 28 anos. Conhece a petrolífera como ninguém.</p>\n<p>Passou pelos negócios de petróleo e gás, finanças e inovação e liderou a operação em Espanha. Licenciado em Administração de Empresas pelo ISCTE, recebeu educação executiva na London Business School e em Stanford.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/especialista-em-financas-e-prata-da-casa\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258498",
         "title": "Pedro Lufinha: “Exportações representam cerca de 40% do volume de negócios da Quinta da Alorna”",
         "description": "A Quinta da Alorna nasceu pelas mãos de D. Pedro de Almeida (Marquês de Alorna) em 1723. Situada na margem sul do Rio Tejo, em Almeirim, a Quinta da Alorna encerra os segredos de uma linhagem familiar que chegou até aos nossos dias (Pedro Norton é da família dos fundadores e é o presidente do conselho de administração).",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-lufinha-exportacoes-representam-cerca-de-40-do-volume-de-negocios-da-quinta-da-alorna/",
         "author": "Maria Teixeira Alves",
         "published": 1737320453000,
         "created": 1737320453000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Pedro Lufinha",
            "Quinta da Alorna"
         ],
         "content": "<p>A Quinta da Alorna nasceu pelas mãos de D. Pedro de Almeida (Marquês de Alorna) em 1723. Situada na margem sul do Rio Tejo, em Almeirim, a Quinta da Alorna encerra os segredos de uma linhagem familiar que chegou até aos nossos dias (Pedro Norton é da família dos fundadores e é o presidente do conselho de administração).</p>\n<p>Mas a Quinta da Alorna tem hoje uma gestão profissional liderada por Pedro Lufinha. o que é visto como o segredo do seu sucesso. Ao Jornal Económico Pedro Lufinha diz que a Quinta da Alorna é “uma empresa sólida, com uma ótima capacidade financeira” acrescentando que “as exportações representam atualmente cerca de 40% do nosso volume de negócios, sendo um pilar essencial da nossa estratégia”. O gestor detalha que “os maiores clientes estão no Brasil, Reino Unido, Países Baixos e Polónia, estando também presentes noutros mercados igualmente exigentes, como o norte-americano, europeu e asiático, onde os nossos vinhos têm sido muito bem recebidos”. Paralelamente, diz, “continuamos a explorar novas oportunidades em regiões emergentes, sempre com o objetivo de aumentar a notoriedade da marca a nível global”.</p>\n<p>Pedro Lufinha, que tem “uma predileção por vinhos brancos”, que considera hoje “bastante mais polivalentes que os tintos”, explica que “a produção de vinho é um negócio apaixonante e estratégico para a empresa, onde temos maior possibilidade de crescimento, mas que enfrenta desafios complexos”. No entanto “contamos também com outras áreas de negócio, que nos permitem ter rentabilidade financeira”,diz.</p>\n<p>O director-geral da Quinta da Alorna desde 2010, considera uma vantagem “trabalhar com uma família que valoriza a história e a visão de longo prazo, permitindo uma gestão mais estratégica e alinhada”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-lufinha-exportacoes-representam-cerca-de-40-do-volume-de-negocios-da-quinta-da-alorna\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Quinta da Alorna nasceu pelas mãos de D. Pedro de Almeida (Marquês de Alorna) em 1723. Situada na margem sul do Rio Tejo, em Almeirim, a Quinta da Alorna encerra os segredos de uma linhagem familiar que chegou até aos nossos dias (Pedro Norton é da família dos fundadores e é o presidente do conselho de administração).</p>\n<p>Mas a Quinta da Alorna tem hoje uma gestão profissional liderada por Pedro Lufinha. o que é visto como o segredo do seu sucesso. Ao Jornal Económico Pedro Lufinha diz que a Quinta da Alorna é “uma empresa sólida, com uma ótima capacidade financeira” acrescentando que “as exportações representam atualmente cerca de 40% do nosso volume de negócios, sendo um pilar essencial da nossa estratégia”. O gestor detalha que “os maiores clientes estão no Brasil, Reino Unido, Países Baixos e Polónia, estando também presentes noutros mercados igualmente exigentes, como o norte-americano, europeu e asiático, onde os nossos vinhos têm sido muito bem recebidos”. Paralelamente, diz, “continuamos a explorar novas oportunidades em regiões emergentes, sempre com o objetivo de aumentar a notoriedade da marca a nível global”.</p>\n<p>Pedro Lufinha, que tem “uma predileção por vinhos brancos”, que considera hoje “bastante mais polivalentes que os tintos”, explica que “a produção de vinho é um negócio apaixonante e estratégico para a empresa, onde temos maior possibilidade de crescimento, mas que enfrenta desafios complexos”. No entanto “contamos também com outras áreas de negócio, que nos permitem ter rentabilidade financeira”,diz.</p>\n<p>O director-geral da Quinta da Alorna desde 2010, considera uma vantagem “trabalhar com uma família que valoriza a história e a visão de longo prazo, permitindo uma gestão mais estratégica e alinhada”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/pedro-lufinha-exportacoes-representam-cerca-de-40-do-volume-de-negocios-da-quinta-da-alorna\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258505",
         "title": "IVA é o principal entrave ao comércio dentro da UE, apontam empresas",
         "description": "Relatório do mercado único pinta quadro desanimador, com atrasos na implementação que levam a uma perda de competitividade face a outras geografias, sobretudo os EUA e a China.",
         "link": "https://jornaleconomico.sapo.pt/noticias/iva-e-o-principal-entrave-ao-comercio-dentro-da-ue-apontam-empresas/",
         "author": "João Barros",
         "published": 1737315053000,
         "created": 1737315053000,
         "category": [
            "Economia",
            "Empresas",
            "JE Leitor",
            "empresas",
            "IVA",
            "União Europeia (UE)"
         ],
         "content": "<p>As micro, pequenas e médias empresas (PME) europeias colocam o IVA como o principal entrave ao comércio entre Estados-membros, uma das muitas barreiras que complicam a livre circulação de bens e a constituição de um mercado único robusto dentro do bloco. Acresce ao imposto outras barreiras regulatórias, sobretudo ligadas aos requisitos que os produtos têm de cumprir para poderem ser comercializados em cada país, que limitam a capacidade das empresas de ganhar escala.</p>\n<p>O Relatório de Mercado Único e Competitividade de 2025 da Comissão Europeia, a cujo rascunho o JE teve acesso, fica bastante em linha com as recomendações de Mario Draghi, antigo presidente do BCE, sobre a economia europeia. A apresentação do documento estava inicialmente sinalizada para esta quarta-feira no calendário temporário definido aquando da tomada de posse da nova Comissão, mas foi, entretanto, adiada devido ao estado de saúde da presidente Ursula von der Leyen, doente com uma pneumonia, atrasando também o anúncio da ‘Bússola da Competitividade’, estratégia para a qual este relatório serve de base.</p>\n<p>O documento reconhece a demora na implementação do mercado único europeu, pintando um retrato pouco otimista relativamente à evolução deste objetivo. O diferencial de produtividade para os EUA permanece, os preços da energia no bloco europeu são um entrave ao crescimento e a atratividade do continente enquanto destino de investimento está em declínio.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/iva-e-o-principal-entrave-ao-comercio-dentro-da-ue-apontam-empresas\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As micro, pequenas e médias empresas (PME) europeias colocam o IVA como o principal entrave ao comércio entre Estados-membros, uma das muitas barreiras que complicam a livre circulação de bens e a constituição de um mercado único robusto dentro do bloco. Acresce ao imposto outras barreiras regulatórias, sobretudo ligadas aos requisitos que os produtos têm de cumprir para poderem ser comercializados em cada país, que limitam a capacidade das empresas de ganhar escala.</p>\n<p>O Relatório de Mercado Único e Competitividade de 2025 da Comissão Europeia, a cujo rascunho o JE teve acesso, fica bastante em linha com as recomendações de Mario Draghi, antigo presidente do BCE, sobre a economia europeia. A apresentação do documento estava inicialmente sinalizada para esta quarta-feira no calendário temporário definido aquando da tomada de posse da nova Comissão, mas foi, entretanto, adiada devido ao estado de saúde da presidente Ursula von der Leyen, doente com uma pneumonia, atrasando também o anúncio da ‘Bússola da Competitividade’, estratégia para a qual este relatório serve de base.</p>\n<p>O documento reconhece a demora na implementação do mercado único europeu, pintando um retrato pouco otimista relativamente à evolução deste objetivo. O diferencial de produtividade para os EUA permanece, os preços da energia no bloco europeu são um entrave ao crescimento e a atratividade do continente enquanto destino de investimento está em declínio.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/iva-e-o-principal-entrave-ao-comercio-dentro-da-ue-apontam-empresas\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258509",
         "title": "Finanças simplificam reembolsos de IVA, regras de faturação, IUC e outros impostos",
         "description": "Agenda para a Simplificação Fiscal prevê 30 medidas com mudanças em vários impostos, que serão implementadas até 2026. Plano visa reduzir custos de contexto, promover a melhoria da qualidade dos serviços e uma maior transparência das obrigações tributárias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/financas-simplificam-reembolsos-de-iva-regras-de-faturacao-iuc-e-outros-impostos/",
         "author": "Lígia Simões",
         "published": 1737309618000,
         "created": 1737309618000,
         "category": [
            "Economia",
            "JE Leitor",
            "impostos",
            "IUC",
            "IVA"
         ],
         "content": "<p>O Governo aprovou nesta quinta-feira um conjunto de medidas de simplificação fiscal que vão desde os procedimentos para a concessão de reembolsos de IVA às formalidades para a renúncia, à isenção deste imposto nas operações imobiliárias, passando pela flexibilização das regras da faturação eletrónica e alterações no IUC, ISV e Selo, até às retenções na fonte de IRS e declaração anual do IRC.</p>\n<p>Do pacote de 30 medidas, a grande fatia visa reduzir os custos de contexto, seguindo-se medidas que aumentam a transparência e a compreensão das obrigações tributárias e que pretendem melhorar a qualidade dos serviços prestados. Após a aprovação deste plano, o ministro das Finanças frisou que não foi apenas desenhado nos gabinetes do Ministério das Finanças e da Economia e Autoridade Tributária (AT): “Ouvimos 18 entidades, desde confederações patronais, associações e entidades setoriais que nos trouxeram muitas medidas”.</p>\n<p>Miranda Sarmento diz que há mais propostas a caminho “que iremos implementar ao longo de 2025 e 2026”, que não estão neste pacote e que resultam do trabalho dos últimos anos da AT. E apontou baterias para alguns dos objetivos deste programa: “vamos aumentar muito a utilização de ferramentas de inteligência artificial na relação entre AT e contribuinte” e “vamos melhorar o apoio ao contribuinte no preenchimento da declaração de IRS”, dando conta de que haverá mais informação, mais simples, alertas para que não se cometam erros, estimulando a confiança entre as partes. Já o ministro da Economia destacou que o pacote de simplificação fiscal aprovado pelo Governo vai reduzir os custos de contexto para as empresas, reduzindo o tempo que despendem na relação com o Estado e com o Fisco, para, diz Pedro Reis, “se poderem focar no essencial, que é o seu crescimento”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/financas-simplificam-reembolsos-de-iva-regras-de-faturacao-iuc-e-outros-impostos\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo aprovou nesta quinta-feira um conjunto de medidas de simplificação fiscal que vão desde os procedimentos para a concessão de reembolsos de IVA às formalidades para a renúncia, à isenção deste imposto nas operações imobiliárias, passando pela flexibilização das regras da faturação eletrónica e alterações no IUC, ISV e Selo, até às retenções na fonte de IRS e declaração anual do IRC.</p>\n<p>Do pacote de 30 medidas, a grande fatia visa reduzir os custos de contexto, seguindo-se medidas que aumentam a transparência e a compreensão das obrigações tributárias e que pretendem melhorar a qualidade dos serviços prestados. Após a aprovação deste plano, o ministro das Finanças frisou que não foi apenas desenhado nos gabinetes do Ministério das Finanças e da Economia e Autoridade Tributária (AT): “Ouvimos 18 entidades, desde confederações patronais, associações e entidades setoriais que nos trouxeram muitas medidas”.</p>\n<p>Miranda Sarmento diz que há mais propostas a caminho “que iremos implementar ao longo de 2025 e 2026”, que não estão neste pacote e que resultam do trabalho dos últimos anos da AT. E apontou baterias para alguns dos objetivos deste programa: “vamos aumentar muito a utilização de ferramentas de inteligência artificial na relação entre AT e contribuinte” e “vamos melhorar o apoio ao contribuinte no preenchimento da declaração de IRS”, dando conta de que haverá mais informação, mais simples, alertas para que não se cometam erros, estimulando a confiança entre as partes. Já o ministro da Economia destacou que o pacote de simplificação fiscal aprovado pelo Governo vai reduzir os custos de contexto para as empresas, reduzindo o tempo que despendem na relação com o Estado e com o Fisco, para, diz Pedro Reis, “se poderem focar no essencial, que é o seu crescimento”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/financas-simplificam-reembolsos-de-iva-regras-de-faturacao-iuc-e-outros-impostos\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258944",
         "title": "Netanyahu diz que reféns libertadas “passaram por um inferno”",
         "description": "O primeiro-ministro israelita, Benjamin Netanyahu, disse hoje que as três reféns libertadas pelo Hamas, como parte do acordo de cessar-fogo na Faixa de Gaza, “passaram por um inferno”, refere um comunicado do seu gabinete.",
         "link": "https://jornaleconomico.sapo.pt/noticias/netanyahu-diz-que-refens-libertadas-passaram-por-um-inferno/",
         "author": "António Sarmento",
         "published": 1737308775000,
         "created": 1737308775000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Acordo dos reféns",
            "acordo israel-hamas",
            "Benjamin Netanyahu",
            "crise dos reféns",
            "libertação de reféns"
         ],
         "content": "<p>Numa conversa telefónica com Gal Hirsh, seu chefe de gabinete do caso de reféns, Netanyahu afirmou que as três jovens “passaram pelo inferno”, acrescentando que estavam a sair “das trevas para a luz, da escravatura para a liberdade”.</p>\n<p>Milhares de deslocados pela guerra na Faixa de Gaza voltaram para casa, no meio da destruição, no primeiro dia de um cessar-fogo entre Israel e o Hamas que já levou à libertação destas três de reféns israelitas e contemplará também a de 90 prisioneiros palestinianos aprisionados por Israel.</p>\n<p>De acordo com o Fórum de Famílias de Reféns, citado pela AFP, trata-se da anglo-israelita Emily Damari (de 28 anos) e da romeno-israelita Doron Steinbrecher (de 31 anos), ambas capturadas no kibutz Kfar Aza, e Romi Gonen (de 24 anos), sequestrada no festival de música Nova, durante o ataque perpetrado pelo movimento islâmico Hamas em 07 de outubro de 2023 no sul de Israel.</p>\n<p>As armas silenciaram-se às 09:15 GMT, com quase três horas de atraso face ao previsto, uma vez que o Hamas se atrasou em fornecer a lista de três mulheres israelitas que seriam hoje libertadas, como exigiu Israel.</p>\n<p>O ataque do Hamas de 07 de outubro de 2023 resultou na morte de 1.210 pessoas do lado israelita, a maioria delas civis, segundo uma contagem da AFP baseada em dados oficiais. Das 251 pessoas sequestradas naquele dia, 94 permanecem reféns em Gaza, incluindo 34 mortos, segundo o exército israelita.</p>\n<p>Pelo menos 46.913 pessoas, a maioria civis, foram mortas na ofensiva retaliatória israelita em Gaza, segundo dados do Ministério da Saúde do Hamas considerados confiáveis pela ONU.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Numa conversa telefónica com Gal Hirsh, seu chefe de gabinete do caso de reféns, Netanyahu afirmou que as três jovens “passaram pelo inferno”, acrescentando que estavam a sair “das trevas para a luz, da escravatura para a liberdade”.</p>\n<p>Milhares de deslocados pela guerra na Faixa de Gaza voltaram para casa, no meio da destruição, no primeiro dia de um cessar-fogo entre Israel e o Hamas que já levou à libertação destas três de reféns israelitas e contemplará também a de 90 prisioneiros palestinianos aprisionados por Israel.</p>\n<p>De acordo com o Fórum de Famílias de Reféns, citado pela AFP, trata-se da anglo-israelita Emily Damari (de 28 anos) e da romeno-israelita Doron Steinbrecher (de 31 anos), ambas capturadas no kibutz Kfar Aza, e Romi Gonen (de 24 anos), sequestrada no festival de música Nova, durante o ataque perpetrado pelo movimento islâmico Hamas em 07 de outubro de 2023 no sul de Israel.</p>\n<p>As armas silenciaram-se às 09:15 GMT, com quase três horas de atraso face ao previsto, uma vez que o Hamas se atrasou em fornecer a lista de três mulheres israelitas que seriam hoje libertadas, como exigiu Israel.</p>\n<p>O ataque do Hamas de 07 de outubro de 2023 resultou na morte de 1.210 pessoas do lado israelita, a maioria delas civis, segundo uma contagem da AFP baseada em dados oficiais. Das 251 pessoas sequestradas naquele dia, 94 permanecem reféns em Gaza, incluindo 34 mortos, segundo o exército israelita.</p>\n<p>Pelo menos 46.913 pessoas, a maioria civis, foram mortas na ofensiva retaliatória israelita em Gaza, segundo dados do Ministério da Saúde do Hamas considerados confiáveis pela ONU.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258932",
         "title": "A arte ensina a ver o que não é óbvio",
         "description": "Teve uma infância \"muito feliz\" e uma família que sempre a empoderou, a si e ao irmão. Nunca pensou vir, um dia, a dar aulas, mas desafiada a fazê-lo, desbrava o prazer de aprender a ver através do olhar dos seus alunos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-ensina-a-ver-o-que-nao-e-obvio/",
         "author": "Ana Pina",
         "published": 1737308158000,
         "created": 1737308158000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "JE Leitor",
            "Sociedade",
            "arquitetura",
            "artes plásticas",
            "artista",
            "Belas-Artes",
            "ensino",
            "Escola António Arroio",
            "Fernanda Fragateiro",
            "invisibilidade",
            "mulheres artistas",
            "tensão",
            "vazio"
         ],
         "content": "<p>O pesado portão metálico desliza e revela Fernanda Fragateiro junto a uma cortina em tom escuro. Esperamos a qualquer instante que o ‘pano’ suba, como no teatro. Afastado para o lado, revela a luz que inunda o ateliê da artista, num bairro residencial de Lisboa. Ao fundo, uma janela imensa, retangular, acolhe o sol da manhã. No cinema e na fotografia, fala-se em chiaroscuro, mas não houve tempo para pensar nesse bailado entre luz e sombra. O chão e as paredes servem de palco a esculturas, desenhos, obras de pequena e grande dimensão, muitas delas suspensas na superfície branca. “Mesmo as peças mais pequenas, quando são colocadas no espaço, elas estão numa tensão, e, portanto, elas próprias criam o espaço, a relação entre si, mesmo que não seja uma construção arquitetónica dentro de um espaço expositivo, a própria colocação das peças também constrói um espaço. Ou seja, eu uso muito o vazio como espaço de construção”.</p>\n<p>Natural do Montijo, Fernanda Fragateiro instalou-se em Lisboa aos 15 anos. Quisemos saber como começou o seu interesse pelas artes. “Eu não venho de uma família que tenha nada a ver com artes, pelo contrário, o meu pai era pescador, a minha mãe costureira, no Montijo. Tive uma relação muito bonita com o espaço, com o rio, com o vazio do rio, com a luz, com a liberdade, uma grande liberdade para brincar, para descobrir coisas, para construir”. [sorriso] Breve pausa e retoma. “Tive uma infância muito feliz, muito bonita, de ir à pesca como o meu pai, de ir no barco à noite, de partilhar momentos com a minha mãe. Uma família muito querida, que sempre nos empoderou”, a si e ao irmão. E se a Escola de Artes Decorativas António Arroio foi um momento chave na sua vida, antes deste outro momento se revelou, também ele, determinante.</p>\n<p>“Eu apanhei o 25 de Abril aos 11 anos. Foi um momento muito importante na minha vida e o que me interessava muito era participar naqueles processos coletivos. Com 11, 12 anos, envolvi-me muito na política, na escola, até nos partidos. Estive na União de Estudantes Comunistas até aos 15 anos, e todo o meu tempo era dedicado àquela partilha, às reuniões comunitárias”.</p>\n<p>“Nunca fui uma pessoa muito isolada, pelo contrário, fui sempre muito participativa e muito interessada nos outros, sobretudo”. Diz, com um sorriso, que a dada altura chegou a pensar que “ou iria para a política ou iria para as artes”. Estas levaram a melhor. Primeiro ingressou na António Arroio, pela inspiração que lhe trouxe um professor que aí lecionava e que conheceu durante umas férias, no parque de campismo de Tróia. “Na altura, eu tinha 15 anos e ele tinha 60. Passámos as férias todas a conversar e a ler livros e a trocar livros. Acho que nem fui à praia”. [sorriso] “O que ele me disse sobre a escola seduziu-me de tal maneira que eu, a seguir às férias, fui para a António Arroio”. Depois, seguiu para as Belas Artes. Não terminou o curso. “Foi um choque a relação com os professores. A António Arroio, era uma escola extremamente livre”, enquanto nas Belas-Artes, “o ensino era muito rígido, pouco estimulante”. Entretanto, começou a namorar com um artista mais velho, António de Campos Rosado e integrou-se na comunidade artística. “Eu era mais nova, mas acabei por aprender mais com artistas meus amigos, como o Cabrita, o Croft, do que com a escola”. Realizou diferentes trabalhos, desde cenografia a figurinos para teatro e ilustração. “Fiz muita ilustração, envolvi-me em muitos outros projetos, mas sempre no campo da prática artística das artes plásticas, das artes visuais. Ou seja, a escola deixou de fazer sentido”.</p>\n<p><strong>A história da invisibilidade das mulheres artistas</strong><br />\nSerá que a arte foi uma ‘bolha igualitária’ num mundo masculino, um espaço preservado?</p>\n<p>Não propriamente. Os apreciadores das estatísticas ‘feministas’, regra geral, são rápidos a sublinhar que as mulheres artistas representam uma minoria das obras nas coleções públicas e privadas. Fernanda Fragateiro recorda a vinda a Lisboa da artista Judith Shea, nos anos 80, para uma exposição na Gulbenkian. Levou-a a conhecer museus e galerias em Lisboa, e foi confrontada com uma pergunta inesperada: “O que é que se passa? Não há uma única mulher artista, não há uma exposição individual de uma mulher artista, não há mulheres nas coleções públicas&#8230; Não vejo mulheres artistas. Nós já fizemos esta luta nos Estados Unidos, mas vocês estão muito aquém”. Fernanda conta que ainda estava na escola, teria uns 19, 20 anos. “Foi ela que me chamou a atenção para isso”.</p>\n<p>Volvidas décadas, constatamos que “a história da invisibilidade das mulheres é uma história que se está a contar agora”, afirma a artista. “Estive muito recentemente no ateliê de uma mulher artista que já faleceu, Marília Torres, que eu não conhecia e que praticamente ninguém conhece, no entanto, fez um trabalho bastante notável a nível da escultura”. O trabalho nas artes é um trabalho difícil, frisa a artista. “Acho que, neste momento, há uma consciência, e há mulheres no poder, ou seja, nas instituições, que tomam decisões, há mulheres curadoras, mas durante um período em Portugal não havia mulheres curadoras, não havia mulheres críticas de arte”.</p>\n<p>“Muitas mulheres deixaram de trabalhar, porque se não há compras de obras, se não há convites, se não há oportunidades, é muito difícil manter o trabalho”. Mais importante, é que “podemos falar deste assunto abertamente, que era uma coisa que não se podia fazer”. Daí que na sua prática artística, diz, “esse também é um tema que surge, de homenagem a mulheres artistas”. Embora reconheça que, hoje em dia, considera mais importante “fazer exposições com pessoas que tenham uma posição política e crítica sobre o tema, independentemente se são mulheres ou homens”.</p>\n<p><strong>Da artista que ensina ao gestor que aprende com artistas</strong><br />\nSobre a ideia de que a Arte resolve problemas, um conceito que há muito defende, explica que o evoca em contraponto “à ideia de que a arte não serve para nada. Nós [artistas] resolvemos problemas, fornecemos uma experiência e uma possibilidade de refletir sobre uma situação”. Esta mensagem tem sido posta em prática nas aulas que dá no Instituto Superior Técnico, no âmbito do curso de arquitetura. Pensava Fernanda que tinha escapado ao ensino por não ter concluído o curso nas Belas-Artes. Mas, há três anos, foi desafiada pela professora Ana Tostões para se juntar “a um grupo incrível de professores, de arquitetos, que eu admiro imenso!” Além disso, “gosto muito de partilhar as minhas ideias e de conversar com rapazes e raparigas de 18, 19 anos. Gosto mesmo muito”. [sorriso] “São pessoas que, ao escolherem arquitetura, também já estão à procura de qualquer coisa que a mim também me interessa. A história, e a prática, da arquitetura em Portugal é de compromisso, não é uma arquitetura comercial. Ao menos o ensino não vai nesse sentido. É da descoberta, de perceber o território, de compreender, de tentar resolver, de trabalhar para a comunidade”. E elogia o trabalho em equipa dos seus alunos, e a forma “extremamente solidária” como o fazem. “Um arquiteto não pode trabalhar senão em equipa. E eu aprendo a ver através dos olhos deles e também aprendo a perceber aquilo que eu penso”.</p>\n<p>O olhar do outro traz-lhe à memória uma conversa com uma pessoa que começou por colecionar o seu trabalho. “Depois, acabámos por ficar muito amigos. Tem mais de 80 anos, é norte-americano e trabalha num fundo de investimento de alto risco. Curiosamente, só se dá com artistas”. Um dia, perguntou-lhe por que razão era essa a sua entourage. Respondeu-lhe que “as coisas mais importantes que aprendera na vida, aprendeu-as com os artistas. Foram eles que o ensinaram a ver, a ter outro olhar, a ver aquilo que não é óbvio, a procurar aquilo que não é visível”. E conclui dizendo que isso “o ajuda muito, também, a resolver problemas muito práticos, relacionados com os negócios”.</p>\n<p>Apetece dizer que a arte tem o poder de atravessar todos os territórios do pensamento, de os ligar e criar cruzamentos inesperados que nos ajudam a compreender melhor o mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O pesado portão metálico desliza e revela Fernanda Fragateiro junto a uma cortina em tom escuro. Esperamos a qualquer instante que o ‘pano’ suba, como no teatro. Afastado para o lado, revela a luz que inunda o ateliê da artista, num bairro residencial de Lisboa. Ao fundo, uma janela imensa, retangular, acolhe o sol da manhã. No cinema e na fotografia, fala-se em chiaroscuro, mas não houve tempo para pensar nesse bailado entre luz e sombra. O chão e as paredes servem de palco a esculturas, desenhos, obras de pequena e grande dimensão, muitas delas suspensas na superfície branca. “Mesmo as peças mais pequenas, quando são colocadas no espaço, elas estão numa tensão, e, portanto, elas próprias criam o espaço, a relação entre si, mesmo que não seja uma construção arquitetónica dentro de um espaço expositivo, a própria colocação das peças também constrói um espaço. Ou seja, eu uso muito o vazio como espaço de construção”.</p>\n<p>Natural do Montijo, Fernanda Fragateiro instalou-se em Lisboa aos 15 anos. Quisemos saber como começou o seu interesse pelas artes. “Eu não venho de uma família que tenha nada a ver com artes, pelo contrário, o meu pai era pescador, a minha mãe costureira, no Montijo. Tive uma relação muito bonita com o espaço, com o rio, com o vazio do rio, com a luz, com a liberdade, uma grande liberdade para brincar, para descobrir coisas, para construir”. [sorriso] Breve pausa e retoma. “Tive uma infância muito feliz, muito bonita, de ir à pesca como o meu pai, de ir no barco à noite, de partilhar momentos com a minha mãe. Uma família muito querida, que sempre nos empoderou”, a si e ao irmão. E se a Escola de Artes Decorativas António Arroio foi um momento chave na sua vida, antes deste outro momento se revelou, também ele, determinante.</p>\n<p>“Eu apanhei o 25 de Abril aos 11 anos. Foi um momento muito importante na minha vida e o que me interessava muito era participar naqueles processos coletivos. Com 11, 12 anos, envolvi-me muito na política, na escola, até nos partidos. Estive na União de Estudantes Comunistas até aos 15 anos, e todo o meu tempo era dedicado àquela partilha, às reuniões comunitárias”.</p>\n<p>“Nunca fui uma pessoa muito isolada, pelo contrário, fui sempre muito participativa e muito interessada nos outros, sobretudo”. Diz, com um sorriso, que a dada altura chegou a pensar que “ou iria para a política ou iria para as artes”. Estas levaram a melhor. Primeiro ingressou na António Arroio, pela inspiração que lhe trouxe um professor que aí lecionava e que conheceu durante umas férias, no parque de campismo de Tróia. “Na altura, eu tinha 15 anos e ele tinha 60. Passámos as férias todas a conversar e a ler livros e a trocar livros. Acho que nem fui à praia”. [sorriso] “O que ele me disse sobre a escola seduziu-me de tal maneira que eu, a seguir às férias, fui para a António Arroio”. Depois, seguiu para as Belas Artes. Não terminou o curso. “Foi um choque a relação com os professores. A António Arroio, era uma escola extremamente livre”, enquanto nas Belas-Artes, “o ensino era muito rígido, pouco estimulante”. Entretanto, começou a namorar com um artista mais velho, António de Campos Rosado e integrou-se na comunidade artística. “Eu era mais nova, mas acabei por aprender mais com artistas meus amigos, como o Cabrita, o Croft, do que com a escola”. Realizou diferentes trabalhos, desde cenografia a figurinos para teatro e ilustração. “Fiz muita ilustração, envolvi-me em muitos outros projetos, mas sempre no campo da prática artística das artes plásticas, das artes visuais. Ou seja, a escola deixou de fazer sentido”.</p>\n<p><strong>A história da invisibilidade das mulheres artistas</strong><br />\nSerá que a arte foi uma ‘bolha igualitária’ num mundo masculino, um espaço preservado?</p>\n<p>Não propriamente. Os apreciadores das estatísticas ‘feministas’, regra geral, são rápidos a sublinhar que as mulheres artistas representam uma minoria das obras nas coleções públicas e privadas. Fernanda Fragateiro recorda a vinda a Lisboa da artista Judith Shea, nos anos 80, para uma exposição na Gulbenkian. Levou-a a conhecer museus e galerias em Lisboa, e foi confrontada com uma pergunta inesperada: “O que é que se passa? Não há uma única mulher artista, não há uma exposição individual de uma mulher artista, não há mulheres nas coleções públicas&#8230; Não vejo mulheres artistas. Nós já fizemos esta luta nos Estados Unidos, mas vocês estão muito aquém”. Fernanda conta que ainda estava na escola, teria uns 19, 20 anos. “Foi ela que me chamou a atenção para isso”.</p>\n<p>Volvidas décadas, constatamos que “a história da invisibilidade das mulheres é uma história que se está a contar agora”, afirma a artista. “Estive muito recentemente no ateliê de uma mulher artista que já faleceu, Marília Torres, que eu não conhecia e que praticamente ninguém conhece, no entanto, fez um trabalho bastante notável a nível da escultura”. O trabalho nas artes é um trabalho difícil, frisa a artista. “Acho que, neste momento, há uma consciência, e há mulheres no poder, ou seja, nas instituições, que tomam decisões, há mulheres curadoras, mas durante um período em Portugal não havia mulheres curadoras, não havia mulheres críticas de arte”.</p>\n<p>“Muitas mulheres deixaram de trabalhar, porque se não há compras de obras, se não há convites, se não há oportunidades, é muito difícil manter o trabalho”. Mais importante, é que “podemos falar deste assunto abertamente, que era uma coisa que não se podia fazer”. Daí que na sua prática artística, diz, “esse também é um tema que surge, de homenagem a mulheres artistas”. Embora reconheça que, hoje em dia, considera mais importante “fazer exposições com pessoas que tenham uma posição política e crítica sobre o tema, independentemente se são mulheres ou homens”.</p>\n<p><strong>Da artista que ensina ao gestor que aprende com artistas</strong><br />\nSobre a ideia de que a Arte resolve problemas, um conceito que há muito defende, explica que o evoca em contraponto “à ideia de que a arte não serve para nada. Nós [artistas] resolvemos problemas, fornecemos uma experiência e uma possibilidade de refletir sobre uma situação”. Esta mensagem tem sido posta em prática nas aulas que dá no Instituto Superior Técnico, no âmbito do curso de arquitetura. Pensava Fernanda que tinha escapado ao ensino por não ter concluído o curso nas Belas-Artes. Mas, há três anos, foi desafiada pela professora Ana Tostões para se juntar “a um grupo incrível de professores, de arquitetos, que eu admiro imenso!” Além disso, “gosto muito de partilhar as minhas ideias e de conversar com rapazes e raparigas de 18, 19 anos. Gosto mesmo muito”. [sorriso] “São pessoas que, ao escolherem arquitetura, também já estão à procura de qualquer coisa que a mim também me interessa. A história, e a prática, da arquitetura em Portugal é de compromisso, não é uma arquitetura comercial. Ao menos o ensino não vai nesse sentido. É da descoberta, de perceber o território, de compreender, de tentar resolver, de trabalhar para a comunidade”. E elogia o trabalho em equipa dos seus alunos, e a forma “extremamente solidária” como o fazem. “Um arquiteto não pode trabalhar senão em equipa. E eu aprendo a ver através dos olhos deles e também aprendo a perceber aquilo que eu penso”.</p>\n<p>O olhar do outro traz-lhe à memória uma conversa com uma pessoa que começou por colecionar o seu trabalho. “Depois, acabámos por ficar muito amigos. Tem mais de 80 anos, é norte-americano e trabalha num fundo de investimento de alto risco. Curiosamente, só se dá com artistas”. Um dia, perguntou-lhe por que razão era essa a sua entourage. Respondeu-lhe que “as coisas mais importantes que aprendera na vida, aprendeu-as com os artistas. Foram eles que o ensinaram a ver, a ter outro olhar, a ver aquilo que não é óbvio, a procurar aquilo que não é visível”. E conclui dizendo que isso “o ajuda muito, também, a resolver problemas muito práticos, relacionados com os negócios”.</p>\n<p>Apetece dizer que a arte tem o poder de atravessar todos os territórios do pensamento, de os ligar e criar cruzamentos inesperados que nos ajudam a compreender melhor o mundo.</p>\n",
         "media": {}
      }
   ]
}