{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219755",
         "title": "Caso BES: Tribunal prescreve de 11 crimes do processo",
         "description": "Ricardo Salgado viu cair dois crimes de falsificação de documento e um de infidelidade da lista de 65 crimes pelos quais tinha sido acusado pelo Ministério Público em 2020.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caso-bes-tribunal-prescreve-de-11-crimes-do-processo/",
         "author": "Inês Pinto Miguel",
         "published": 1727953406000,
         "created": 1727953406000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "BES/GES",
            "Caso BES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>O Juízo Central Criminal de Lisboa declarou a prescrição de 11 crimes do processo BES/GES, dos quais três eram imputados pelo Ministério Público (MP) ao antigo presidente do Grupo Espírito Santo (GES), Ricardo Salgado.</p>\n<p class=\"text-paragraph\">Segundo o despacho assinado pela juíza Helena Susano na terça-feira, a que a Lusa teve hoje acesso e avançado inicialmente pelo Observador, o ex-banqueiro viu cair dois crimes de falsificação de documento e um de infidelidade da lista de 65 crimes pelos quais tinha sido acusado pelo MP em 2020.</p>\n<p class=\"text-paragraph\">Em causa estão um crime de falsificação referente a um documento entre o fim de 2013 e o início de 2014 com declaração imputada ao governo da entidade Fonden, outro de falsificação de um contrato entre a sociedade ES Tourism Europe e outra entidade, e um de infidelidade, por uso do BES em dezembro de 2013 em operações com o BES Londres.</p>\n<p class=\"text-paragraph\">O levantamento dos crimes em risco de prescrição feito recentemente pelo MP indica ainda que Salgado pode ver cair em 24 de novembro mais um crime de falsificação e outros dois no final de dezembro. Já no primeiro trimestre de 2025 prescrevem em janeiro mais três crimes de falsificação de documento, um de infidelidade no final de fevereiro e outros três de infidelidade até 28 de março.</p>\n<p class=\"text-paragraph\">O despacho da magistrada declara ainda a prescrição de três crimes (dois de falsificação e um de infidelidade) de Francisco Machado da Cruz, de um crime de infidelidade relativamente ao ex-administrador Morais Pires, a Pedro Góis Pinto, a Etienne Cadosch e a Michel Creton, além de um crime de falsificação de documento de Paulo Nacif Jorge, que assim não irá a julgamento, uma vez que este era o único crime que lhe era imputado.</p>\n<p class=\"text-paragraph\">No entanto, há vários arguidos no processo também denominado Universo Espírito Santo com mais crimes a prescrever até ao final do primeiro trimestre de 2025, nomeadamente Francisco Machado da Cruz, Amílcar Morais Pires, Pedro Góis Pinto, Pedro Almeida e Costa, Cláudia Boal Faria, Etienne Cadosch, Michel Creton, João Alexandre Silva e Nuno Escudeiro.</p>\n<p class=\"text-paragraph\">O julgamento do processo-crime Universo Espírito Santo vai arrancar no dia 15 de outubro, mais de uma década após o colapso do Grupo Espírito Santo (GES), em agosto de 2014, e tem como principal arguido o ex-presidente do BES Ricardo Salgado, que foi acusado de 65 crimes, entre os quais associação criminosa, corrupção ativa, falsificação de documento, burla qualificada e branqueamento.</p>\n<p class=\"text-paragraph\">Considerado um dos maiores processos da história da justiça portuguesa, este caso agrega no processo principal 242 inquéritos, que foram sendo apensados, e queixas de mais de 300 pessoas, singulares e coletivas, residentes em Portugal e no estrangeiro.</p>\n<p class=\"text-paragraph\">Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Juízo Central Criminal de Lisboa declarou a prescrição de 11 crimes do processo BES/GES, dos quais três eram imputados pelo Ministério Público (MP) ao antigo presidente do Grupo Espírito Santo (GES), Ricardo Salgado.</p>\n<p class=\"text-paragraph\">Segundo o despacho assinado pela juíza Helena Susano na terça-feira, a que a Lusa teve hoje acesso e avançado inicialmente pelo Observador, o ex-banqueiro viu cair dois crimes de falsificação de documento e um de infidelidade da lista de 65 crimes pelos quais tinha sido acusado pelo MP em 2020.</p>\n<p class=\"text-paragraph\">Em causa estão um crime de falsificação referente a um documento entre o fim de 2013 e o início de 2014 com declaração imputada ao governo da entidade Fonden, outro de falsificação de um contrato entre a sociedade ES Tourism Europe e outra entidade, e um de infidelidade, por uso do BES em dezembro de 2013 em operações com o BES Londres.</p>\n<p class=\"text-paragraph\">O levantamento dos crimes em risco de prescrição feito recentemente pelo MP indica ainda que Salgado pode ver cair em 24 de novembro mais um crime de falsificação e outros dois no final de dezembro. Já no primeiro trimestre de 2025 prescrevem em janeiro mais três crimes de falsificação de documento, um de infidelidade no final de fevereiro e outros três de infidelidade até 28 de março.</p>\n<p class=\"text-paragraph\">O despacho da magistrada declara ainda a prescrição de três crimes (dois de falsificação e um de infidelidade) de Francisco Machado da Cruz, de um crime de infidelidade relativamente ao ex-administrador Morais Pires, a Pedro Góis Pinto, a Etienne Cadosch e a Michel Creton, além de um crime de falsificação de documento de Paulo Nacif Jorge, que assim não irá a julgamento, uma vez que este era o único crime que lhe era imputado.</p>\n<p class=\"text-paragraph\">No entanto, há vários arguidos no processo também denominado Universo Espírito Santo com mais crimes a prescrever até ao final do primeiro trimestre de 2025, nomeadamente Francisco Machado da Cruz, Amílcar Morais Pires, Pedro Góis Pinto, Pedro Almeida e Costa, Cláudia Boal Faria, Etienne Cadosch, Michel Creton, João Alexandre Silva e Nuno Escudeiro.</p>\n<p class=\"text-paragraph\">O julgamento do processo-crime Universo Espírito Santo vai arrancar no dia 15 de outubro, mais de uma década após o colapso do Grupo Espírito Santo (GES), em agosto de 2014, e tem como principal arguido o ex-presidente do BES Ricardo Salgado, que foi acusado de 65 crimes, entre os quais associação criminosa, corrupção ativa, falsificação de documento, burla qualificada e branqueamento.</p>\n<p class=\"text-paragraph\">Considerado um dos maiores processos da história da justiça portuguesa, este caso agrega no processo principal 242 inquéritos, que foram sendo apensados, e queixas de mais de 300 pessoas, singulares e coletivas, residentes em Portugal e no estrangeiro.</p>\n<p class=\"text-paragraph\">Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219752",
         "title": "Argentina: banca de investimento alavanca decisões de Javier Milei",
         "description": "O 'namoro' entre o governo hiperliberal do economista-presidente e os researchs dos bancos continua num idílio que será dificilmente explicável ao crescente número de desempregados e aos que entram no medonho segmento da pobreza.",
         "link": "https://jornaleconomico.sapo.pt/noticias/argentina-banca-de-investimento-alavanca-decisoes-de-javier-milei/",
         "author": "António Freitas de Sousa",
         "published": 1727953239000,
         "created": 1727953239000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "argentina",
            "Banca de investimentos",
            "Javier Milei"
         ],
         "content": "<p>Depois de sofrer uma recessão de 3,4% no primeiro semestre do ano, a economia da Argentina observou uma recuperação da atividade durante o verão, mostrando algum crescimento. Embora os principais indicadores mostrem sinais mistos, tudo indica que a Argentina conseguirá alguns resultados positivos – com certeza muito à custa do emagrecimento do Estado e da consequente diminuição da despesa pública. O problema é que essa diminuição está sustentada no aumento desenfreado do desemprego. O consequente aumento da taxa de pobreza para níveis superiores aos 52% mostra bem que os indicadores económicos podem distorcer a realidade.</p>\n<p>O jornal “El Economista” indica que, apesar das medidas de austeridade implementadas pelo governo do presidente Javier Milei para equilibrar as contas públicas, a economia argentina alcançou uma recuperação de 1,7% em julho em relação ao mês anterior, com alguns setores a mostrarem sinais de melhora após um primeiro semestre devastador. O setor que está a apresentar a maior expansão é o chamado &#8216;minas e pedreiras&#8217;, graças ao forte crescimento da produção de gás e petróleo.</p>\n<p>&#8220;Depois de contrair por três trimestres consecutivos, a atividade económica começou a mostrar sinais de recuperação no terceiro trimestre de 2024&#8221;, observa um <em>research</em> do banco BBVA publicado esta semana.</p>\n<p>&#8220;Em julho, vários indicadores mostram crescimento mensal, mas em agosto as evidências são mistas”. Mesmo assim, “mantemos uma projeção de queda de 4% do PIB para 2024 e uma recuperação de 6% em 2025”. São 10 pontos percentuais de diferença que com certeza a realidade terá dificuldade em sustentar.</p>\n<p>A recuperação do setor agrícola após a seca aguda do ano passado é acompanhada por um superavit firme no balanço energético, menores importações de GNL e crescentes exportações de petróleo&#8221;, diz ainda o BBVA Research. O banco projeta um superavit comercial de mercadorias de 17,6 mil milhões de dólares para este ano.</p>\n<p>O relatório coincide com a recente publicação da previsão da atividade económica, indicador que serve de avanço provisório para medir a variação trimestral do PIB, que registou um decréscimo de 1,3% em julho face ao mês homólogo de 2023, mas que apresentava um crescimento de 1,7% face ao mês anterior.</p>\n<p>O JP Morgan também está surpreso com os dados: &#8220;Tínhamos previsto que a atividade se estabilizaria no terceiro trimestre, após a queda drástica no primeiro semestre do ano. Os dados de atividade de julho, publicados esta semana, superaram as nossas expectativas, aumentando 1,7% mês a mês quando ajustados pela sazonalidade&#8221;, afirma o banco de investimento.</p>\n<p>O JP Morgan diz que, &#8220;levando em consideração o exposto, o crescimento sequencial nos últimos três meses convergiu para apenas menos 1% ano a ano, uma melhoria substancial em comparação com as quedas anuais de 8,4% e 6,8% sofridas no primeiro e segundo trimestres, respetivamente. Isso estabelece o efeito de transferência para o terceiro trimestre em 6,9% muito encorajadores em relação ao ano anterior&#8221;. Apesar de tudo, as projeções para 2025 indicam uma expansão ligeiramente abaixo de 5%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois de sofrer uma recessão de 3,4% no primeiro semestre do ano, a economia da Argentina observou uma recuperação da atividade durante o verão, mostrando algum crescimento. Embora os principais indicadores mostrem sinais mistos, tudo indica que a Argentina conseguirá alguns resultados positivos – com certeza muito à custa do emagrecimento do Estado e da consequente diminuição da despesa pública. O problema é que essa diminuição está sustentada no aumento desenfreado do desemprego. O consequente aumento da taxa de pobreza para níveis superiores aos 52% mostra bem que os indicadores económicos podem distorcer a realidade.</p>\n<p>O jornal “El Economista” indica que, apesar das medidas de austeridade implementadas pelo governo do presidente Javier Milei para equilibrar as contas públicas, a economia argentina alcançou uma recuperação de 1,7% em julho em relação ao mês anterior, com alguns setores a mostrarem sinais de melhora após um primeiro semestre devastador. O setor que está a apresentar a maior expansão é o chamado &#8216;minas e pedreiras&#8217;, graças ao forte crescimento da produção de gás e petróleo.</p>\n<p>&#8220;Depois de contrair por três trimestres consecutivos, a atividade económica começou a mostrar sinais de recuperação no terceiro trimestre de 2024&#8221;, observa um <em>research</em> do banco BBVA publicado esta semana.</p>\n<p>&#8220;Em julho, vários indicadores mostram crescimento mensal, mas em agosto as evidências são mistas”. Mesmo assim, “mantemos uma projeção de queda de 4% do PIB para 2024 e uma recuperação de 6% em 2025”. São 10 pontos percentuais de diferença que com certeza a realidade terá dificuldade em sustentar.</p>\n<p>A recuperação do setor agrícola após a seca aguda do ano passado é acompanhada por um superavit firme no balanço energético, menores importações de GNL e crescentes exportações de petróleo&#8221;, diz ainda o BBVA Research. O banco projeta um superavit comercial de mercadorias de 17,6 mil milhões de dólares para este ano.</p>\n<p>O relatório coincide com a recente publicação da previsão da atividade económica, indicador que serve de avanço provisório para medir a variação trimestral do PIB, que registou um decréscimo de 1,3% em julho face ao mês homólogo de 2023, mas que apresentava um crescimento de 1,7% face ao mês anterior.</p>\n<p>O JP Morgan também está surpreso com os dados: &#8220;Tínhamos previsto que a atividade se estabilizaria no terceiro trimestre, após a queda drástica no primeiro semestre do ano. Os dados de atividade de julho, publicados esta semana, superaram as nossas expectativas, aumentando 1,7% mês a mês quando ajustados pela sazonalidade&#8221;, afirma o banco de investimento.</p>\n<p>O JP Morgan diz que, &#8220;levando em consideração o exposto, o crescimento sequencial nos últimos três meses convergiu para apenas menos 1% ano a ano, uma melhoria substancial em comparação com as quedas anuais de 8,4% e 6,8% sofridas no primeiro e segundo trimestres, respetivamente. Isso estabelece o efeito de transferência para o terceiro trimestre em 6,9% muito encorajadores em relação ao ano anterior&#8221;. Apesar de tudo, as projeções para 2025 indicam uma expansão ligeiramente abaixo de 5%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219699",
         "title": "Fundo soberano de Abu Dhabi entra no capital da Babel",
         "description": "Babel conta com a participação do fundo de investimento Mubadala Capital, que acompanhará a empresa no seu plano estratégico Hyperspace 2029.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundo-soberano-de-abu-dhabi-entra-no-capital-da-babel/",
         "author": "Maria Teixeira Alves",
         "published": 1727953220000,
         "created": 1727953220000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Abu Dhabi",
            "Babel",
            "fundo soberano de Abu Dhabi",
            "Grupo Babel",
            "KinetIT",
            "Mubadala Investment Company"
         ],
         "content": "<p>A Aurica Capital deixa a estrutura acionista da Babel após quatro anos, com a entrada no capital do fundo de investimento Mubadala Capital, pertencente ao fundo soberano de Abu Dhabi, Mubadala Investment Company.</p>\n<p>Com esta transação, o fundo torna-se acionista maioritário da Babel. A atual equipa de gestão manterá uma participação minoritária, ainda que significativa.</p>\n<p>Os termos do acordo não foram revelados. A transação está sujeita às habituais aprovações dos reguladores de mercado.</p>\n<p>A entrada da Mubadala Capital permitirá à Babel consolidar-se entre as 10 principais empresas no sector de IT nos países onde tem presença, diz a multinacional de origem espanhola de serviços de transformação digital.</p>\n<p>Tony Olivo, CEO da Babel, destacou que “a entrada da Mubadala Capital na nossa estrutura acionista impulsionará a nossa capacidade para realizar operações inorgânicas de maior dimensão, em comparação com as realizadas até ao momento, uma vez que dispõe da experiência e do músculo financeiro necessário para tal&#8221;.</p>\n<p>O fundo de investimento Mubadala Capital tem presença em Abu Dhabi, Londres, Nova Iorque, São Francisco e Rio de Janeiro.</p>\n<p>A Babel diz que impulsionará o seu investimento em tecnologias exponenciais e inovação, assegurando uma posição competitiva, assumindo projetos mais globais e transversais a vários países.</p>\n<p>De acordo com a estratégia previamente planificada, a Babel contratou no final do ano passado a firma de banca de investimento Rothschild C Co como assessores no processo de coordenação da saída da Aurica Capital enquanto acionista minoritário do grupo, após quatro anos de acompanhamento na transformação da consultora. Nesses quatro anos o <em>private equity</em> impulsionou o plano de expansão internacional da multinacional, com um crescimento orgânico e inorgânico, que resultou na integração de cinco empresas na multinacional de origem espanhola de serviços de transformação digital.</p>\n<p>Com esta operação, a Babel garantirá a capacidade financeira para concretizar os seus objetivos de crescimento e expansão internacional, em alinhamento com o Hyperspace 2029, nome do seu novo plano estratégico, com o qual projeta multiplicar por cinco os números atuais e atingir mil milhões de euros de faturação até ao final de 2029.</p>\n<p>O investimento da Mubadala Capital na Babel &#8220;reforçará a sua crescente presença no sector de serviços corporativos&#8221;.</p>\n<p>Com o apoio da Mubadala Capital, &#8220;a Babel planeia expandir a sua gama de serviços e posicionar-se como uma empresa capaz de se consolidar no fragmentado sector de serviços de IT, com a ambição de se tornar num líder global reconhecido no sector de serviços de transformação digital e IT&#8221;.</p>\n<p>Num sector em consolidação, como é o da consultoria, &#8220;a Babel posiciona-se como um dos principais candidatos a converter-se na plataforma de <em>build up</em> sobre a qual se poderá construir uma macroconsultora capaz de competir com os grandes <em>players</em> multinacionais do setor&#8221;.</p>\n<p>Fundada em 2003, a Babel, consultora especializada no desenvolvimento e implementação de soluções para aceleração digital, é reconhecida como uma das empresas de serviços de IT com maior crescimento na Europa. Atualmente, a Babel está presente em 10 países e emprega mais de 3.400 pessoas.</p>\n<p>Entre os seus clientes encontram-se muitas das grandes corporações dos países nos quais opera, com especial representação das principais empresas do sector financeiro e de seguros, a quem providencia serviços assentes em tecnologias exponenciais, como <em>Big Data C analytics</em>, Inteligência Artificial, cibersegurança, hiperautomatização, <em>low-code</em> e migração para a <em>cloud,</em> entre outros.</p>\n<p>Atualmente, a empresa a Babel tem clientes em Espanha, Portugal, Marrocos, México, Costa Rica, Chile, Colômbia, Panamá, República Dominicana e Guatemala.</p>\n<p>Em 2020, adquiriu a divisão de serviços profissionais da empresa alemã Software AG em Espanha, seguido, em 2021, pela espanhola Ingenia, especializada em cibersegurança.</p>\n<p>Posteriormente, em 2022, concluiu a operação do Grupo Babel na América Central, a empresa mexicana Ironbit em 2023 e, no início de 2024, adquiriu a portuguesa KinetIT. Todas estas aquisições foram totalmente integradas nos processos, cultura e identidade da Babel, operando como um único grupo e acrescentando um valor significativo à oferta da empresa, preparando-a para futuras aquisições de maior dimensão. A empresa espera anunciar novas aquisições nos próximos meses.</p>\n<p>Antoun Ghanem, CEO e líder da equipa de <em>private equity</em> europeu da Mubadala Capital, refere na nota que &#8220;a empresa está bem posicionada para capitalizar a crescente procura por transformação digital, particularmente nas tecnologias emergentes, onde se espera um aumento do investimento&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Aurica Capital deixa a estrutura acionista da Babel após quatro anos, com a entrada no capital do fundo de investimento Mubadala Capital, pertencente ao fundo soberano de Abu Dhabi, Mubadala Investment Company.</p>\n<p>Com esta transação, o fundo torna-se acionista maioritário da Babel. A atual equipa de gestão manterá uma participação minoritária, ainda que significativa.</p>\n<p>Os termos do acordo não foram revelados. A transação está sujeita às habituais aprovações dos reguladores de mercado.</p>\n<p>A entrada da Mubadala Capital permitirá à Babel consolidar-se entre as 10 principais empresas no sector de IT nos países onde tem presença, diz a multinacional de origem espanhola de serviços de transformação digital.</p>\n<p>Tony Olivo, CEO da Babel, destacou que “a entrada da Mubadala Capital na nossa estrutura acionista impulsionará a nossa capacidade para realizar operações inorgânicas de maior dimensão, em comparação com as realizadas até ao momento, uma vez que dispõe da experiência e do músculo financeiro necessário para tal&#8221;.</p>\n<p>O fundo de investimento Mubadala Capital tem presença em Abu Dhabi, Londres, Nova Iorque, São Francisco e Rio de Janeiro.</p>\n<p>A Babel diz que impulsionará o seu investimento em tecnologias exponenciais e inovação, assegurando uma posição competitiva, assumindo projetos mais globais e transversais a vários países.</p>\n<p>De acordo com a estratégia previamente planificada, a Babel contratou no final do ano passado a firma de banca de investimento Rothschild C Co como assessores no processo de coordenação da saída da Aurica Capital enquanto acionista minoritário do grupo, após quatro anos de acompanhamento na transformação da consultora. Nesses quatro anos o <em>private equity</em> impulsionou o plano de expansão internacional da multinacional, com um crescimento orgânico e inorgânico, que resultou na integração de cinco empresas na multinacional de origem espanhola de serviços de transformação digital.</p>\n<p>Com esta operação, a Babel garantirá a capacidade financeira para concretizar os seus objetivos de crescimento e expansão internacional, em alinhamento com o Hyperspace 2029, nome do seu novo plano estratégico, com o qual projeta multiplicar por cinco os números atuais e atingir mil milhões de euros de faturação até ao final de 2029.</p>\n<p>O investimento da Mubadala Capital na Babel &#8220;reforçará a sua crescente presença no sector de serviços corporativos&#8221;.</p>\n<p>Com o apoio da Mubadala Capital, &#8220;a Babel planeia expandir a sua gama de serviços e posicionar-se como uma empresa capaz de se consolidar no fragmentado sector de serviços de IT, com a ambição de se tornar num líder global reconhecido no sector de serviços de transformação digital e IT&#8221;.</p>\n<p>Num sector em consolidação, como é o da consultoria, &#8220;a Babel posiciona-se como um dos principais candidatos a converter-se na plataforma de <em>build up</em> sobre a qual se poderá construir uma macroconsultora capaz de competir com os grandes <em>players</em> multinacionais do setor&#8221;.</p>\n<p>Fundada em 2003, a Babel, consultora especializada no desenvolvimento e implementação de soluções para aceleração digital, é reconhecida como uma das empresas de serviços de IT com maior crescimento na Europa. Atualmente, a Babel está presente em 10 países e emprega mais de 3.400 pessoas.</p>\n<p>Entre os seus clientes encontram-se muitas das grandes corporações dos países nos quais opera, com especial representação das principais empresas do sector financeiro e de seguros, a quem providencia serviços assentes em tecnologias exponenciais, como <em>Big Data C analytics</em>, Inteligência Artificial, cibersegurança, hiperautomatização, <em>low-code</em> e migração para a <em>cloud,</em> entre outros.</p>\n<p>Atualmente, a empresa a Babel tem clientes em Espanha, Portugal, Marrocos, México, Costa Rica, Chile, Colômbia, Panamá, República Dominicana e Guatemala.</p>\n<p>Em 2020, adquiriu a divisão de serviços profissionais da empresa alemã Software AG em Espanha, seguido, em 2021, pela espanhola Ingenia, especializada em cibersegurança.</p>\n<p>Posteriormente, em 2022, concluiu a operação do Grupo Babel na América Central, a empresa mexicana Ironbit em 2023 e, no início de 2024, adquiriu a portuguesa KinetIT. Todas estas aquisições foram totalmente integradas nos processos, cultura e identidade da Babel, operando como um único grupo e acrescentando um valor significativo à oferta da empresa, preparando-a para futuras aquisições de maior dimensão. A empresa espera anunciar novas aquisições nos próximos meses.</p>\n<p>Antoun Ghanem, CEO e líder da equipa de <em>private equity</em> europeu da Mubadala Capital, refere na nota que &#8220;a empresa está bem posicionada para capitalizar a crescente procura por transformação digital, particularmente nas tecnologias emergentes, onde se espera um aumento do investimento&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219747",
         "title": "Portugal quer duplicar exportações de calçado técnico para 100 milhões até final da década",
         "description": "“Temos o conhecimento, a capacidade instalada e estamos a preparados para alargar a nossa oferta”, destaca o presidente do CTCP, Reinaldo Teixeira. “Temos todas as condições para nos afirmarmos como uma referência no desenvolvimento de calçado técnico”, acrescenta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-quer-duplicar-exportacoes-de-calcado-tecnico-para-100-milhoes-ate-final-da-decada/",
         "author": "Inês Pinto Miguel",
         "published": 1727952064000,
         "created": 1727952064000,
         "category": [
            "Empresas",
            "Indústria",
            "Sapo Economia",
            "APICCAPS",
            "calçado"
         ],
         "content": "<p>A indústria portuguesa de calçado quer duplicar as exportações de calçado técnico até final da década, para 100 milhões de euros, impulsionada por investimentos como o projeto FAIST, para desenvolvimento de uma nova geração de tecnologia de ponta.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado hoje, a Associação Portuguesa dos Industriais do Calçado, Componentes, Artigos de Pele e seus Sucedâneos (APICCAPS) destaca que o sector “tem vindo a investir na produção de calçado técnico de alto valor acrescentado”, fornecendo já algumas das principais forças de segurança a nível internacional, assim como hospitais, centros de saúde ou companhias aéreas.</p>\n<p class=\"text-paragraph\">Os investimentos atualmente em curso pretendem “reforçar essa realidade”, sendo de destacar o “contributo decisivo” do projeto mobilizador FAIST, um investimento na ordem dos 50 milhões de euros enquadrado no Plano de Recuperação e Resiliência (PRR) que se propõe desenvolver a “fábrica inteligente do futuro” e irá criar 300 novos postos de trabalho nos próximos meses.</p>\n<p class=\"text-paragraph\">Liderado pela Carité e sob coordenação do Centro Tecnológico do Calçado de Portugal (CTCP), o consórcio responsável pelo projeto – que engloba 45 copromotores, incluindo universidades, empresas e instituições do sistema científico e tecnológico – está a desenvolver novas soluções tecnológicas, abrangendo desde ilhas de automação a linhas integradas e plataforma digitais.</p>\n<p class=\"text-paragraph\">Segundo a APICCAPS, até ao final de 2025 serão desenvolvidos 34 produtos inovadores que prometem fazer da indústria portuguesa de calçado “a mais qualificada do mundo”.</p>\n<p class=\"text-paragraph\">“Importa que a reindustrialização e o uso de processos de elevada produtividade permitam às empresas fabricar pequenas, médias e grandes encomendas a preços competitivos, conseguindo entrar nas grandes cadeias de distribuição, nomeadamente nos segmentos mais técnicos, que no passado se abasteciam em mercados mais baratos, como a Ásia”, explica a coordenadora do projeto, Florbela Silva, citada no comunicado.</p>\n<p class=\"text-paragraph\">De acordo com a responsável, no âmbito do FAIST serão criados 300 novos postos de trabalho nos próximos meses, 100 dos quais altamente especializados, nomeadamente quadros superiores.</p>\n<p class=\"text-paragraph\">“Temos o conhecimento, a capacidade instalada e estamos a preparados para alargar a nossa oferta”, destaca, por sua vez, o presidente do CTCP, Reinaldo Teixeira. “Temos todas as condições para nos afirmarmos como uma referência no desenvolvimento de calçado técnico”, acrescenta.</p>\n<p class=\"text-paragraph\">Também citado no comunicado, o presidente executivo (CEO) da empresa de calçado de segurança AMF lembra que, “nos últimos 20 anos, o segmento de calçado profissional em Portugal evoluiu de forma significativa, acompanhando as mudanças na economia global, nas exigências regulamentares e nas necessidades dos clientes”.</p>\n<p class=\"text-paragraph\">Albano Fernandes afirma que “o advento da digitalização e a globalização dos mercados também permitiram expandir o alcance internacional das empresas portuguesas”, que, hoje, “conseguem competir em nichos de alto valor acrescentado, exportando para mercados que antes eram praticamente inacessíveis”.</p>\n<p class=\"text-paragraph\">Para o empresário, importa agora que as empresas nacionais continuem “a inovar e a adaptar-se às tendências globais, como a sustentabilidade, a personalização e o uso de tecnologia inteligente nos produtos, para garantir que Portugal mantém a sua competitividade no sector”.</p>\n<p class=\"text-paragraph\">Já o líder da empresa congénere ICC, Teófilo Leite, garante que “a produção nacional de calçado profissional está ao nível dos melhores”, distinguindo-se Portugal “pela competitividade, grande capacidade de adaptação, disponibilidade para acolher projetos disruptivos e flexibilidade produtiva”.</p>\n<p class=\"text-paragraph\">“Começamos por privilegiar a segurança no trabalho, mas rapidamente se percebeu que se tinha de harmonizar segurança com ‘design’, tendências de moda, seleção de matérias-primas, capacidade de testar a conformidade dos seus produtos em relação às normas, bem como a saúde do pé, área em que a Lavoro foi pioneira há quase 15 anos”, afirma.</p>\n<p class=\"text-paragraph\">O empresário destaca que “a produção de calçado profissional é muito exigente”, carecendo todos os modelos de certificação em diversos parâmetros, e um segmento &#8220;muito regulado, com normas diferentes de mercado para mercado”, pelo que as empresas ficam &#8220;sem espaço para improviso”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A indústria portuguesa de calçado quer duplicar as exportações de calçado técnico até final da década, para 100 milhões de euros, impulsionada por investimentos como o projeto FAIST, para desenvolvimento de uma nova geração de tecnologia de ponta.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado hoje, a Associação Portuguesa dos Industriais do Calçado, Componentes, Artigos de Pele e seus Sucedâneos (APICCAPS) destaca que o sector “tem vindo a investir na produção de calçado técnico de alto valor acrescentado”, fornecendo já algumas das principais forças de segurança a nível internacional, assim como hospitais, centros de saúde ou companhias aéreas.</p>\n<p class=\"text-paragraph\">Os investimentos atualmente em curso pretendem “reforçar essa realidade”, sendo de destacar o “contributo decisivo” do projeto mobilizador FAIST, um investimento na ordem dos 50 milhões de euros enquadrado no Plano de Recuperação e Resiliência (PRR) que se propõe desenvolver a “fábrica inteligente do futuro” e irá criar 300 novos postos de trabalho nos próximos meses.</p>\n<p class=\"text-paragraph\">Liderado pela Carité e sob coordenação do Centro Tecnológico do Calçado de Portugal (CTCP), o consórcio responsável pelo projeto – que engloba 45 copromotores, incluindo universidades, empresas e instituições do sistema científico e tecnológico – está a desenvolver novas soluções tecnológicas, abrangendo desde ilhas de automação a linhas integradas e plataforma digitais.</p>\n<p class=\"text-paragraph\">Segundo a APICCAPS, até ao final de 2025 serão desenvolvidos 34 produtos inovadores que prometem fazer da indústria portuguesa de calçado “a mais qualificada do mundo”.</p>\n<p class=\"text-paragraph\">“Importa que a reindustrialização e o uso de processos de elevada produtividade permitam às empresas fabricar pequenas, médias e grandes encomendas a preços competitivos, conseguindo entrar nas grandes cadeias de distribuição, nomeadamente nos segmentos mais técnicos, que no passado se abasteciam em mercados mais baratos, como a Ásia”, explica a coordenadora do projeto, Florbela Silva, citada no comunicado.</p>\n<p class=\"text-paragraph\">De acordo com a responsável, no âmbito do FAIST serão criados 300 novos postos de trabalho nos próximos meses, 100 dos quais altamente especializados, nomeadamente quadros superiores.</p>\n<p class=\"text-paragraph\">“Temos o conhecimento, a capacidade instalada e estamos a preparados para alargar a nossa oferta”, destaca, por sua vez, o presidente do CTCP, Reinaldo Teixeira. “Temos todas as condições para nos afirmarmos como uma referência no desenvolvimento de calçado técnico”, acrescenta.</p>\n<p class=\"text-paragraph\">Também citado no comunicado, o presidente executivo (CEO) da empresa de calçado de segurança AMF lembra que, “nos últimos 20 anos, o segmento de calçado profissional em Portugal evoluiu de forma significativa, acompanhando as mudanças na economia global, nas exigências regulamentares e nas necessidades dos clientes”.</p>\n<p class=\"text-paragraph\">Albano Fernandes afirma que “o advento da digitalização e a globalização dos mercados também permitiram expandir o alcance internacional das empresas portuguesas”, que, hoje, “conseguem competir em nichos de alto valor acrescentado, exportando para mercados que antes eram praticamente inacessíveis”.</p>\n<p class=\"text-paragraph\">Para o empresário, importa agora que as empresas nacionais continuem “a inovar e a adaptar-se às tendências globais, como a sustentabilidade, a personalização e o uso de tecnologia inteligente nos produtos, para garantir que Portugal mantém a sua competitividade no sector”.</p>\n<p class=\"text-paragraph\">Já o líder da empresa congénere ICC, Teófilo Leite, garante que “a produção nacional de calçado profissional está ao nível dos melhores”, distinguindo-se Portugal “pela competitividade, grande capacidade de adaptação, disponibilidade para acolher projetos disruptivos e flexibilidade produtiva”.</p>\n<p class=\"text-paragraph\">“Começamos por privilegiar a segurança no trabalho, mas rapidamente se percebeu que se tinha de harmonizar segurança com ‘design’, tendências de moda, seleção de matérias-primas, capacidade de testar a conformidade dos seus produtos em relação às normas, bem como a saúde do pé, área em que a Lavoro foi pioneira há quase 15 anos”, afirma.</p>\n<p class=\"text-paragraph\">O empresário destaca que “a produção de calçado profissional é muito exigente”, carecendo todos os modelos de certificação em diversos parâmetros, e um segmento &#8220;muito regulado, com normas diferentes de mercado para mercado”, pelo que as empresas ficam &#8220;sem espaço para improviso”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219708",
         "title": "Microsoft vai investir 4,3 mil milhões de euros em IA e data centers em Itália",
         "description": "De acordo com a “Reuters”, este investimento vai tornar o norte de Itália num dos maiores data centers da empresa na Europa. A região vai também servir de data hub para o Mediterrâneo e norte de África.",
         "link": "https://jornaleconomico.sapo.pt/noticias/microsoft-vai-investir-43-mil-milhoes-de-euros-em-ia-e-data-centers-em-italia/",
         "author": "Inês Correia Botelho",
         "published": 1727951779000,
         "created": 1727951779000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "data centers",
            "empresas",
            "inteligência artificial",
            "investimentos",
            "itália",
            "microsoft",
            "tecnologia"
         ],
         "content": "<p>A Microsoft anunciou que planeia investir, durante dois anos, um total de 4,3 mil milhões de euros em Itália, com o objetivo de reforçar a Inteligência Artificial (IA) e as estruturas de <em>cloud</em> no norte do país. Segundo a empresa, este será o seu maior investimento em Itália até ao momento.</p>\n<p>De acordo com a “Reuters”, este investimento vai tornar o norte de Itália num dos maiores data <em>centers</em> da empresa na Europa. A região vai também servir de <em>data hub</em> para o Mediterrâneo e norte de África.</p>\n<p>A primeira-ministra italiana, Giorgia Meloni, e o vice-presidente da Microsoft, Brad Smith, já estiveram reunidos na passada quarta-feira, tendo o governo italiano saudado o investimento, considerando que este “fortaleceria o papel digital da Itália no Mediterrâneo”.</p>\n<p>Para além da Microsoft, Meloni também esteve reunida com o chefe do fundo de investimento BlackRock, Larry Fink, que também pretende investir no país europeu com <em>data centers</em> para suportar a infraestrutura energética.</p>\n<p>Relembre-se que as duas empresas anunciaram, em setembro, o lançamento de um <a href=\"https://jornaleconomico.sapo.pt/noticias/microsoft-e-blackrock-lancam-fundo-de-30-mil-milhoes-para-investir-em-ia/\">fundo de 30 mil milhões de dólares</a> para investir em IA.</p>\n<p>Estes investimentos acontecem numa altura em que o boom da IA é bastante elevado, juntamente com a procura por serviços de <em>cloud.</em> Desta forma, as gigantes tecnológicas procuram dar resposta a esta procura global.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Microsoft anunciou que planeia investir, durante dois anos, um total de 4,3 mil milhões de euros em Itália, com o objetivo de reforçar a Inteligência Artificial (IA) e as estruturas de <em>cloud</em> no norte do país. Segundo a empresa, este será o seu maior investimento em Itália até ao momento.</p>\n<p>De acordo com a “Reuters”, este investimento vai tornar o norte de Itália num dos maiores data <em>centers</em> da empresa na Europa. A região vai também servir de <em>data hub</em> para o Mediterrâneo e norte de África.</p>\n<p>A primeira-ministra italiana, Giorgia Meloni, e o vice-presidente da Microsoft, Brad Smith, já estiveram reunidos na passada quarta-feira, tendo o governo italiano saudado o investimento, considerando que este “fortaleceria o papel digital da Itália no Mediterrâneo”.</p>\n<p>Para além da Microsoft, Meloni também esteve reunida com o chefe do fundo de investimento BlackRock, Larry Fink, que também pretende investir no país europeu com <em>data centers</em> para suportar a infraestrutura energética.</p>\n<p>Relembre-se que as duas empresas anunciaram, em setembro, o lançamento de um <a href=\"https://jornaleconomico.sapo.pt/noticias/microsoft-e-blackrock-lancam-fundo-de-30-mil-milhoes-para-investir-em-ia/\">fundo de 30 mil milhões de dólares</a> para investir em IA.</p>\n<p>Estes investimentos acontecem numa altura em que o boom da IA é bastante elevado, juntamente com a procura por serviços de <em>cloud.</em> Desta forma, as gigantes tecnológicas procuram dar resposta a esta procura global.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219737",
         "title": "Regulador avisa que SNS não pode recusar cuidados a utentes acompanhados em outros sectoress",
         "description": "O regulador realça que \"todas as pessoas têm direito à proteção da saúde, em particular a aceder aos cuidados de saúde adequados à sua situação, com prontidão e no tempo considerado clinicamente aceitável, de forma digna, de acordo com a melhor evidência científica disponível e seguindo as boas práticas de qualidade e segurança em saúde”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/regulador-avisa-que-sns-nao-pode-recusar-cuidados-a-utentes-acompanhados-em-outros-sectoress/",
         "author": "Inês Pinto Miguel",
         "published": 1727950391000,
         "created": 1727950391000,
         "category": [
            "Política",
            "Sapo Economia",
            "Saúde",
            "Entidade Reguladora da Saúde",
            "ERS",
            "SNS"
         ],
         "content": "<p>A Entidade Reguladora da Saúde (ERS) avisou hoje todas as unidades do Serviço Nacional de Saúde (SNS) que não podem recusar cuidados aos seus utentes pelo facto de serem acompanhados no sector privado ou social.</p>\n<p class=\"text-paragraph\">O alerta da ERS surge na sequência de o regulador ter tido conhecimento de que alguns estabelecimentos, em especial na prestação de cuidados pediátricos e de assistência e vigilância na gravidez, se têm recusado a prestar ou a prosseguir a prestação de cuidados de saúde a utentes que têm em simultâneo o acompanhamento assegurado pelo SNS “e em estabelecimento ou por médicos não integrados no SNS”.</p>\n<p class=\"text-paragraph\">“O recurso de utentes do SNS aos sectores privado e social – de forma duradoura (com acompanhamento global da sua situação de saúde nesses estabelecimentos) ou esporádica (através da realização de uma consulta de especialidade, de realização de um exame, etc.) &#8211; não tem qualquer efeito excludente em relação ao seu direito de acesso ao SNS, cujos estabelecimentos e serviços não podem, com tal fundamento, recusar assegurar àqueles utentes todos os cuidados de saúde necessários à proteção da sua saúde”, afirma a ERS num alerta de supervisão.</p>\n<p class=\"text-paragraph\">Perante esta situação, o regulador alerta “todos os estabelecimentos e serviços do SNS” que têm de assegurar o “direito universal a cuidados de saúde dos utentes”, avisando que o seu incumprimento é punível com uma coima de mil euros a 3.740,90 euros ou de 1.500 euros a 44.891,81 euros, consoante o infrator seja pessoa singular ou coletiva.</p>\n<p class=\"text-paragraph\">O regulador realça que &#8220;todas as pessoas têm direito à proteção da saúde, em particular a aceder aos cuidados de saúde adequados à sua situação, com prontidão e no tempo considerado clinicamente aceitável, de forma digna, de acordo com a melhor evidência científica disponível e seguindo as boas práticas de qualidade e segurança em saúde”.</p>\n<p class=\"text-paragraph\">A ERS alerta ainda que o funcionamento do sistema de saúde não pode pôr em causa o papel central do SNS enquanto garante do cumprimento do direito à saúde e que “a celebração, por parte do Estado, de acordos com entidades privadas e do sector social, bem como com profissionais em regime de trabalho independente, para a prestação de cuidados de saúde a utente do SNS é supletiva e tem lugar apenas quando o SNS, comprovadamente, não dispuser de capacidade para a prestação de cuidados em tempo útil”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Entidade Reguladora da Saúde (ERS) avisou hoje todas as unidades do Serviço Nacional de Saúde (SNS) que não podem recusar cuidados aos seus utentes pelo facto de serem acompanhados no sector privado ou social.</p>\n<p class=\"text-paragraph\">O alerta da ERS surge na sequência de o regulador ter tido conhecimento de que alguns estabelecimentos, em especial na prestação de cuidados pediátricos e de assistência e vigilância na gravidez, se têm recusado a prestar ou a prosseguir a prestação de cuidados de saúde a utentes que têm em simultâneo o acompanhamento assegurado pelo SNS “e em estabelecimento ou por médicos não integrados no SNS”.</p>\n<p class=\"text-paragraph\">“O recurso de utentes do SNS aos sectores privado e social – de forma duradoura (com acompanhamento global da sua situação de saúde nesses estabelecimentos) ou esporádica (através da realização de uma consulta de especialidade, de realização de um exame, etc.) &#8211; não tem qualquer efeito excludente em relação ao seu direito de acesso ao SNS, cujos estabelecimentos e serviços não podem, com tal fundamento, recusar assegurar àqueles utentes todos os cuidados de saúde necessários à proteção da sua saúde”, afirma a ERS num alerta de supervisão.</p>\n<p class=\"text-paragraph\">Perante esta situação, o regulador alerta “todos os estabelecimentos e serviços do SNS” que têm de assegurar o “direito universal a cuidados de saúde dos utentes”, avisando que o seu incumprimento é punível com uma coima de mil euros a 3.740,90 euros ou de 1.500 euros a 44.891,81 euros, consoante o infrator seja pessoa singular ou coletiva.</p>\n<p class=\"text-paragraph\">O regulador realça que &#8220;todas as pessoas têm direito à proteção da saúde, em particular a aceder aos cuidados de saúde adequados à sua situação, com prontidão e no tempo considerado clinicamente aceitável, de forma digna, de acordo com a melhor evidência científica disponível e seguindo as boas práticas de qualidade e segurança em saúde”.</p>\n<p class=\"text-paragraph\">A ERS alerta ainda que o funcionamento do sistema de saúde não pode pôr em causa o papel central do SNS enquanto garante do cumprimento do direito à saúde e que “a celebração, por parte do Estado, de acordos com entidades privadas e do sector social, bem como com profissionais em regime de trabalho independente, para a prestação de cuidados de saúde a utente do SNS é supletiva e tem lugar apenas quando o SNS, comprovadamente, não dispuser de capacidade para a prestação de cuidados em tempo útil”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219739",
         "title": "Sócrates ataca escolha de Amadeu Guerra para Procurador-Geral da República",
         "description": "“Tirou do espaço público um antigo primeiro-ministro, impediu a sua candidatura a Presidente da República e impediu ainda que o PS ganhasse as eleições legislativas de 2015. Tudo num só lance. Dez anos depois recebe o seu prémio de carreira: a nomeação como Procurador-Geral. E com o aplauso de todos, todos os da política”, assinala o antigo primeiro-ministro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/socrates-ataca-escolha-de-amadeu-guerra-para-procurador-geral-da-republica/",
         "author": "Inês Pinto Miguel",
         "published": 1727949631000,
         "created": 1727949631000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Amadeu Guerra",
            "José Sócrates",
            "ministério público",
            "PGR",
            "Procuradoria Geral da República",
            "sócrates"
         ],
         "content": "<p>O antigo primeiro-ministro José Sócrates ataca a escolha de Amadeu Guerra para procurador-Geral da República, considerando que foi responsável pela sua prisão preventiva “sem acusação” e que a nomeação deste magistrado irá beneficiar de uma exceção à lei.</p>\n<p class=\"text-paragraph\">Numa declaração hoje enviada à comunicação social, intitulada “Prémio de carreira”, o antigo secretário-geral do PS refere que se diz “para aí, com indisfarçado júbilo, que o novo Procurador-Geral foi responsável pela Operação Marquês”. Um processo em que, de acordo com um acórdão do Tribunal da Relação de Lisboa, José Sócrates deverá ser julgado por três crimes de corrupção, 13 de branqueamento e seis de fraude.</p>\n<p class=\"text-paragraph\">“Não me parece que lhe possamos negar essa responsabilidade. Não assinou a acusação, é certo, mas foi responsável”, frisa o antigo primeiro-ministro, dando como exemplos, entre outras situações e casos, “a transmissão televisiva” da sua detenção no aeroporto de Lisboa quando regressava de Paris em novembro de 2014.</p>\n<p class=\"text-paragraph\">Também segundo José Sócrates, na Operação Marques, contra si, Amadeu Guerra “foi responsável pela invocação do perigo de fuga quando estava a entrar no país, não a sair”.</p>\n<p class=\"text-paragraph\">“Foi responsável pela prisão preventiva de 11 meses sem acusação. Foi responsável pela violação continuada dos prazos de inquérito. Foi responsável pelos crimes de violação do segredo de justiça”, sustenta ainda.</p>\n<p class=\"text-paragraph\">Em relação a outros processos judiciais, José Sócrates diz que Amadeu Guerra foi responsável pelo inquérito da EDP “que está há doze anos sem acusação (agora com mais um mês de adiamento)”.</p>\n<p class=\"text-paragraph\">“Foi responsável pelo inquérito das parcerias público-privadas que esteve 10 anos em investigação e que agora está à espera de instrução – 12 anos depois. Mas foi também responsável pelo arquivamento do processo dos submarinos. E responsável pela decisão de não investigar a suspeita levantada na carta rogatória do Ministério Público brasileiro” – aqui, uma alusão a um alegado caso de financiamento da campanha eleitoral do PSD em 2015.</p>\n<p class=\"text-paragraph\">No entanto, para José Sócrates, a <a href=\"https://leitor.jornaleconomico.pt/noticia/amadeu-guerra-o-homem-discreto-que-investigou-socrates-agora-a-frente-da-pgr\">Operação Marquês “foi só o ponto alto” da carreira de Amadeu Guerra</a>.</p>\n<p class=\"text-paragraph\">“Tirou do espaço público um antigo primeiro-ministro, impediu a sua candidatura a Presidente da República e impediu ainda que o PS ganhasse as eleições legislativas de 2015. Tudo num só lance. Dez anos depois recebe o seu prémio de carreira: a <a href=\"https://jornaleconomico.sapo.pt/noticias/amadeu-guerra-e-o-proximo-pgr/\">nomeação como Procurador-Geral</a>. E com o aplauso de todos, todos os da política”, assinala.</p>\n<p class=\"text-paragraph\">Neste contexto, deixa uma crítica à atual direção do PS, dizendo que “os socialistas, sempre muito bem-comportados, desejaram boa sorte”.</p>\n<p class=\"text-paragraph\">Já sobre se Amadeu Guerra cumpre a lei do Estatuto do Ministério Público para ser nomeado procurador-Geral de República, o antigo primeiro-ministro assinala que “parece que é primeira vez que se nomeia alguém já reformado e perto de fazer setenta anos”.</p>\n<p class=\"text-paragraph\">“Mas também por isso o indigitado terá direito a um prémio de exceção: A ele não se aplicarão os artigos 13º e 193º da lei do Estatuto do Ministério Público – o primeiro diz que o procurador-Geral é magistrado; o segundo diz que todos os magistrados cessarão funções no dia em que fizerem setenta anos. Uma lei para todos, outra para o novo procurador-Geral da República. Assim começa um mandato dedicado à “defesa da legalidade democrática”. Bravo”, acrescenta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O antigo primeiro-ministro José Sócrates ataca a escolha de Amadeu Guerra para procurador-Geral da República, considerando que foi responsável pela sua prisão preventiva “sem acusação” e que a nomeação deste magistrado irá beneficiar de uma exceção à lei.</p>\n<p class=\"text-paragraph\">Numa declaração hoje enviada à comunicação social, intitulada “Prémio de carreira”, o antigo secretário-geral do PS refere que se diz “para aí, com indisfarçado júbilo, que o novo Procurador-Geral foi responsável pela Operação Marquês”. Um processo em que, de acordo com um acórdão do Tribunal da Relação de Lisboa, José Sócrates deverá ser julgado por três crimes de corrupção, 13 de branqueamento e seis de fraude.</p>\n<p class=\"text-paragraph\">“Não me parece que lhe possamos negar essa responsabilidade. Não assinou a acusação, é certo, mas foi responsável”, frisa o antigo primeiro-ministro, dando como exemplos, entre outras situações e casos, “a transmissão televisiva” da sua detenção no aeroporto de Lisboa quando regressava de Paris em novembro de 2014.</p>\n<p class=\"text-paragraph\">Também segundo José Sócrates, na Operação Marques, contra si, Amadeu Guerra “foi responsável pela invocação do perigo de fuga quando estava a entrar no país, não a sair”.</p>\n<p class=\"text-paragraph\">“Foi responsável pela prisão preventiva de 11 meses sem acusação. Foi responsável pela violação continuada dos prazos de inquérito. Foi responsável pelos crimes de violação do segredo de justiça”, sustenta ainda.</p>\n<p class=\"text-paragraph\">Em relação a outros processos judiciais, José Sócrates diz que Amadeu Guerra foi responsável pelo inquérito da EDP “que está há doze anos sem acusação (agora com mais um mês de adiamento)”.</p>\n<p class=\"text-paragraph\">“Foi responsável pelo inquérito das parcerias público-privadas que esteve 10 anos em investigação e que agora está à espera de instrução – 12 anos depois. Mas foi também responsável pelo arquivamento do processo dos submarinos. E responsável pela decisão de não investigar a suspeita levantada na carta rogatória do Ministério Público brasileiro” – aqui, uma alusão a um alegado caso de financiamento da campanha eleitoral do PSD em 2015.</p>\n<p class=\"text-paragraph\">No entanto, para José Sócrates, a <a href=\"https://leitor.jornaleconomico.pt/noticia/amadeu-guerra-o-homem-discreto-que-investigou-socrates-agora-a-frente-da-pgr\">Operação Marquês “foi só o ponto alto” da carreira de Amadeu Guerra</a>.</p>\n<p class=\"text-paragraph\">“Tirou do espaço público um antigo primeiro-ministro, impediu a sua candidatura a Presidente da República e impediu ainda que o PS ganhasse as eleições legislativas de 2015. Tudo num só lance. Dez anos depois recebe o seu prémio de carreira: a <a href=\"https://jornaleconomico.sapo.pt/noticias/amadeu-guerra-e-o-proximo-pgr/\">nomeação como Procurador-Geral</a>. E com o aplauso de todos, todos os da política”, assinala.</p>\n<p class=\"text-paragraph\">Neste contexto, deixa uma crítica à atual direção do PS, dizendo que “os socialistas, sempre muito bem-comportados, desejaram boa sorte”.</p>\n<p class=\"text-paragraph\">Já sobre se Amadeu Guerra cumpre a lei do Estatuto do Ministério Público para ser nomeado procurador-Geral de República, o antigo primeiro-ministro assinala que “parece que é primeira vez que se nomeia alguém já reformado e perto de fazer setenta anos”.</p>\n<p class=\"text-paragraph\">“Mas também por isso o indigitado terá direito a um prémio de exceção: A ele não se aplicarão os artigos 13º e 193º da lei do Estatuto do Ministério Público – o primeiro diz que o procurador-Geral é magistrado; o segundo diz que todos os magistrados cessarão funções no dia em que fizerem setenta anos. Uma lei para todos, outra para o novo procurador-Geral da República. Assim começa um mandato dedicado à “defesa da legalidade democrática”. Bravo”, acrescenta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219712",
         "title": "INOVA+ 2024 distingue nove projetos nacionais de inovação",
         "description": "Saúde, sustentabilidade e Inteligência Artificial são as áreas em destaque. Investigadora Catarina Paquete, a empresa Surgeon Mate e a Universidade de Aveiro foram as distinguidas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inova-2024-distingue-nove-projetos-nacionais-de-inovacao/",
         "author": "António Freitas de Sousa",
         "published": 1727949630000,
         "created": 1727949630000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Catarina Paquete",
            "Inova+",
            "inovação",
            "Surgeon Mate",
            "sustentabilidade",
            "Universidade de Aveiro"
         ],
         "content": "<p>As investigadora Catarina Paquete (ITQB NOVA), a empresa Surgeon Mate e a Universidade de Aveiro são os grandes vencedores do Prémio INOVA+2024. Em cada categoria, o primeiro classificado receberá um prémio pecuniário de 5 mil euros, enquanto o segundo e o terceiro terão acesso a serviços de consultoria especializada no valor de 2,5 mil euros.</p>\n<p>O Prémio INOVA+ é organizado pela consultora e tem como parceiros a Agência Nacional da Inovação (ANI), a Associação Industrial Portuguesa (AIP), o Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), o Conselho de Reitores das Universidades Portuguesas (CRUP) e a Direção-Geral das Artes (DGArtes).</p>\n<p>Criado em 2022 para assinalar o seu 25º aniversário da consultora o Prémio INOVA+ alcançou, na sua segunda edição, um crescimento assinalável traduzido em mais de 340 manifestações de interesse e 80 candidaturas.</p>\n<p>“O Prémio INOVA+ 2024 teve como grande novidade a criação de uma categoria destinada a projetos de inovação pública, cruzando arte e ciência e/ou tecnologia. Os vencedores da categoria Cidades Criativas foram decididos através de uma votação online que suscitou um grande interesse e envolvimento do público, somando mais de 270 mil votos”, refere a organização em comunicado.</p>\n<p>O pódio dos vencedores das categorias de inovação científica, empresarial e pública é completado, respetivamente, pelos investigadores Vicente Garção (Instituto de Telecomunicações – Técnico Lisboa) e Vitor Gaspar (CICECO – Instituto de Materiais de Aveiro), pelas empresas Nevaro e BestHealth4U, assim como, nas entidades públicas, pela Junta de Freguesia de Santo António (Lisboa) e Câmara Municipal de Coimbra.</p>\n<p>Nas categorias de Inovação Empresarial e Inovação Científica, os vencedores foram apurados por deliberação do júri, que reuniu representantes do mundo académico e empresarial. O painel de jurados foi constituído por Eurico Neves, Chairman da INOVA+ e por representantes das entidades parceiras do Prémio INOVA+ 2024: Diogo Gomes de Araújo, (ANI), Benvinda Catarino (AIP), Paulo Jorge Ferreira (CRUP), Maria de Fátima Nunes de Carvalho (CCISP) e Bruno Coelho (DGArtes).</p>\n<p>A solução SurgeonMate Ecosystem consiste num ecossistema entre dois produtos: os SM Vision e a SM Library. Os SM Vision são Smartglasses equipados com tecnologia AI recorrendo ao uso de smart vision e de uma câmara 4K, ativada e controlada por comandos de voz que captam o ponto de vista do utilizador, permitindo-lhe trabalhar com as mãos livres e ainda registar exatamente o que está a fazer. A SM Library é um portfolio inteligente utilizando algoritmos de Inteligência Artificial (CNN) e Machine Learning, que permite a criação de uma biblioteca médica e o armazenamento inteligente de conteúdos multimédia e dados clínicos num serviço cloud.</p>\n<p>O segundo classificado foi a Nevaro. A app HOLI pretende constituir-se como um Personal Trainer para a saúde mental em contexto de trabalho. A aplicação faz a avaliação do risco de burnout, e recomenda estratégias baseadas em técnicas de psicologia positiva clinicamente validadas. Através do microfone do smartphone, é adquirida a frequência respiratória do utilizador, o que ajuda a personalizar o exercício recomendado. A aplicação fornece ainda relatórios sobre a evolução do estado geral da saúde mental do utilizador.</p>\n<p>O terceiro classificado foi a BestHealth4U. O adhesive AI é uma solução que combina um penso inteligente com biossensores integrados e um portal e aplicação móvel com recurso a Inteligência Artificial. Os biossensores são capazes de avaliar vários parâmetros importantes no leito da ferida. Os dados recolhidos são processados por um algoritmo que prevê o estado de cicatrização das feridas, apresentando a informação no portal e/ou app móvel.</p>\n<p>Catarina Paquete (ITQB NOVA) ganhou com o projeto BIOELETRA. O projeto consiste na modificação genética da bactéria Bioeletra para se tornar mais eletroativa em co-culturas, permitindo o avanço na implementação de sistemas bioeletroquímicos, para o tratamento eficiente de águas residuais, com potencial de geração de energia renovável no processo. Esta solução contribuirá para enfrentar os desafios atuais da sociedade, como o crescimento populacional, a escassez de água potável e a necessidade de energia sustentável.</p>\n<p>Nos projetos vencedores, o primeiro classificado foi o EDUCITY, da Universidade de Aveiro. O projeto visa contribuir para a sustentabilidade da cidade de Aveiro, criando um ambiente inteligente de aprendizagem. É suportado por uma app móvel com jogos para serem explorados em passeios pela cidade. Estes jogos são cocriados pela comunidade escolar, académica e geral e integram recursos em Realidade Aumentada, como simulações com base em dados de sensores ambientais, animações 3D, spots informativos, entre outros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As investigadora Catarina Paquete (ITQB NOVA), a empresa Surgeon Mate e a Universidade de Aveiro são os grandes vencedores do Prémio INOVA+2024. Em cada categoria, o primeiro classificado receberá um prémio pecuniário de 5 mil euros, enquanto o segundo e o terceiro terão acesso a serviços de consultoria especializada no valor de 2,5 mil euros.</p>\n<p>O Prémio INOVA+ é organizado pela consultora e tem como parceiros a Agência Nacional da Inovação (ANI), a Associação Industrial Portuguesa (AIP), o Conselho Coordenador dos Institutos Superiores Politécnicos (CCISP), o Conselho de Reitores das Universidades Portuguesas (CRUP) e a Direção-Geral das Artes (DGArtes).</p>\n<p>Criado em 2022 para assinalar o seu 25º aniversário da consultora o Prémio INOVA+ alcançou, na sua segunda edição, um crescimento assinalável traduzido em mais de 340 manifestações de interesse e 80 candidaturas.</p>\n<p>“O Prémio INOVA+ 2024 teve como grande novidade a criação de uma categoria destinada a projetos de inovação pública, cruzando arte e ciência e/ou tecnologia. Os vencedores da categoria Cidades Criativas foram decididos através de uma votação online que suscitou um grande interesse e envolvimento do público, somando mais de 270 mil votos”, refere a organização em comunicado.</p>\n<p>O pódio dos vencedores das categorias de inovação científica, empresarial e pública é completado, respetivamente, pelos investigadores Vicente Garção (Instituto de Telecomunicações – Técnico Lisboa) e Vitor Gaspar (CICECO – Instituto de Materiais de Aveiro), pelas empresas Nevaro e BestHealth4U, assim como, nas entidades públicas, pela Junta de Freguesia de Santo António (Lisboa) e Câmara Municipal de Coimbra.</p>\n<p>Nas categorias de Inovação Empresarial e Inovação Científica, os vencedores foram apurados por deliberação do júri, que reuniu representantes do mundo académico e empresarial. O painel de jurados foi constituído por Eurico Neves, Chairman da INOVA+ e por representantes das entidades parceiras do Prémio INOVA+ 2024: Diogo Gomes de Araújo, (ANI), Benvinda Catarino (AIP), Paulo Jorge Ferreira (CRUP), Maria de Fátima Nunes de Carvalho (CCISP) e Bruno Coelho (DGArtes).</p>\n<p>A solução SurgeonMate Ecosystem consiste num ecossistema entre dois produtos: os SM Vision e a SM Library. Os SM Vision são Smartglasses equipados com tecnologia AI recorrendo ao uso de smart vision e de uma câmara 4K, ativada e controlada por comandos de voz que captam o ponto de vista do utilizador, permitindo-lhe trabalhar com as mãos livres e ainda registar exatamente o que está a fazer. A SM Library é um portfolio inteligente utilizando algoritmos de Inteligência Artificial (CNN) e Machine Learning, que permite a criação de uma biblioteca médica e o armazenamento inteligente de conteúdos multimédia e dados clínicos num serviço cloud.</p>\n<p>O segundo classificado foi a Nevaro. A app HOLI pretende constituir-se como um Personal Trainer para a saúde mental em contexto de trabalho. A aplicação faz a avaliação do risco de burnout, e recomenda estratégias baseadas em técnicas de psicologia positiva clinicamente validadas. Através do microfone do smartphone, é adquirida a frequência respiratória do utilizador, o que ajuda a personalizar o exercício recomendado. A aplicação fornece ainda relatórios sobre a evolução do estado geral da saúde mental do utilizador.</p>\n<p>O terceiro classificado foi a BestHealth4U. O adhesive AI é uma solução que combina um penso inteligente com biossensores integrados e um portal e aplicação móvel com recurso a Inteligência Artificial. Os biossensores são capazes de avaliar vários parâmetros importantes no leito da ferida. Os dados recolhidos são processados por um algoritmo que prevê o estado de cicatrização das feridas, apresentando a informação no portal e/ou app móvel.</p>\n<p>Catarina Paquete (ITQB NOVA) ganhou com o projeto BIOELETRA. O projeto consiste na modificação genética da bactéria Bioeletra para se tornar mais eletroativa em co-culturas, permitindo o avanço na implementação de sistemas bioeletroquímicos, para o tratamento eficiente de águas residuais, com potencial de geração de energia renovável no processo. Esta solução contribuirá para enfrentar os desafios atuais da sociedade, como o crescimento populacional, a escassez de água potável e a necessidade de energia sustentável.</p>\n<p>Nos projetos vencedores, o primeiro classificado foi o EDUCITY, da Universidade de Aveiro. O projeto visa contribuir para a sustentabilidade da cidade de Aveiro, criando um ambiente inteligente de aprendizagem. É suportado por uma app móvel com jogos para serem explorados em passeios pela cidade. Estes jogos são cocriados pela comunidade escolar, académica e geral e integram recursos em Realidade Aumentada, como simulações com base em dados de sensores ambientais, animações 3D, spots informativos, entre outros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219596",
         "title": "“A guerra em Gaza já está estendida à região”. Veja &#8220;A Arte da Guerra&#8221;",
         "description": "Como nem o Irão nem muito menos Israel são conhecidos por terem contenção nas suas opções políticas, militares ou outras, todos os cenários apontam para uma catástrofe iminente. Estes e outros estarão em análise nesta edição com a análise do embaixador Francisco Seixas da Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-guerra-em-gaza-ja-esta-estendida-a-regiao-veja-a-arte-da-guerra/",
         "author": "António Freitas de Sousa",
         "published": 1727949625000,
         "created": 1727949625000,
         "category": [
            "JE TV",
            "JE TV Arte da Guerra",
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "ataque do Irão a Israel",
            "Francisco Seixas da Costa",
            "Guerra Israel-hamas"
         ],
         "content": "<p><iframe title=\"“A guerra em Gaza já está estendida à região”. Veja &quot;A Arte da Guerra&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/u0Sy9rzX7kw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe “A Arte da Guerra” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://podcasts.apple.com/us/podcast/a-arte-da-guerra/id1600294724\" target=\"_blank\" rel=\"noopener\"><strong>Apple Podcasts</strong></a> | <a href=\"https://open.spotify.com/show/2NqyreXSDR7jw1O0YuNHi2\" target=\"_blank\" rel=\"noopener\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy82OWVmNTNhOC9wb2RjYXN0L3Jzcw\" target=\"_blank\" rel=\"noopener\">Google Podcasts</a> | <a href=\"https://anchor.fm/a-arte-da-guerra\" target=\"_blank\" rel=\"noopener\">Anchor</a></strong></p>\n<p>Os piores temores decorrentes do ataque do Hamas a Israel e da resposta do Estado hebraico já estão no terreno. Como nem o Irão nem muito menos Israel são conhecidos por terem contenção nas suas opções políticas, militares ou outras, todos os cenários apontam para uma catástrofe iminente.</p>\n<p>Iminente está também o regresso da extrema-direita ao poder na Áustria – o que, não sendo uma novidade, é mais uma evidência do crescimento aparentemente imparável dessas forças políticas.</p>\n<p>Iminente ainda é também a ‘sondagem’ da apreciação que os brasileiros fazem da prestação dos primeiros dois anos do terceiro mandato de Lula da Silva, e que se consubstanciará nas eleições municipais deste domingo.</p>\n<p>Tudo para ver esta semana em ‘A Arte da Guerra’, da plataforma multimédia JE TV, um programa conduzido pelo jornalista António Freitas de Sousa e com os comentários do Embaixador Francisco Seixas da Costa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"“A guerra em Gaza já está estendida à região”. Veja &quot;A Arte da Guerra&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/u0Sy9rzX7kw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe “A Arte da Guerra” também em formato podcast:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://podcasts.apple.com/us/podcast/a-arte-da-guerra/id1600294724\" target=\"_blank\" rel=\"noopener\"><strong>Apple Podcasts</strong></a> | <a href=\"https://open.spotify.com/show/2NqyreXSDR7jw1O0YuNHi2\" target=\"_blank\" rel=\"noopener\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy82OWVmNTNhOC9wb2RjYXN0L3Jzcw\" target=\"_blank\" rel=\"noopener\">Google Podcasts</a> | <a href=\"https://anchor.fm/a-arte-da-guerra\" target=\"_blank\" rel=\"noopener\">Anchor</a></strong></p>\n<p>Os piores temores decorrentes do ataque do Hamas a Israel e da resposta do Estado hebraico já estão no terreno. Como nem o Irão nem muito menos Israel são conhecidos por terem contenção nas suas opções políticas, militares ou outras, todos os cenários apontam para uma catástrofe iminente.</p>\n<p>Iminente está também o regresso da extrema-direita ao poder na Áustria – o que, não sendo uma novidade, é mais uma evidência do crescimento aparentemente imparável dessas forças políticas.</p>\n<p>Iminente ainda é também a ‘sondagem’ da apreciação que os brasileiros fazem da prestação dos primeiros dois anos do terceiro mandato de Lula da Silva, e que se consubstanciará nas eleições municipais deste domingo.</p>\n<p>Tudo para ver esta semana em ‘A Arte da Guerra’, da plataforma multimédia JE TV, um programa conduzido pelo jornalista António Freitas de Sousa e com os comentários do Embaixador Francisco Seixas da Costa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1219734",
         "title": "Euribor cai para novos mínimos a três, a seis e a 12 meses",
         "description": "A média da Euribor em setembro desceu 0,114 pontos para 3,434% a três meses (contra 3,548% em agosto), 0,167 pontos para 3,258% a seis meses (contra 3,425%) e 0,230 pontos para 2,936% a 12 meses (contra 3,166%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/euribor-cai-para-novos-minimos-a-tres-a-seis-e-a-12-meses/",
         "author": "Inês Pinto Miguel",
         "published": 1727949324000,
         "created": 1727949324000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "euribor",
            "Taxa Euribor"
         ],
         "content": "<p>A Euribor desceu hoje a três, a seis e a 12 meses para níveis mínimos desde abril e março de 2023 e novembro de 2022.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a taxa a três meses, que baixou para 3,238%, continuou acima da taxa a seis meses (3,071%) e da taxa a 12 meses (2,712%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou em janeiro a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro de 2023, baixou hoje para 3,071%, menos 0,021 pontos e um mínimo desde 21 de março de 2023.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a julho mostram que a Euribor a seis meses representava 37,1% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,2% e 25,4%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro de 2022, baixou hoje, para 2,712%, menos 0,033 pontos do que na quarta-feira.</p>\n<p class=\"text-paragraph\">Já a Euribor a três meses desceu hoje, ao ser fixada em 3,238%, menos 0,008 pontos e um novo mínimo desde 20 de abril de 2023.</p>\n<p class=\"text-paragraph\">A média da Euribor em setembro desceu a três, a seis e a 12 meses, menos acentuadamente do que em agosto e com menos intensidade nos prazos mais curtos.</p>\n<p class=\"text-paragraph\">A média da Euribor em setembro desceu 0,114 pontos para 3,434% a três meses (contra 3,548% em agosto), 0,167 pontos para 3,258% a seis meses (contra 3,425%) e 0,230 pontos para 2,936% a 12 meses (contra 3,166%).</p>\n<p class=\"text-paragraph\">Na mais recente reunião de política monetária, em 12 de setembro, o BCE desceu a principal taxa diretora em 25 pontos base para 3,5%, depois de em 18 de julho ter mantido as taxas de juro diretoras.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Em 18 de setembro foi a vez de a Reserva Federal norte-americana (Fed) cortar os juros em 50 pontos base, naquela que foi a primeira descida desde 2020.</p>\n<p class=\"text-paragraph\">A próxima reunião de política monetária do BCE realiza-se em 17 de outubro na Eslovénia.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Euribor desceu hoje a três, a seis e a 12 meses para níveis mínimos desde abril e março de 2023 e novembro de 2022.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a taxa a três meses, que baixou para 3,238%, continuou acima da taxa a seis meses (3,071%) e da taxa a 12 meses (2,712%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou em janeiro a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro de 2023, baixou hoje para 3,071%, menos 0,021 pontos e um mínimo desde 21 de março de 2023.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a julho mostram que a Euribor a seis meses representava 37,1% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,2% e 25,4%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro de 2022, baixou hoje, para 2,712%, menos 0,033 pontos do que na quarta-feira.</p>\n<p class=\"text-paragraph\">Já a Euribor a três meses desceu hoje, ao ser fixada em 3,238%, menos 0,008 pontos e um novo mínimo desde 20 de abril de 2023.</p>\n<p class=\"text-paragraph\">A média da Euribor em setembro desceu a três, a seis e a 12 meses, menos acentuadamente do que em agosto e com menos intensidade nos prazos mais curtos.</p>\n<p class=\"text-paragraph\">A média da Euribor em setembro desceu 0,114 pontos para 3,434% a três meses (contra 3,548% em agosto), 0,167 pontos para 3,258% a seis meses (contra 3,425%) e 0,230 pontos para 2,936% a 12 meses (contra 3,166%).</p>\n<p class=\"text-paragraph\">Na mais recente reunião de política monetária, em 12 de setembro, o BCE desceu a principal taxa diretora em 25 pontos base para 3,5%, depois de em 18 de julho ter mantido as taxas de juro diretoras.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Em 18 de setembro foi a vez de a Reserva Federal norte-americana (Fed) cortar os juros em 50 pontos base, naquela que foi a primeira descida desde 2020.</p>\n<p class=\"text-paragraph\">A próxima reunião de política monetária do BCE realiza-se em 17 de outubro na Eslovénia.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "media": {}
      }
   ]
}