{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202608",
         "title": "Lucros do IAG sobem para 1,31 mil milhões no primeiro semestre",
         "description": "Grupo de aviação britânico alcançou 14,724 milhões de euros em receitas nos primeiros seis meses do ano, impulsionadas pela \"forte procura de viagens nos mercados em que opera\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-do-iag-sobem-para-131-mil-milhoes-no-primeiro-semestre/",
         "author": "Inês Amado",
         "published": 1722601165000,
         "created": 1722601165000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "British Airways",
            "empresas",
            "IAG",
            "Iberia",
            "Vueling"
         ],
         "content": "<p>O International Airlines Group (IAG), dono das companhias Iberia, Vueling e British Airways, lucrou 1.309 milhões de euros nos primeiros seis meses do ano, uma subida de 3,9% face aos 1.260 milhões somados no semestre homólogo.</p>\n<p>No que diz respeito às receitas, o grupo de aviação britânico alcançou 14,724 milhões de euros nesse período, impulsionadas pela &#8220;forte procura de viagens nos mercados em que opera.</p>\n<p>Em termos trimestrais, a IAG alcançou um resultado líquido de 1.241 milhões no segundo trimestre, ligeiramente abaixo dos 1.251 milhões recorde registados no período homólogo.</p>\n<p>&#8220;Continuamos a assistir a uma forte procura de viagens nos atrativos mercados principais em que operamos: Atlântico Norte, América Latina e intra-europeus. Tivemos um bom desempenho no primeiro semestre de 2024, com um lucro operacional 49 milhões de euros superior ao do mesmo período do ano passado&#8221;, destaca a empresa em comunicado.</p>\n<p>Para os acionistas, o Conselho de Administração aprovou ontem, quinta-feira, um aumento de três cêntimos por ação.</p>\n<p>&#8220;Temos o prazer de anunciar o regresso ao pagamento de dividendos, o que reflete a nossa confiança na empresa, no nosso desempenho e na nossa transformação. Estamos a cumprir a nossa estratégia e o nosso compromisso com o retorno sustentável para os acionistas&#8221;, sublinha a IAG.</p>\n<p>No ano passado, o grupo aéreo apresentou um resultado líquido de 2.655 milhões de euros, multiplicando por seis os valores do ano anterior.</p>\n<p>Na quinta-feira, a<a href=\"https://jornaleconomico.sapo.pt/noticias/iag-abandona-compra-da-air-europa/\"> IAG anunciou a decisão de pôr um ponto final no processo de compra da Air Europa, </a>com a <a href=\"https://jornaleconomico.sapo.pt/noticias/somos-rentaveis-air-europa-afasta-cenario-de-desilusao-com-desistencia-da-iag/\">companhia aérea espanhola a defender-se e admite ser rentável</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O International Airlines Group (IAG), dono das companhias Iberia, Vueling e British Airways, lucrou 1.309 milhões de euros nos primeiros seis meses do ano, uma subida de 3,9% face aos 1.260 milhões somados no semestre homólogo.</p>\n<p>No que diz respeito às receitas, o grupo de aviação britânico alcançou 14,724 milhões de euros nesse período, impulsionadas pela &#8220;forte procura de viagens nos mercados em que opera.</p>\n<p>Em termos trimestrais, a IAG alcançou um resultado líquido de 1.241 milhões no segundo trimestre, ligeiramente abaixo dos 1.251 milhões recorde registados no período homólogo.</p>\n<p>&#8220;Continuamos a assistir a uma forte procura de viagens nos atrativos mercados principais em que operamos: Atlântico Norte, América Latina e intra-europeus. Tivemos um bom desempenho no primeiro semestre de 2024, com um lucro operacional 49 milhões de euros superior ao do mesmo período do ano passado&#8221;, destaca a empresa em comunicado.</p>\n<p>Para os acionistas, o Conselho de Administração aprovou ontem, quinta-feira, um aumento de três cêntimos por ação.</p>\n<p>&#8220;Temos o prazer de anunciar o regresso ao pagamento de dividendos, o que reflete a nossa confiança na empresa, no nosso desempenho e na nossa transformação. Estamos a cumprir a nossa estratégia e o nosso compromisso com o retorno sustentável para os acionistas&#8221;, sublinha a IAG.</p>\n<p>No ano passado, o grupo aéreo apresentou um resultado líquido de 2.655 milhões de euros, multiplicando por seis os valores do ano anterior.</p>\n<p>Na quinta-feira, a<a href=\"https://jornaleconomico.sapo.pt/noticias/iag-abandona-compra-da-air-europa/\"> IAG anunciou a decisão de pôr um ponto final no processo de compra da Air Europa, </a>com a <a href=\"https://jornaleconomico.sapo.pt/noticias/somos-rentaveis-air-europa-afasta-cenario-de-desilusao-com-desistencia-da-iag/\">companhia aérea espanhola a defender-se e admite ser rentável</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202676",
         "title": "Administração da Inapa e PwC debaixo de fogo",
         "description": "Acionistas questionam o facto de as contas de 2023, aprovadas em maio, garantirem a continuidade da empresa nos próximos 12 meses. Ações judiciais em estudo. CMVM “monitoriza” Inapa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/administracao-da-inapa-e-pwc-debaixo-de-fogo/",
         "author": "Filipe Alves",
         "published": 1722600957000,
         "created": 1722600957000,
         "category": [
            "Empresas",
            "JE Leitor",
            "inapa",
            "PwC"
         ],
         "content": "<p>O pedido de insolvência da Inapa avançou esta semana, tal como se esperava, apesar dos esforços de alguns acionistas minoritários, como a Nova Expressão, para tentar encontrar uma solução que permitisse ganhar tempo.</p>\n<p>A empresa liderada por Pedro Baltazar, que tem cerca de 10% da Inapa, chegou a avançar com um pedido de convocatória de uma assembleia-geral extraordinária para deliberar a realização de uma operação harmónio, com a redução do capital seguida de um aumento com entrada de capital fresco, mas este esforço caiu por terra devido à entrega do pedido de insolvência e à constatação, por este acionista, de que não existe informação fidedigna que permita fazer um cálculo racional sobre o aumento de capital que seria necessário para salvar a empresa de distribuição de papel.</p>\n<p>“Após a entrega do referido requerimento, foram tornadas públicas novas informações relativas à efetiva entrega em tribunal do pedido de insolvência da Sociedade, aos fundamentos para o referido pedido relacionados com a prestação de garantias pela Sociedade e, mais tarde, ao levantamento da suspensão da negociação das ações da Sociedade em mercado. Face a estes desenvolvimentos, a signatária entende que não estão reunidas as condições para a convocação da assembleia geral nos termos que havia projetado”, referiu a Nova Expressão num comunicado.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/administracao-da-inapa-e-pwc-debaixo-de-fogo\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O pedido de insolvência da Inapa avançou esta semana, tal como se esperava, apesar dos esforços de alguns acionistas minoritários, como a Nova Expressão, para tentar encontrar uma solução que permitisse ganhar tempo.</p>\n<p>A empresa liderada por Pedro Baltazar, que tem cerca de 10% da Inapa, chegou a avançar com um pedido de convocatória de uma assembleia-geral extraordinária para deliberar a realização de uma operação harmónio, com a redução do capital seguida de um aumento com entrada de capital fresco, mas este esforço caiu por terra devido à entrega do pedido de insolvência e à constatação, por este acionista, de que não existe informação fidedigna que permita fazer um cálculo racional sobre o aumento de capital que seria necessário para salvar a empresa de distribuição de papel.</p>\n<p>“Após a entrega do referido requerimento, foram tornadas públicas novas informações relativas à efetiva entrega em tribunal do pedido de insolvência da Sociedade, aos fundamentos para o referido pedido relacionados com a prestação de garantias pela Sociedade e, mais tarde, ao levantamento da suspensão da negociação das ações da Sociedade em mercado. Face a estes desenvolvimentos, a signatária entende que não estão reunidas as condições para a convocação da assembleia geral nos termos que havia projetado”, referiu a Nova Expressão num comunicado.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/administracao-da-inapa-e-pwc-debaixo-de-fogo\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202670",
         "title": "António Vitorino vai presidir ao novo Conselho Nacional para as Migrações e Asilo",
         "description": "O novo Conselho Nacional para as Migrações e Asilo tem como missão o debate estratégico e o aconselhamento ao Governo em matérias de política de migrações e asilo e estava previsto no Plano de Ação para as Migrações.",
         "link": "https://jornaleconomico.sapo.pt/noticias/antonio-vitorino-vai-presidir-ao-novo-conselho-nacional-para-as-migracoes-e-asilo/",
         "author": "Inês Pinto Miguel",
         "published": 1722600517000,
         "created": 1722600517000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "AIMA",
            "António Vitorino",
            "Conselho Nacional para as Migrações e Asilo"
         ],
         "content": "<p>O ex-diretor geral da Organização Internacional para as Migrações António Vitorino vai presidir ao novo Conselho Nacional para as Migrações e Asilo, anunciou hoje a presidência do Conselho de Ministros (PCM).</p>\n<p class=\"text-paragraph\">Em comunicado, o gabinete de imprensa da PCM avança que o ex-ministro socialista &#8220;aceitou o convite do Governo para presidir ao novo Conselho Nacional para as Migrações e Asilo&#8221;.</p>\n<p class=\"text-paragraph\">Este órgão consultivo do Governo terá cerca de 20 membros e &#8220;será constituído por dois deputados designados pela Assembleia da República&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">Além de António Vitorino, destacam-se outras personalidades com &#8220;reconhecido mérito&#8221; como Cátia Batista, economista especialista em migrações e doutorada pela Universidade de Chicago, e Gonçalo Saraiva Matias, especialista em direito das migrações e presidente da Fundação Francisco Manuel dos Santos (FFMS).</p>\n<p class=\"text-paragraph\">A composição do novo órgão contará também com representantes de entidades públicas, da sociedade civil, parceiros sociais, associações de imigrantes, Organizações Não Governamentais (ONG) da área das migrações, os Governos Regionais dos Açores e da Madeira, a Associação Nacional de Municípios e ainda personalidades de mérito na área das migrações.</p>\n<p class=\"text-paragraph\">O novo Conselho Nacional para as Migrações e Asilo tem como missão o debate estratégico e o aconselhamento ao Governo em matérias de política de migrações e asilo e estava previsto no Plano de Ação para as Migrações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ex-diretor geral da Organização Internacional para as Migrações António Vitorino vai presidir ao novo Conselho Nacional para as Migrações e Asilo, anunciou hoje a presidência do Conselho de Ministros (PCM).</p>\n<p class=\"text-paragraph\">Em comunicado, o gabinete de imprensa da PCM avança que o ex-ministro socialista &#8220;aceitou o convite do Governo para presidir ao novo Conselho Nacional para as Migrações e Asilo&#8221;.</p>\n<p class=\"text-paragraph\">Este órgão consultivo do Governo terá cerca de 20 membros e &#8220;será constituído por dois deputados designados pela Assembleia da República&#8221;, acrescenta.</p>\n<p class=\"text-paragraph\">Além de António Vitorino, destacam-se outras personalidades com &#8220;reconhecido mérito&#8221; como Cátia Batista, economista especialista em migrações e doutorada pela Universidade de Chicago, e Gonçalo Saraiva Matias, especialista em direito das migrações e presidente da Fundação Francisco Manuel dos Santos (FFMS).</p>\n<p class=\"text-paragraph\">A composição do novo órgão contará também com representantes de entidades públicas, da sociedade civil, parceiros sociais, associações de imigrantes, Organizações Não Governamentais (ONG) da área das migrações, os Governos Regionais dos Açores e da Madeira, a Associação Nacional de Municípios e ainda personalidades de mérito na área das migrações.</p>\n<p class=\"text-paragraph\">O novo Conselho Nacional para as Migrações e Asilo tem como missão o debate estratégico e o aconselhamento ao Governo em matérias de política de migrações e asilo e estava previsto no Plano de Ação para as Migrações.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202602",
         "title": "Comunidade internacional preocupada com Venezuela. EUA dizem que oposição venceu eleições",
         "description": "Os Estados Unidos consideraram que, face às \"provas esmagadoras\", ser claro que foi Edmundo González Urrutia quem obteve o maior número de votos nas eleições da Venezuela. Maduro diz para EUA \"tirarem nariz do país\"",
         "link": "https://jornaleconomico.sapo.pt/noticias/comunidade-internacional-preocupada-com-venezuela-eua-dizem-que-oposicao-venceu-eleicoes/",
         "author": "Ruben Pires",
         "published": 1722600105000,
         "created": 1722600105000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Estados Unidos",
            "Estados Unidos da América",
            "Venezuela"
         ],
         "content": "<p>A situação na Venezuela continua tensa depois das eleições eleitorais do passado domingo. A comunidade internacional expressa receio com eventual escalar dos protestos. Por outro lado, o secretário de Estado norte-americano, Antony Blinken, considerou que existem &#8220;evidências contundentes&#8221; de que a oposição venezuelana venceu as eleições. Em resposta, o presidente da Venezuela, Nicolás Maduro, disse para os Estados Unidos &#8220;tirarem o nariz&#8221; do país.</p>\n<p>O governante norte-americano considerou que, face às &#8220;provas esmagadoras&#8221;, é claro para os Estados Unidos que foi Edmundo González Urrutia quem obteve o maior número de votos nas eleições da Venezuela.</p>\n<p>Face às declarações de Blinken, o Presidente da Venezuela disse aos Estados Unidos para &#8220;tirarem o nariz&#8221; do país, concentrando-se no seu próprio territórios e eleições que se avizinham.</p>\n<p class=\"text-paragraph\">&#8220;Os Estados Unidos deviam tirar o nariz da Venezuela porque é o povo soberano que governa na Venezuela, que põe, que escolhe, que diz, que decide&#8221;, afirmou Nicolás Maduro, em declarações transmitidas pelo canal estatal de televisão VTV.</p>\n<p>Países como a China, Irão e Rússia já reconheceram os resultados eleitorais da Venezuela. Por outro lado, a <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-do-parlamento-europeu-quer-uniao-europeia-sem-medo-de-enfrentar-autocratas/\" target=\"_blank\" rel=\"noopener\">União Europeia</a> e o Brasil, México e Colômbia já apelaram no sentido de que sejam fornecidos mais detalhes relativamente à votação que ocorreu nas eleições venezuelanas.</p>\n<p>No passado domingo, o Conselho Eleitoral da Venezuela, que é controlado pelo executivo, declarou vitória de Maduro.</p>\n<h3>Supremo Tribunal da Venezuela aceita pedido de Maduro</h3>\n<p>O Supremo Tribunal da Venezuela aceitou um pedido interposto pelo presidente Nicolás Maduro para certificar os resultados das presidenciais de domingo, nas quais foi reeleito para um novo mandato, mas que a oposição contesta.</p>\n<p class=\"text-paragraph\">O tribunal vai iniciar &#8220;o processo de investigação e verificação para certificar de forma irrestrita os resultados&#8221; eleitorais de domingo, a pedido do Presidente venezuelano, anunciou, na quinta-feira, a presidente da Sala Eleitoral, uma das seis salas que compõem o Supremo Tribunal (STJ), numa comunicação ao país, transmitido pela televisão estatal.</p>\n<p class=\"text-paragraph\">A responsável indicou que os dez candidatos eleitorais, Nicolás Maduro, Luis Martínez, Edmundo González, Daniel Ceballos, Antonio Ecarry, Benjamín Raússeo, Enrique Marques, José Brito, Javier Bertucci e Claudio Fermín, devem comparecer perante o STJ durante a tarde (hora local).</p>\n<p class=\"text-paragraph\">Na quarta-feira, Maduro pediu ao STJ para certificar os resultados das eleições de domingo, contestados pela oposição e não reconhecidos por parte da comunidade internacional.</p>\n<h3>ONU mostra preocupação com situação na Venezuela</h3>\n<p class=\"text-paragraph\">A Missão internacional independente da ONU para a Venezuela está “extremamente preocupada” com a nova onda de repressão de manifestações populares a contestar os resultados das eleições presidenciais de domingo, assumiu a presidente do organismo em entrevista à Lusa.</p>\n<p class=\"text-paragraph\">“Como missão de investigação das Nações Unidas, nós estamos extremamente preocupados com a situação atual na Venezuela”, ainda que aquilo a que se assiste hoje “em termos de manifestações populares espontâneas e nível da repressão por parte das forças públicas do Estado” seja algo que “infelizmente não é novo”, diz Marta Valiñas, que preside à comissão tripartida criada em 2019 para investigar as violações dos direitos humanos cometidas desde 2014 no país.</p>\n<p>&#8220;O que vemos são níveis de repressão que incluem não só as mortes que já foram registadas, mas também um elevadíssimo número de detenções de manifestantes e várias pessoas feridas. E é isto que nos preocupa: preocupa-nos ver mais uma vez este mesmo modo de atuação”, lamenta a jurista especializada em direitos humanos, particularmente preocupada por a repressão sistemática, incluindo a detenção de ativistas de direitos humanos, acabar por ser “uma estratégia muito eficaz por parte das autoridades para silenciar aqueles que se atrevem a denunciar ou relatar o que lhes aconteceu”.</p>\n<p class=\"text-paragraph\">“Nas nossas investigações, algo que temos notado é que, nos últimos meses, diria mesmo no último ano do nosso trabalho, há uma maior relutância, maior medo por parte das pessoas que sofreram vários tipos de violações aos seus direitos humanos, de falar connosco sobre estes temas. Elas próprias dizem que tal se deve à situação atual e ao facto de se sentirem cada vez mais vigiadas e perseguidas”, aponta, lamentando que tal dificulte o trabalho de organismos que pretendem documentar as violações de direitos humanos, como a missão da ONU à qual preside.</p>\n<p class=\"text-paragraph\">Sublinhando que as “investigações detalhadas” já levadas a cabo no passado pela missão permitiram “concluir que o uso de força pelas forças do Estado em contexto de manifestações tinha sido muitas vezes abusivo, incluindo o uso de força letal”, disse Marta Valiñas.</p>\n<p class=\"text-paragraph\">Marta Valiñas diz esperar “profundamente” que “não se chegue ao ponto de uma guerra civil, de mais violência” na Venezuela, mas alerta que “é evidente o desgaste da população e é evidente a revolta”.</p>\n<p class=\"text-paragraph\">“Além do desgaste com a situação que têm vivido nos últimos anos, penso que esta revolta se deve ao facto de terem tentado pela via democrática fazer valer a sua voz e a sua vontade, veem que os obstáculos são imensos, e sentem que realmente as instituições não são confiáveis, não são independentes e, portanto, sentem-se desprotegidos”, afirma.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o Conselho Nacional Eleitoral (CNE) venezuelano proclamou Maduro Presidente eleito do país para o período 2025-2031, com 51,2% (5,15 milhões) dos votos.</p>\n<p class=\"text-paragraph\">O principal candidato da oposição, Edmundo González Urrutia, obteve 44,2% (pouco menos de 4,5 milhões de votos), indicou o CNE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A situação na Venezuela continua tensa depois das eleições eleitorais do passado domingo. A comunidade internacional expressa receio com eventual escalar dos protestos. Por outro lado, o secretário de Estado norte-americano, Antony Blinken, considerou que existem &#8220;evidências contundentes&#8221; de que a oposição venezuelana venceu as eleições. Em resposta, o presidente da Venezuela, Nicolás Maduro, disse para os Estados Unidos &#8220;tirarem o nariz&#8221; do país.</p>\n<p>O governante norte-americano considerou que, face às &#8220;provas esmagadoras&#8221;, é claro para os Estados Unidos que foi Edmundo González Urrutia quem obteve o maior número de votos nas eleições da Venezuela.</p>\n<p>Face às declarações de Blinken, o Presidente da Venezuela disse aos Estados Unidos para &#8220;tirarem o nariz&#8221; do país, concentrando-se no seu próprio territórios e eleições que se avizinham.</p>\n<p class=\"text-paragraph\">&#8220;Os Estados Unidos deviam tirar o nariz da Venezuela porque é o povo soberano que governa na Venezuela, que põe, que escolhe, que diz, que decide&#8221;, afirmou Nicolás Maduro, em declarações transmitidas pelo canal estatal de televisão VTV.</p>\n<p>Países como a China, Irão e Rússia já reconheceram os resultados eleitorais da Venezuela. Por outro lado, a <a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-do-parlamento-europeu-quer-uniao-europeia-sem-medo-de-enfrentar-autocratas/\" target=\"_blank\" rel=\"noopener\">União Europeia</a> e o Brasil, México e Colômbia já apelaram no sentido de que sejam fornecidos mais detalhes relativamente à votação que ocorreu nas eleições venezuelanas.</p>\n<p>No passado domingo, o Conselho Eleitoral da Venezuela, que é controlado pelo executivo, declarou vitória de Maduro.</p>\n<h3>Supremo Tribunal da Venezuela aceita pedido de Maduro</h3>\n<p>O Supremo Tribunal da Venezuela aceitou um pedido interposto pelo presidente Nicolás Maduro para certificar os resultados das presidenciais de domingo, nas quais foi reeleito para um novo mandato, mas que a oposição contesta.</p>\n<p class=\"text-paragraph\">O tribunal vai iniciar &#8220;o processo de investigação e verificação para certificar de forma irrestrita os resultados&#8221; eleitorais de domingo, a pedido do Presidente venezuelano, anunciou, na quinta-feira, a presidente da Sala Eleitoral, uma das seis salas que compõem o Supremo Tribunal (STJ), numa comunicação ao país, transmitido pela televisão estatal.</p>\n<p class=\"text-paragraph\">A responsável indicou que os dez candidatos eleitorais, Nicolás Maduro, Luis Martínez, Edmundo González, Daniel Ceballos, Antonio Ecarry, Benjamín Raússeo, Enrique Marques, José Brito, Javier Bertucci e Claudio Fermín, devem comparecer perante o STJ durante a tarde (hora local).</p>\n<p class=\"text-paragraph\">Na quarta-feira, Maduro pediu ao STJ para certificar os resultados das eleições de domingo, contestados pela oposição e não reconhecidos por parte da comunidade internacional.</p>\n<h3>ONU mostra preocupação com situação na Venezuela</h3>\n<p class=\"text-paragraph\">A Missão internacional independente da ONU para a Venezuela está “extremamente preocupada” com a nova onda de repressão de manifestações populares a contestar os resultados das eleições presidenciais de domingo, assumiu a presidente do organismo em entrevista à Lusa.</p>\n<p class=\"text-paragraph\">“Como missão de investigação das Nações Unidas, nós estamos extremamente preocupados com a situação atual na Venezuela”, ainda que aquilo a que se assiste hoje “em termos de manifestações populares espontâneas e nível da repressão por parte das forças públicas do Estado” seja algo que “infelizmente não é novo”, diz Marta Valiñas, que preside à comissão tripartida criada em 2019 para investigar as violações dos direitos humanos cometidas desde 2014 no país.</p>\n<p>&#8220;O que vemos são níveis de repressão que incluem não só as mortes que já foram registadas, mas também um elevadíssimo número de detenções de manifestantes e várias pessoas feridas. E é isto que nos preocupa: preocupa-nos ver mais uma vez este mesmo modo de atuação”, lamenta a jurista especializada em direitos humanos, particularmente preocupada por a repressão sistemática, incluindo a detenção de ativistas de direitos humanos, acabar por ser “uma estratégia muito eficaz por parte das autoridades para silenciar aqueles que se atrevem a denunciar ou relatar o que lhes aconteceu”.</p>\n<p class=\"text-paragraph\">“Nas nossas investigações, algo que temos notado é que, nos últimos meses, diria mesmo no último ano do nosso trabalho, há uma maior relutância, maior medo por parte das pessoas que sofreram vários tipos de violações aos seus direitos humanos, de falar connosco sobre estes temas. Elas próprias dizem que tal se deve à situação atual e ao facto de se sentirem cada vez mais vigiadas e perseguidas”, aponta, lamentando que tal dificulte o trabalho de organismos que pretendem documentar as violações de direitos humanos, como a missão da ONU à qual preside.</p>\n<p class=\"text-paragraph\">Sublinhando que as “investigações detalhadas” já levadas a cabo no passado pela missão permitiram “concluir que o uso de força pelas forças do Estado em contexto de manifestações tinha sido muitas vezes abusivo, incluindo o uso de força letal”, disse Marta Valiñas.</p>\n<p class=\"text-paragraph\">Marta Valiñas diz esperar “profundamente” que “não se chegue ao ponto de uma guerra civil, de mais violência” na Venezuela, mas alerta que “é evidente o desgaste da população e é evidente a revolta”.</p>\n<p class=\"text-paragraph\">“Além do desgaste com a situação que têm vivido nos últimos anos, penso que esta revolta se deve ao facto de terem tentado pela via democrática fazer valer a sua voz e a sua vontade, veem que os obstáculos são imensos, e sentem que realmente as instituições não são confiáveis, não são independentes e, portanto, sentem-se desprotegidos”, afirma.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o Conselho Nacional Eleitoral (CNE) venezuelano proclamou Maduro Presidente eleito do país para o período 2025-2031, com 51,2% (5,15 milhões) dos votos.</p>\n<p class=\"text-paragraph\">O principal candidato da oposição, Edmundo González Urrutia, obteve 44,2% (pouco menos de 4,5 milhões de votos), indicou o CNE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202618",
         "title": "Apostar em IA? Reino Unido coloca de parte plano de 1,5 mil milhões",
         "description": "Plano incluía 941 milhões de euros para a criação de um 'supercomputador' na Universidade de Edimburgo, e ainda 588 milhões de euros para aentidade que financia a área da computação em Inteligência Artificial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apostar-em-ia-reino-unido-coloca-de-parte-plano-de-15-mil-milhoes/",
         "author": "Ruben Pires",
         "published": 1722598396000,
         "created": 1722598396000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "IA",
            "inteligência artificial",
            "Reino Unido",
            "Universidade de Edimburgo"
         ],
         "content": "<p>O Governo do Reino Unido, liderado pelos Trabalhistas, deixou de parte um plano de 1,3 mil milhões de libras (1,5 mil milhões de euros), que tinha sido prometido pelos Conservadores, para projetos de tecnologia e Inteligência Artificial (IA), de acordo com a &#8220;<a href=\"https://www.bbc.com/news/articles/cyx5x44vnyeo\" target=\"_blank\" rel=\"noopener\">BBC</a>&#8220;.</p>\n<p>Esse plano incluía 800 milhões de libras (941 milhões de euros) para a criação de um &#8216;supercomputador&#8217; na Universidade de Edimburgo, enquanto 500 milhões de libras (588 milhões de euros) seriam para o AI Research Resource, entidade que financia a área da computação na <a href=\"https://jornaleconomico.sapo.pt/noticias/ai-act-regulamento-europeu-da-inteligencia-artificial-entra-em-vigor/\" target=\"_blank\" rel=\"noopener\">IA</a>.</p>\n<p>A BBC refere que o Departamento de Ciência, Inovação e Tecnologia (DSIT) confirmou que as verbas que tinham sido prometidas pelo anterior Governo britânico não entraram no seu Orçamento.</p>\n<p>Já a techUK afirmou, citada pelo canal televisivo britânico, que o executivo britânico necessita de fazer uma nova proposta &#8220;rapidamente&#8221; ou então corre o risco de &#8220;perder&#8221; terreno para outros países numa indústria que se tem mostrado &#8220;crucial&#8221; para as economias.</p>\n<p>Face ao abandono demostrado pelo atual executivo, a &#8220;BBC&#8221; refere que o futuro do &#8216;supercomputador&#8217; que estava previsto para a Universidade de Edimburgo &#8220;ainda não é claro&#8221;. O canal televisivo referiu que a Universidade já tinha gasto uma verba de 31 milhões de libras (36 milhões de euros) para a construção de habitações que alojassem esse &#8216;supercomputador.&#8217; A BBC acrescentou que este &#8216;supercomputador&#8217; seria 50 mais rápido face ao que existia no Reino Unido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo do Reino Unido, liderado pelos Trabalhistas, deixou de parte um plano de 1,3 mil milhões de libras (1,5 mil milhões de euros), que tinha sido prometido pelos Conservadores, para projetos de tecnologia e Inteligência Artificial (IA), de acordo com a &#8220;<a href=\"https://www.bbc.com/news/articles/cyx5x44vnyeo\" target=\"_blank\" rel=\"noopener\">BBC</a>&#8220;.</p>\n<p>Esse plano incluía 800 milhões de libras (941 milhões de euros) para a criação de um &#8216;supercomputador&#8217; na Universidade de Edimburgo, enquanto 500 milhões de libras (588 milhões de euros) seriam para o AI Research Resource, entidade que financia a área da computação na <a href=\"https://jornaleconomico.sapo.pt/noticias/ai-act-regulamento-europeu-da-inteligencia-artificial-entra-em-vigor/\" target=\"_blank\" rel=\"noopener\">IA</a>.</p>\n<p>A BBC refere que o Departamento de Ciência, Inovação e Tecnologia (DSIT) confirmou que as verbas que tinham sido prometidas pelo anterior Governo britânico não entraram no seu Orçamento.</p>\n<p>Já a techUK afirmou, citada pelo canal televisivo britânico, que o executivo britânico necessita de fazer uma nova proposta &#8220;rapidamente&#8221; ou então corre o risco de &#8220;perder&#8221; terreno para outros países numa indústria que se tem mostrado &#8220;crucial&#8221; para as economias.</p>\n<p>Face ao abandono demostrado pelo atual executivo, a &#8220;BBC&#8221; refere que o futuro do &#8216;supercomputador&#8217; que estava previsto para a Universidade de Edimburgo &#8220;ainda não é claro&#8221;. O canal televisivo referiu que a Universidade já tinha gasto uma verba de 31 milhões de libras (36 milhões de euros) para a construção de habitações que alojassem esse &#8216;supercomputador.&#8217; A BBC acrescentou que este &#8216;supercomputador&#8217; seria 50 mais rápido face ao que existia no Reino Unido.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202634",
         "title": "BCP cai mais de 2% e PSI segue europeias no &#8216;vermelho&#8217;",
         "description": "As bolsas estão a registar sentimento negativo e Lisboa não é exceção. Os títulos do BCP registam a maior descida, em linha com o mau dia que se está a registar no sector da banca.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bcp-cai-mais-de-2-e-psi-segue-europeias-no-vermelho/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722597657000,
         "created": 1722597657000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Millennium bcp",
            "bolsa",
            "Bolsa de Lisboa",
            "CTT - Correios de Portugal",
            "EDP - Energias de Portugal",
            "EDP ​​Renováveis",
            "mercados",
            "Mota-Engil",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa está a registar um dia negativo no meio da sessão, na medida em que o índice PSI recua 0,24%, até aos 6.645 pontos. Ainda assim, as congéneres europeias estão a registar quedas mais fortes.</p>\n<p>O BCP está a desvalorizar mais do que qualquer outra cotada, na ordem de 2,24%, até aos 0,3673 euros por ação. Seguem-se os CTT, que recuam 1,50%, para 4,26 euros, ao passo que a Mota-Engil está a derrapar 1,42% e fica-se pelos 3,47 euros. A Greenvolt está a sofrer um corte de 0,89%, com os títulos a serem negociados nos 8,345 euros.</p>\n<p>As energéticas salvam o índice de uma queda mais assertiva, já que a EDP sobe 1,02% e alcança 3,857 euros, ao mesmo tempo que a REN ganha 0,64%, para os 2,36 euros, enquanto a EDP Renováveis se adianta 0,55%, até aos 14,63 euros.</p>\n<p>Entre os índices europeus as perdas são mais fortes, lideradas pelo índice agregado Euro Stoxx 50, que cai 1,71%. Seguem-se Itália e Alemanha, que perdem 1,60%, ao passo que Espanha e França recuam 0,82%. O Reino Unido regista a descida mais suave, na ordem de 0,51%.</p>\n<p>Nas commodities, o barril de Brent sobe 0,08% e alcança os 79,58 dólares por barril.</p>\n<p>&#8220;<span lang=\"PT\">Os mercados europeus mantêm a tendência negativa que tem vindo a caracterizar a semana, com os investidores em modo refúgio, o que se revela na descida das <em>yields</em> de dívida soberana, perante maior refúgio no mercado de renda fixa&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.<br />\n</span></p>\n<p><span lang=\"PT\">&#8220;Esta tendência anima as empresas de <em>utilities</em>, um setor de caráter mais defensivo e também caracterizado por níveis mais elevados de dívida, que é o único a escapar às perdas&#8221;, escrevem os analistas, antes de olharem aos fatores negativos. </span></p>\n<p><span lang=\"PT\">&#8220;A liderar as quedas está o Tecnológico, que recua quase 4% com as perdas de cotadas como a ASM International, BE Semi, ASML e Infineon. A pesar no setor podem estar também as más reações às contas da Intel ontem após o fecho de Wall Street, que recua mais de 20% nas negociações pré-abertura&#8221;, assinala-se .  </span></p>\n<p><span lang=\"PT\">&#8220;A tendência de recuo nas yields penaliza também o setor de Serviços Financeiros e da Banca, que se seguem nas perdas&#8221;, acrescentam os mesmos analistas. </span></p>\n<p><span lang=\"PT\">&#8220;Em Portugal, o grupo EDP lidera os ganhos, que seguem o respetivo setor, com Sonae também a escapar às perdas. Já o BCP é o que mais perde, com os maus ventos da banca&#8221;, acrescenta-se ainda.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa está a registar um dia negativo no meio da sessão, na medida em que o índice PSI recua 0,24%, até aos 6.645 pontos. Ainda assim, as congéneres europeias estão a registar quedas mais fortes.</p>\n<p>O BCP está a desvalorizar mais do que qualquer outra cotada, na ordem de 2,24%, até aos 0,3673 euros por ação. Seguem-se os CTT, que recuam 1,50%, para 4,26 euros, ao passo que a Mota-Engil está a derrapar 1,42% e fica-se pelos 3,47 euros. A Greenvolt está a sofrer um corte de 0,89%, com os títulos a serem negociados nos 8,345 euros.</p>\n<p>As energéticas salvam o índice de uma queda mais assertiva, já que a EDP sobe 1,02% e alcança 3,857 euros, ao mesmo tempo que a REN ganha 0,64%, para os 2,36 euros, enquanto a EDP Renováveis se adianta 0,55%, até aos 14,63 euros.</p>\n<p>Entre os índices europeus as perdas são mais fortes, lideradas pelo índice agregado Euro Stoxx 50, que cai 1,71%. Seguem-se Itália e Alemanha, que perdem 1,60%, ao passo que Espanha e França recuam 0,82%. O Reino Unido regista a descida mais suave, na ordem de 0,51%.</p>\n<p>Nas commodities, o barril de Brent sobe 0,08% e alcança os 79,58 dólares por barril.</p>\n<p>&#8220;<span lang=\"PT\">Os mercados europeus mantêm a tendência negativa que tem vindo a caracterizar a semana, com os investidores em modo refúgio, o que se revela na descida das <em>yields</em> de dívida soberana, perante maior refúgio no mercado de renda fixa&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.<br />\n</span></p>\n<p><span lang=\"PT\">&#8220;Esta tendência anima as empresas de <em>utilities</em>, um setor de caráter mais defensivo e também caracterizado por níveis mais elevados de dívida, que é o único a escapar às perdas&#8221;, escrevem os analistas, antes de olharem aos fatores negativos. </span></p>\n<p><span lang=\"PT\">&#8220;A liderar as quedas está o Tecnológico, que recua quase 4% com as perdas de cotadas como a ASM International, BE Semi, ASML e Infineon. A pesar no setor podem estar também as más reações às contas da Intel ontem após o fecho de Wall Street, que recua mais de 20% nas negociações pré-abertura&#8221;, assinala-se .  </span></p>\n<p><span lang=\"PT\">&#8220;A tendência de recuo nas yields penaliza também o setor de Serviços Financeiros e da Banca, que se seguem nas perdas&#8221;, acrescentam os mesmos analistas. </span></p>\n<p><span lang=\"PT\">&#8220;Em Portugal, o grupo EDP lidera os ganhos, que seguem o respetivo setor, com Sonae também a escapar às perdas. Já o BCP é o que mais perde, com os maus ventos da banca&#8221;, acrescenta-se ainda.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202607",
         "title": "Lucros da Nintendo caem 55% com queda de vendas da Switch",
         "description": "A tecnológica japonesa viu as receitas caírem 46,5% em termos homólogos e o resultado líquido recuou ainda mais, entre abril e junho. A Nintendo vendeu apenas dois milhões de consolas no seu primeiro trimestre fiscal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-nintendo-caem-55-com-queda-de-vendas-da-switch/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722597576000,
         "created": 1722597576000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "nintendo",
            "Nintendo Switch"
         ],
         "content": "<p>A Nintendo registou uma queda de 55,3% nos lucros do primeiro trimestre do seu ano fiscal (segundo trimestre) para 80,9 mil milhões de ienes (502,5 milhões de euros).</p>\n<p>Por sua vez, os lucros operacionais sofreram uma queda ainda mais desastrosa, na ordem dos 70,6% para 54,51 mil milhões de ienes (338 milhões de euros).</p>\n<p>A razão? As fracas vendas da consola Nintendo Switch, cuja versão saiu em março de 2017. Não satisfeito com o tempo que demora a sair a nova consola (março de 2025), o mercado reagiu com &#8216;boicote&#8217;. No trimestre em análise, a Nintendo vendeu apenas 2,1 milhões de unidades de Switch, elevando para 143,42 milhões de unidades vendidas desde o seu lançamento.</p>\n<p>Também a venda de software recuou 41,3% para 30,64 unidades, com as vendas digitais a atingirem os 80,7 mil milhões de ienes (500,4 milhões de euros), o que corresponde a uma diminuição de 32,6%.</p>\n<p>Em comunicado, a tecnológica japonesa indica que a faturação sofreu um corte de 46,5%, para os 246,64 milhões de ienes no período entre abril e junho, que corresponde ao primeiro trimestre do ano fiscal da empresa.</p>\n<p>O total de bens detidos pela empresa ascendia, no dia 30 de junho, aos 3,18 mil milhões de ienes, de acordo com as contas da empresa.</p>\n<p>Os resultados contrastam fortemente com os números observados no segundo trimestre de 2023, quando os lucros dispararam 82,4% em termos homólogos, até aos 185,44 milhões de ienes. Uma variação que beneficiou da subida de 50% registada na faturação, para 461,34 milhões de ienes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nintendo registou uma queda de 55,3% nos lucros do primeiro trimestre do seu ano fiscal (segundo trimestre) para 80,9 mil milhões de ienes (502,5 milhões de euros).</p>\n<p>Por sua vez, os lucros operacionais sofreram uma queda ainda mais desastrosa, na ordem dos 70,6% para 54,51 mil milhões de ienes (338 milhões de euros).</p>\n<p>A razão? As fracas vendas da consola Nintendo Switch, cuja versão saiu em março de 2017. Não satisfeito com o tempo que demora a sair a nova consola (março de 2025), o mercado reagiu com &#8216;boicote&#8217;. No trimestre em análise, a Nintendo vendeu apenas 2,1 milhões de unidades de Switch, elevando para 143,42 milhões de unidades vendidas desde o seu lançamento.</p>\n<p>Também a venda de software recuou 41,3% para 30,64 unidades, com as vendas digitais a atingirem os 80,7 mil milhões de ienes (500,4 milhões de euros), o que corresponde a uma diminuição de 32,6%.</p>\n<p>Em comunicado, a tecnológica japonesa indica que a faturação sofreu um corte de 46,5%, para os 246,64 milhões de ienes no período entre abril e junho, que corresponde ao primeiro trimestre do ano fiscal da empresa.</p>\n<p>O total de bens detidos pela empresa ascendia, no dia 30 de junho, aos 3,18 mil milhões de ienes, de acordo com as contas da empresa.</p>\n<p>Os resultados contrastam fortemente com os números observados no segundo trimestre de 2023, quando os lucros dispararam 82,4% em termos homólogos, até aos 185,44 milhões de ienes. Uma variação que beneficiou da subida de 50% registada na faturação, para 461,34 milhões de ienes.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202566",
         "title": "Metro de Lisboa investiu 22,5 milhões de euros para modernizar escadas e elevadores",
         "description": "\"Estas intervenções inserem-se num vasto programa de remodelação e modernização que o Metropolitano de Lisboa tem vindo a concretizar, no âmbito do Plano Nacional para a Promoção da Acessibilidade, com o objetivo de garantir a acessibilidade e mobilidade para todos os seus clientes\", informou o metro de Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/metro-de-lisboa-investiu-225-milhoes-de-euros-para-modernizar-escadas-e-elevadores/",
         "author": "Bianca Marques",
         "published": 1722594380000,
         "created": 1722594380000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "elevadores",
            "escadas rolantes",
            "Metro de Lisboa",
            "Metropolitano de Lisboa"
         ],
         "content": "<p>O Metropolitano de Lisboa anunciou, esta sexta-feira, que investiu 22,5 milhões de euros, desde 2018, na instalação, substituição ou modernização de elevadores, escadas e tapetes mecânicos em toda a sua rede.</p>\n<p>&#8220;Estas intervenções inserem-se num vasto programa de remodelação e modernização que o Metropolitano de Lisboa tem vindo a concretizar, no âmbito do Plano Nacional para a Promoção da Acessibilidade, com o objetivo de garantir a acessibilidade e mobilidade para todos os seus clientes&#8221;, informou.</p>\n<p>Segundo o Metro de Lisboa, &#8220;trata-se de um programa de modernização com uma escala e um volume de investimento sem paralelo no passado recente. Prevê-se que no final de 2025 o Metropolitano de Lisboa venha a ter 52 estações com acessibilidade plena (atualmente, das 56 estações da rede do Metropolitano de Lisboa, 44 (77%) possuem acessibilidade plena)&#8221;.</p>\n<p>&#8220;Desde 2018 até à data, foram instalados ou encontram-se em processo de instalação 39 elevadores e 33 escadas mecânicas em diversas estações, tais como Baixa Chiado, Rato, Avenida, Anjos, Campo Grande, Cidade Universitária, Areeiro, Arroios, Colégio Militar, Entre Campos, Alameda, Intendente, Martim Moniz, Praça de Espanha, Jardim Zoológico, Laranjeiras, Alto dos Moinhos, entre outra&#8221;, frisou.</p>\n<p>O Metropolitano de Lisboa promove &#8220;em permanência, a procura de novas soluções de contratação e de modelos de serviços de assistência e manutenção, que possam tirar partido de novas tecnologias, de melhores sistemas de gestão e monitorização centralizada e de melhorias nos indicadores de desempenho contratuais&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Metropolitano de Lisboa anunciou, esta sexta-feira, que investiu 22,5 milhões de euros, desde 2018, na instalação, substituição ou modernização de elevadores, escadas e tapetes mecânicos em toda a sua rede.</p>\n<p>&#8220;Estas intervenções inserem-se num vasto programa de remodelação e modernização que o Metropolitano de Lisboa tem vindo a concretizar, no âmbito do Plano Nacional para a Promoção da Acessibilidade, com o objetivo de garantir a acessibilidade e mobilidade para todos os seus clientes&#8221;, informou.</p>\n<p>Segundo o Metro de Lisboa, &#8220;trata-se de um programa de modernização com uma escala e um volume de investimento sem paralelo no passado recente. Prevê-se que no final de 2025 o Metropolitano de Lisboa venha a ter 52 estações com acessibilidade plena (atualmente, das 56 estações da rede do Metropolitano de Lisboa, 44 (77%) possuem acessibilidade plena)&#8221;.</p>\n<p>&#8220;Desde 2018 até à data, foram instalados ou encontram-se em processo de instalação 39 elevadores e 33 escadas mecânicas em diversas estações, tais como Baixa Chiado, Rato, Avenida, Anjos, Campo Grande, Cidade Universitária, Areeiro, Arroios, Colégio Militar, Entre Campos, Alameda, Intendente, Martim Moniz, Praça de Espanha, Jardim Zoológico, Laranjeiras, Alto dos Moinhos, entre outra&#8221;, frisou.</p>\n<p>O Metropolitano de Lisboa promove &#8220;em permanência, a procura de novas soluções de contratação e de modelos de serviços de assistência e manutenção, que possam tirar partido de novas tecnologias, de melhores sistemas de gestão e monitorização centralizada e de melhorias nos indicadores de desempenho contratuais&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202606",
         "title": "Guia financeiro para escolher o melhor crédito habitação",
         "description": "Fatores essenciais na hora de escolher o financiamento do crédito habitação para evitar surpresas desagradáveis no futuro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/guia-financeiro-para-escolher-o-melhor-credito-habitacao/",
         "author": "José Carlos Lourinho",
         "published": 1722592500000,
         "created": 1722592500000,
         "category": [
            "Economize",
            "Economize Habitação"
         ],
         "content": "<p style=\"font-weight: 400;\">Escolher o melhor crédito habitação é uma decisão financeira crucial. É muitas vezes o maior compromisso financeiro que uma pessoa assume na vida, e as condições do crédito podem ter um impacto significativo na situação financeira a longo prazo, refletindo-se no orçamento e planos futuros. Para dar início a este processo com confiança, é fundamental ter em conta as seguintes variantes:</p>\n<p><strong>Taxa Anual Efetiva Global (TAEG)</strong>: A TAEG é um dos principais fatores a considerar no momento de comparar as várias propostas de crédito habitação. A TAEG inclui todos os custos associados ao crédito, como juros, comissões, impostos e seguros.</p>\n<p><strong>Spread</strong>: O spread é a margem de lucro do banco. Quanto menor for o spread, menor será o custo do crédito. No entanto, é importante notar que os bancos podem oferecer spreads mais baixos mediante a subscrição de produtos adicionais, como seguros ou cartões de crédito.</p>\n<p><strong>Seguros</strong>: Os seguros, nomeadamente o seguro de vida e o multirriscos, são elementos essenciais que podem ter um impacto considerável na prestação mensal. As seguradoras oferecem uma variedade de planos com coberturas e preços distintos. No momento de análise e negociação das condições dos seguros, deve-se considerar as coberturas de cada apólice, tanto no seguro de vida como no multirriscos; os valores das franquias, uma vez que  influenciam o valor a pagar em caso de sinistro, pois uma franquia mais alta pode significar um prémio mais baixo, mas implica maiores custos no futuro; e investigar a reputação da seguradora no mercado, nomeadamente a sua solidez financeira e a satisfação dos clientes em relação ao serviço prestado, especialmente na gestão de sinistros.</p>\n<p><strong>Taxa de Juro</strong>: Existem três tipos de taxas de juro no crédito habitação: variável, fixa e mista. A taxa variável é sujeita a atualizações ao longo do tempo, a taxa fixa é sempre a mesma e a taxa mista combina um período em que a taxa é fixa e um período em que a taxa é variável. A decisão final deve ser tomada considerando a realidade financeira de cada um.</p>\n<p><strong>Comissões e Outras Despesas</strong>: Além do preço do imóvel, os clientes devem ter em consideração outras despesas, como juros, impostos, seguros e outros encargos relativos a produtos contratados no banco, nomeadamente contas à ordem e cartões de débito e de crédito. O processo de crédito habitação envolve três comissões principais: a Comissão de Estudo, que analisa todo o processo; a Comissão de Avaliação, que trata da visita do perito na avaliação do imóvel; e a Comissão de Formalização, que se refere aos custos da escritura.</p>\n",
         "enclosures": [],
         "content_encoded": "<p style=\"font-weight: 400;\">Escolher o melhor crédito habitação é uma decisão financeira crucial. É muitas vezes o maior compromisso financeiro que uma pessoa assume na vida, e as condições do crédito podem ter um impacto significativo na situação financeira a longo prazo, refletindo-se no orçamento e planos futuros. Para dar início a este processo com confiança, é fundamental ter em conta as seguintes variantes:</p>\n<p><strong>Taxa Anual Efetiva Global (TAEG)</strong>: A TAEG é um dos principais fatores a considerar no momento de comparar as várias propostas de crédito habitação. A TAEG inclui todos os custos associados ao crédito, como juros, comissões, impostos e seguros.</p>\n<p><strong>Spread</strong>: O spread é a margem de lucro do banco. Quanto menor for o spread, menor será o custo do crédito. No entanto, é importante notar que os bancos podem oferecer spreads mais baixos mediante a subscrição de produtos adicionais, como seguros ou cartões de crédito.</p>\n<p><strong>Seguros</strong>: Os seguros, nomeadamente o seguro de vida e o multirriscos, são elementos essenciais que podem ter um impacto considerável na prestação mensal. As seguradoras oferecem uma variedade de planos com coberturas e preços distintos. No momento de análise e negociação das condições dos seguros, deve-se considerar as coberturas de cada apólice, tanto no seguro de vida como no multirriscos; os valores das franquias, uma vez que  influenciam o valor a pagar em caso de sinistro, pois uma franquia mais alta pode significar um prémio mais baixo, mas implica maiores custos no futuro; e investigar a reputação da seguradora no mercado, nomeadamente a sua solidez financeira e a satisfação dos clientes em relação ao serviço prestado, especialmente na gestão de sinistros.</p>\n<p><strong>Taxa de Juro</strong>: Existem três tipos de taxas de juro no crédito habitação: variável, fixa e mista. A taxa variável é sujeita a atualizações ao longo do tempo, a taxa fixa é sempre a mesma e a taxa mista combina um período em que a taxa é fixa e um período em que a taxa é variável. A decisão final deve ser tomada considerando a realidade financeira de cada um.</p>\n<p><strong>Comissões e Outras Despesas</strong>: Além do preço do imóvel, os clientes devem ter em consideração outras despesas, como juros, impostos, seguros e outros encargos relativos a produtos contratados no banco, nomeadamente contas à ordem e cartões de débito e de crédito. O processo de crédito habitação envolve três comissões principais: a Comissão de Estudo, que analisa todo o processo; a Comissão de Avaliação, que trata da visita do perito na avaliação do imóvel; e a Comissão de Formalização, que se refere aos custos da escritura.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202593",
         "title": "Portuguesa Legau vai a congresso jurídico no Tennessee e lança-se ao mercado norte-americano",
         "description": "A empresa liderada por Luís Alves Dias foi escolhida para estar no ILTACON 2024. \"O nosso software já está a ajudar os nossos clientes a recuperar em média 22,1% do tempo em redação jurídica\", garante o cofundador e CEO.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portuguesa-legau-vai-a-congresso-juridico-no-tennessee-e-lanca-se-ao-mercado-norte-americano/",
         "author": "Mariana Bandeira",
         "published": 1722591936000,
         "created": 1722591936000,
         "category": [
            "Empresas",
            "JE Advisory",
            "StartUP",
            "Tecnologia",
            "advogado",
            "eua",
            "legaltech",
            "legau",
            "Portugal",
            "software",
            "startup",
            "tecnologia"
         ],
         "content": "<p>A startup portuguesa Legau, que se tem destacado por assinar contratos de tecnologia com as maiores sociedades de advogados do país, está prestes a lançar-se nos Estados Unidos (EUA). A empresa jurídico-tecnológica (<em>legaltech</em>) vai estar presente num congresso internacional dedicado ao sector, onde se apresentará à maior economia do mundo.</p>\n<p>É na conferência ILTACON 2024 &#8211; que se realiza entre os dias 11 e 15 de agosto em Nashville, no Tennessee – que a <em>legaltech</em> nacional vai arrancar com a sua operação norte-americana. &#8220;Estamos entusiasmados por levar a nossa solução de <em>smart drafting</em> ao mercado dos EUA, e não há melhor lugar para celebrar do que na ILTACON 2024,&#8221;, afirmou o cofundador e CEO da Legau, Luís Alves Dias, em comunicado enviado ao Jornal Económico (JE).</p>\n<p>Fundada na cidade de Lisboa em 2021, por Luís Alves Dias, Luís Lopes e Diogo Barros Pereira, a Legau desenvolve e comercializa software de redação jurídica que apoia os advogados em todos os tipos de documentos legais durante o ciclo de redação (pesquisa, planeamento, criação e revisão) em Word e Outlook (Microsoft), embora também se integre com outros sistemas internos, como iManage e NetDocuments.</p>\n<p>“O nosso software já está a ajudar os nossos clientes a recuperar em média 22,1% do tempo em redação jurídica, e 75% dos advogados relatam um aumento na satisfação no trabalho. Estamos ansiosos para oferecer o mesmo nível de inovação e eficiência às sociedades de advogados dos EUA”, referiu Luís Alves Dias, antes de partir para o outro lado do Atlântico.</p>\n<p>A Legau foi uma das empresas selecionadas a nível global para participar no StartupHub da ILTACON e a primeira portuguesa a ser escolhida neste programa. O prémio surge após ter sido nomeada Startup do Ano 2023 pela HackerNoon e considerada uma das startups de Inteligência Artificial (IA) a ter em atenção no sector legal pelo Legaltech Hub.</p>\n<p>O JE sabe que a Legau ainda não tem clientes dos EUA, mas encontra-se em prospeção de mercado e em conversações com vários escritórios.</p>\n<p>No passado mês de outubro, a Legau reforçou a parceria com a PLMJ, uma vez que a sociedade instalou o <em>Legau AI Assistant</em>. Em causa está um sistema que recorre a IA generativa para prestação de serviços jurídicos e está concebido para &#8220;enquadrar especificamente o sector e o ordenamento jurídico nacionais, garantindo a segurança e confidencialidade dos dados tratados com recurso a esta ferramenta&#8221;, segundo a PLMJ.</p>\n<p>A firma liderada por Burno Ferreira diz que a tecnologia da Legau garante &#8220;que a informação carregada é usada apenas para a finalidade pretendida, sendo desconsiderada no desenvolvimento dos modelos mantendo-se, por isso, no universo de utilizadores autorizados e mitigando extraordinariamente as limitações conhecidas de outras ferramentas semelhantes&#8221;.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"z7b8ihNRKu\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/advogados-da-cca-ganharam-23-de-tempo-com-apoio-da-inteligencia-artificial/\">Advogados da CCA ganharam 23% de tempo com apoio da Inteligência Artificial</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Advogados da CCA ganharam 23% de tempo com apoio da Inteligência Artificial&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/advogados-da-cca-ganharam-23-de-tempo-com-apoio-da-inteligencia-artificial/embed/#?secret=iROdnliKAg#?secret=z7b8ihNRKu\" data-secret=\"z7b8ihNRKu\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A startup portuguesa Legau, que se tem destacado por assinar contratos de tecnologia com as maiores sociedades de advogados do país, está prestes a lançar-se nos Estados Unidos (EUA). A empresa jurídico-tecnológica (<em>legaltech</em>) vai estar presente num congresso internacional dedicado ao sector, onde se apresentará à maior economia do mundo.</p>\n<p>É na conferência ILTACON 2024 &#8211; que se realiza entre os dias 11 e 15 de agosto em Nashville, no Tennessee – que a <em>legaltech</em> nacional vai arrancar com a sua operação norte-americana. &#8220;Estamos entusiasmados por levar a nossa solução de <em>smart drafting</em> ao mercado dos EUA, e não há melhor lugar para celebrar do que na ILTACON 2024,&#8221;, afirmou o cofundador e CEO da Legau, Luís Alves Dias, em comunicado enviado ao Jornal Económico (JE).</p>\n<p>Fundada na cidade de Lisboa em 2021, por Luís Alves Dias, Luís Lopes e Diogo Barros Pereira, a Legau desenvolve e comercializa software de redação jurídica que apoia os advogados em todos os tipos de documentos legais durante o ciclo de redação (pesquisa, planeamento, criação e revisão) em Word e Outlook (Microsoft), embora também se integre com outros sistemas internos, como iManage e NetDocuments.</p>\n<p>“O nosso software já está a ajudar os nossos clientes a recuperar em média 22,1% do tempo em redação jurídica, e 75% dos advogados relatam um aumento na satisfação no trabalho. Estamos ansiosos para oferecer o mesmo nível de inovação e eficiência às sociedades de advogados dos EUA”, referiu Luís Alves Dias, antes de partir para o outro lado do Atlântico.</p>\n<p>A Legau foi uma das empresas selecionadas a nível global para participar no StartupHub da ILTACON e a primeira portuguesa a ser escolhida neste programa. O prémio surge após ter sido nomeada Startup do Ano 2023 pela HackerNoon e considerada uma das startups de Inteligência Artificial (IA) a ter em atenção no sector legal pelo Legaltech Hub.</p>\n<p>O JE sabe que a Legau ainda não tem clientes dos EUA, mas encontra-se em prospeção de mercado e em conversações com vários escritórios.</p>\n<p>No passado mês de outubro, a Legau reforçou a parceria com a PLMJ, uma vez que a sociedade instalou o <em>Legau AI Assistant</em>. Em causa está um sistema que recorre a IA generativa para prestação de serviços jurídicos e está concebido para &#8220;enquadrar especificamente o sector e o ordenamento jurídico nacionais, garantindo a segurança e confidencialidade dos dados tratados com recurso a esta ferramenta&#8221;, segundo a PLMJ.</p>\n<p>A firma liderada por Burno Ferreira diz que a tecnologia da Legau garante &#8220;que a informação carregada é usada apenas para a finalidade pretendida, sendo desconsiderada no desenvolvimento dos modelos mantendo-se, por isso, no universo de utilizadores autorizados e mitigando extraordinariamente as limitações conhecidas de outras ferramentas semelhantes&#8221;.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"z7b8ihNRKu\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/advogados-da-cca-ganharam-23-de-tempo-com-apoio-da-inteligencia-artificial/\">Advogados da CCA ganharam 23% de tempo com apoio da Inteligência Artificial</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Advogados da CCA ganharam 23% de tempo com apoio da Inteligência Artificial&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/advogados-da-cca-ganharam-23-de-tempo-com-apoio-da-inteligencia-artificial/embed/#?secret=iROdnliKAg#?secret=z7b8ihNRKu\" data-secret=\"z7b8ihNRKu\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "media": {}
      }
   ]
}