{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239057",
         "title": "ALDI inaugura em Guimarães 150.ª loja no país",
         "description": "Esta será a terceira loja da ALDI na cidade berço, juntando-se às já existentes em Creixomil e Nespereira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aldi-inaugura-em-guimaraes-150-a-loja-no-pais/",
         "author": "Nuno Braga",
         "published": 1732033576000,
         "created": 1732033576000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Aldi",
            "guimarães",
            "Portugal"
         ],
         "content": "<p>A ALDI Portugal inaugura amanhã, dia 20 de novembro, a sua 150.ª loja, localizada na freguesia de Ponte, no concelho de Guimarães.</p>\n<p>Este novo espaço representa um passo importante na estratégia de expansão da marca, reforçando a sua presença no mercado português e oferecendo aos habitantes da região acesso a produtos de alta qualidade a preços competitivos, refere a empresa em comunicado.</p>\n<p>Situada na Rua Eng.º Margaride, a nova loja beneficia de uma localização em área de grande densidade populacional e fácil acesso à EN101, um importante ponto de passagem.</p>\n<p>Esta será a terceira loja da ALDI em Guimarães, juntando-se às já existentes em Creixomil e Nespereira.</p>\n<p>A empresa realça que a abertura da loja de Ponte é um marco na contínua expansão da ALDI em Portugal, que já inaugurou 19 novas lojas em 2023 e nove em 2024.</p>\n<p>A marca tem como meta chegar a 200 lojas em todo o país.</p>\n<p>Além da loja de Ponte, a ALDI planeia abrir mais dois espaços ainda este mês: a 151.ª loja na Aldeia de Juso, Cascais, no dia 27 de novembro, e a 152.ª loja em São Brás de Alportel, no dia 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ALDI Portugal inaugura amanhã, dia 20 de novembro, a sua 150.ª loja, localizada na freguesia de Ponte, no concelho de Guimarães.</p>\n<p>Este novo espaço representa um passo importante na estratégia de expansão da marca, reforçando a sua presença no mercado português e oferecendo aos habitantes da região acesso a produtos de alta qualidade a preços competitivos, refere a empresa em comunicado.</p>\n<p>Situada na Rua Eng.º Margaride, a nova loja beneficia de uma localização em área de grande densidade populacional e fácil acesso à EN101, um importante ponto de passagem.</p>\n<p>Esta será a terceira loja da ALDI em Guimarães, juntando-se às já existentes em Creixomil e Nespereira.</p>\n<p>A empresa realça que a abertura da loja de Ponte é um marco na contínua expansão da ALDI em Portugal, que já inaugurou 19 novas lojas em 2023 e nove em 2024.</p>\n<p>A marca tem como meta chegar a 200 lojas em todo o país.</p>\n<p>Além da loja de Ponte, a ALDI planeia abrir mais dois espaços ainda este mês: a 151.ª loja na Aldeia de Juso, Cascais, no dia 27 de novembro, e a 152.ª loja em São Brás de Alportel, no dia 29 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239076",
         "title": "OE2025: Ministério da Saúde revê contas e apresenta saldo negativo de 217milhões no SNS",
         "description": "O ministério de Ana Paula Martins alega que o aumento de despesa agora estimado resulta da reforma do Serviço Nacional de Saúde (SNS) iniciada em 2024, ainda com o anterior Governo, e que levou à extinção das Administrações Regionais de Saúde e com a criação das Unidades Locais de Saúde, “nomeadamente nas principais rubricas de pessoal, medicamentos e restantes aquisições de bens e equipamentos”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-ministerio-da-saude-reve-contas-e-apresenta-saldo-negativo-de-217milhoes-no-sns/",
         "author": "Jornal Económico com Lusa",
         "published": 1732032919000,
         "created": 1732032919000,
         "category": [
            "Economia",
            "OE2025",
            "Política",
            "Sapo Economia",
            "despesa",
            "ministério da saúde",
            "SNS"
         ],
         "content": "<p>O Ministério da Saúde enviou ao parlamento um aditamento à sua nota explicativa do Orçamento do Estado para 2025 que prevê agora um saldo negativo de 217,2 milhões de euros, alegando um aumento da despesa ainda não totalmente quantificada.</p>\n<p class=\"text-paragraph\">“O saldo prevê-se negativo 217,2 milhões de euros, como resultado da estimativa de aumento de despesa ainda não totalmente quantificada”, refere o documento a que a agência Lusa teve hoje acesso e que foi noticiado primeiramente pela SIC.</p>\n<p class=\"text-paragraph\">O ministério de Ana Paula Martins alega que o aumento de despesa agora estimado resulta da reforma do Serviço Nacional de Saúde (SNS) iniciada em 2024, ainda com o anterior Governo, e que levou à extinção das Administrações Regionais de Saúde e com a criação das Unidades Locais de Saúde, “nomeadamente nas principais rubricas de pessoal, medicamentos e restantes aquisições de bens e equipamentos”.</p>\n<p class=\"text-paragraph\">Na nota explicativa inicial enviada aos deputados, o ministério estimava um saldo orçamental positivo na ordem dos 1,2 milhões de euros, com a despesa total consolidada a ascender a 16.853 milhões de euros e a receita total a mais de 16.854 milhões de euros.</p>\n<p class=\"text-paragraph\">Já no novo documento, a receita consolidada afeta ao SNS atingirá um montante de 16.530 milhões de euros, enquanto a despesa total chegará aos 16.747 milhões de euros, uma diferença de 217 milhões de euros.</p>\n<p class=\"text-paragraph\">O aditamento refere ainda que a despesa com pessoal alcançará os 7.055 milhões de euros, mais seis milhões de euros do que os 7.049 previstos no documento inicial apresentado pelo Governo ao parlamento.</p>\n<p class=\"text-paragraph\">A Lusa pediu aos ministérios das Finanças e da Saúde mais esclarecimentos sobre as alterações dos montantes previstos no Orçamento para o próximo ano, mas ainda não obteve resposta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério da Saúde enviou ao parlamento um aditamento à sua nota explicativa do Orçamento do Estado para 2025 que prevê agora um saldo negativo de 217,2 milhões de euros, alegando um aumento da despesa ainda não totalmente quantificada.</p>\n<p class=\"text-paragraph\">“O saldo prevê-se negativo 217,2 milhões de euros, como resultado da estimativa de aumento de despesa ainda não totalmente quantificada”, refere o documento a que a agência Lusa teve hoje acesso e que foi noticiado primeiramente pela SIC.</p>\n<p class=\"text-paragraph\">O ministério de Ana Paula Martins alega que o aumento de despesa agora estimado resulta da reforma do Serviço Nacional de Saúde (SNS) iniciada em 2024, ainda com o anterior Governo, e que levou à extinção das Administrações Regionais de Saúde e com a criação das Unidades Locais de Saúde, “nomeadamente nas principais rubricas de pessoal, medicamentos e restantes aquisições de bens e equipamentos”.</p>\n<p class=\"text-paragraph\">Na nota explicativa inicial enviada aos deputados, o ministério estimava um saldo orçamental positivo na ordem dos 1,2 milhões de euros, com a despesa total consolidada a ascender a 16.853 milhões de euros e a receita total a mais de 16.854 milhões de euros.</p>\n<p class=\"text-paragraph\">Já no novo documento, a receita consolidada afeta ao SNS atingirá um montante de 16.530 milhões de euros, enquanto a despesa total chegará aos 16.747 milhões de euros, uma diferença de 217 milhões de euros.</p>\n<p class=\"text-paragraph\">O aditamento refere ainda que a despesa com pessoal alcançará os 7.055 milhões de euros, mais seis milhões de euros do que os 7.049 previstos no documento inicial apresentado pelo Governo ao parlamento.</p>\n<p class=\"text-paragraph\">A Lusa pediu aos ministérios das Finanças e da Saúde mais esclarecimentos sobre as alterações dos montantes previstos no Orçamento para o próximo ano, mas ainda não obteve resposta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239063",
         "title": "Pedro Reis quer a transição energética em Portugal &#8220;de mãos dadas com a digital&#8221;",
         "description": "\"A transição verde só será possível de mãos dadas com a digital\", afirmou o ministro da Economia na abertura da conferência do 'Financial Times' sobre crescimento, inovação e sustentabilidade em Portugal, falando no país como um \"porto seguro para o investimento\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedro-reis-quer-a-transicao-digital-em-portugal-de-maos-dadas-com-a-digital/",
         "author": "João Barros",
         "published": 1732032559000,
         "created": 1732032559000,
         "category": [
            "Economia",
            "Energia & Ambiente",
            "Sapo Economia",
            "Tecnologia",
            "Pedro Reis",
            "Portugal",
            "transição digital",
            "transição energética"
         ],
         "content": "<p>A transição energética em Portugal terá de ser feita em conjunto com a transição digital e uma forte componente tecnológica, além de contar com o suporte do sector privado, projetou o ministro da Economia. Pedro Reis sublinhou a importância da parceria com os privados para a obtenção deste objetivo, bem como de o sector público definir políticas públicas que permitam acelerar esta dinâmica, permitindo que o país seja “um porto seguro” para o investimento.</p>\n<p>“A transição verde só será possível de mãos dadas com a digital”, resumiu o ministro na abertura da conferência promovida pelo ‘Financial Times’, em Lisboa, esta terça-feira. Sob o mote “Transforming Portugal’s Economy Through Sustainability and Innovation”, Pedro Reis destacou a necessidade de manter o foco ambiental, mas com um forte alinhamento entre públicos e privados.</p>\n<p>Sendo um dos primeiros países a nível mundial a definir objetivos concretos de descarbonização da economia, Portugal tem de valorizar o “papel crucial das parcerias público-privadas”, com o sector público a “fornecer clareza e estabilidade aos investidores privados, ao mitigar riscos e promover incentivos” onde o mercado falhar.</p>\n<p>O país dispõe ainda de vantagens comparativas consideráveis, muitas delas expressas na agenda de ‘Relançar a Economia’ desenhada e apresentada pelo atual Ministério da Economia. Aqui incluem-se a produção de energia verde, o reforço planeado das infraestruturas energéticas e a aposta em armazenamento e distribuição, características que colocam Portugal numa posição privilegiada na atual tendência global de reindustrialização e <em>near-shoring</em>.</p>\n<p>“Neste contexto de profundas mudanças geopolíticas, com novos padrões a desenharem-se no comércio internacional, […] acreditamos que Portugal pode ser um porto seguro para o investimento”, acrescentou o ministro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A transição energética em Portugal terá de ser feita em conjunto com a transição digital e uma forte componente tecnológica, além de contar com o suporte do sector privado, projetou o ministro da Economia. Pedro Reis sublinhou a importância da parceria com os privados para a obtenção deste objetivo, bem como de o sector público definir políticas públicas que permitam acelerar esta dinâmica, permitindo que o país seja “um porto seguro” para o investimento.</p>\n<p>“A transição verde só será possível de mãos dadas com a digital”, resumiu o ministro na abertura da conferência promovida pelo ‘Financial Times’, em Lisboa, esta terça-feira. Sob o mote “Transforming Portugal’s Economy Through Sustainability and Innovation”, Pedro Reis destacou a necessidade de manter o foco ambiental, mas com um forte alinhamento entre públicos e privados.</p>\n<p>Sendo um dos primeiros países a nível mundial a definir objetivos concretos de descarbonização da economia, Portugal tem de valorizar o “papel crucial das parcerias público-privadas”, com o sector público a “fornecer clareza e estabilidade aos investidores privados, ao mitigar riscos e promover incentivos” onde o mercado falhar.</p>\n<p>O país dispõe ainda de vantagens comparativas consideráveis, muitas delas expressas na agenda de ‘Relançar a Economia’ desenhada e apresentada pelo atual Ministério da Economia. Aqui incluem-se a produção de energia verde, o reforço planeado das infraestruturas energéticas e a aposta em armazenamento e distribuição, características que colocam Portugal numa posição privilegiada na atual tendência global de reindustrialização e <em>near-shoring</em>.</p>\n<p>“Neste contexto de profundas mudanças geopolíticas, com novos padrões a desenharem-se no comércio internacional, […] acreditamos que Portugal pode ser um porto seguro para o investimento”, acrescentou o ministro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239030",
         "title": "Prémio José Saramago 2024 vai para Francisco Mota Saraiva: &#8220;Sempre tive a ambição de ganhar este prémio&#8221;",
         "description": "O título da obra premiada, \"Morramos ao menos no porto\", inspira-se numa frase de Séneca e versa sobre uma história de amor, partilha Francisco Mota Saraiva com o JE. E acredita que o caminho que o Prémio agora abre trará novos livros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/premio-jose-saramago-2024-vai-para-francisco-mota-saraiva-sempre-tive-a-ambicao-de-ganhar-este-premio/",
         "author": "Ana Pina",
         "published": 1732032029000,
         "created": 1732032029000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Francisco Mota Saraiva",
            "Prémio Literário José Saramago"
         ],
         "content": "<p>O escritor português Francisco Mota Saraiva, de 36 anos, é o nome escolhido pelo júri da 13ª edição do <a href=\"https://www.premiojosesaramago.pt/\">Prémio Literário José Saramago</a>, que teve lugar hoje, no Centro Cultural de Belém, em Lisboa. O romance &#8220;Morramos ao menos no porto&#8221;, cujo título furta a Séneca parte de um verso de &#8220;Cartas a Lucílio&#8221;. Nele o autor conta uma história de amor, narrada na primeira pessoa, que tem por trás &#8220;um acontecimento relativamente macabro&#8221;. E mais não revela sobre o enredo da sua obra ao JE, numa breve conversa à margem da cerimónia de entrega do prémio.</p>\n<p>Cursou Direito, logo, a palavra esteve sempre presente na sua juventude. Mas porquê a ficção? Sentia um ímpeto incontrolável, queria organizar ideias, a sua visão do mundo&#8230;? Um sorriso tímido antecede a resposta. &#8220;Por uma necessidade intrínseca. Sinto-me bem, gosto do processo anterior de pensar uma ideia, criá-la, mas eram sempre narrativas muito curtas. Há cerca de oito, nove anos, tentei fazer algo mais consistente, algo que pudesse ser publicado, e desde então comecei a escrever textos mais consistentes&#8221;. Não lhe quer chamar romances, mas reconhece que sentiu que o seu processo criativo &#8220;estava a ficar mais adulto, mais maduro&#8221;.</p>\n<p>O agora premiado romance tem edição prevista em Portugal e no Brasil em 2025, pelo Grupo Porto Editora e Globo Livros, respetivamente, e será distribuído em todos os países da lusofonia. Adicionalmente, será atribuído ao autor da obra um prémio no valor pecuniário de 40.000 euros.</p>\n<p>Apesar da ainda curta carreira, Francisco Mota Saraiva já tem obra publicada, mais concretamente o seu primeiro romance &#8220;Aqui onde canto e ardo&#8221;, pela Gradiva, Prémio Literário Revelação Agustina Bessa-Luís, em 2023. Mas podemos falar num “crescendo” que ganhou elã em 2021, com a bolsa de criação literária que recebeu da Direcção-Geral do Livro, Arquivos e Bibliotecas, e, não menos importante, uma residência literária pela Fundação Eça de Queiroz, a qual, revelou o autor ao JE, em exclusivo e à margem da cerimónia de entrega do Prémio, lhe deu tempo para tirar ideias e apontamentos da gaveta.</p>\n<p>Ao JE admite que gostaria muito de vir a viver da escrita. &#8220;Sim, gostava muito que isso acontecesse&#8230; um dia. Mas também sei o quão difícil é alguém poder viver da escrita. E, obviamente, o prémio Saramago pode ser o início desse caminho. Como costumo dizer, a única coisa para a qual tenho jeito é ler e escrever. É onde me sinto verdadeiramente confortável&#8221;. É a segunda vez que se candidata ao Prémio Literário José Saramago, a primeira na edição de 2022. &#8220;Porque não tentar?&#8221;, partilha Francisco. &#8220;Muito daquilo que tenho feito, e estou a fazer, foi sempre na perspetiva de poder ganhar o prémio Saramago&#8221;.</p>\n<p>Numa edição que contou com centenas de candidaturas de todos os países da Lusofonia, a obra vencedora, “Morramos ao menos no porto”, é distinguida no âmbito do modelo implementado na edição de 2022, i.e., tendo por objetivo premiar inéditos de autores até 40 anos, oriundos de qualquer país da lusofonia, e cujo júri integra autores de referência da literatura contemporânea portuguesa: Adriana Lisboa e Paulo José Miranda, vencedores do galardão, Pilar del Río, em representação da Fundação José Saramago, Guilhermina Gomes, presidente do júri, em representação da Fundação Círculo de Leitores, e Lídia Jorge, membro honorário. Rafael Gallo, escritor nascido em São Paulo em 1981 e atualmente residente em Lisboa, vencedor do Prémio Literário José Saramago em 2022, também esteve presente para passar o testemunho a Francisco Mota Saraiva.</p>\n<p>O autor agora premiado nasceu em Coimbra, em 1988, é licenciado em Direito, pela Universidade Nova de Lisboa, e tem um mestrado em Direito e Gestão, pela Nova SBE &#8211; School of Business and Economics. Vive em Lisboa e concilia o trabalho como jurista e consultor com a escrita “matinal”, diz, para construir equilíbrios na sua agenda pessoal, familiar e profissional.</p>\n<p>O <a href=\"https://www.premiojosesaramago.pt/o-premio\">Prémio Literário José Saramago</a> foi instituído para celebrar a atribuição do Prémio Nobel de Literatura de 1998 a José Saramago e foi pensado como instrumento para a defesa da língua através do estímulo ao surgimento de jovens escritores da lusofonia. Nas edições anteriores, além dos nomes que fizeram parte do júri desta edição, foram distinguidos os escritores Paulo José Miranda, Gonçalo M. Tavares, Valter Hugo Mãe, Andréa del Fuego, Ondjaki, Julián Fuks, João Tordo, Bruno Vieira Amaral e Afonso Reis Cabral, distinguido em 2019, com o romance “Pão de Açúcar”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O escritor português Francisco Mota Saraiva, de 36 anos, é o nome escolhido pelo júri da 13ª edição do <a href=\"https://www.premiojosesaramago.pt/\">Prémio Literário José Saramago</a>, que teve lugar hoje, no Centro Cultural de Belém, em Lisboa. O romance &#8220;Morramos ao menos no porto&#8221;, cujo título furta a Séneca parte de um verso de &#8220;Cartas a Lucílio&#8221;. Nele o autor conta uma história de amor, narrada na primeira pessoa, que tem por trás &#8220;um acontecimento relativamente macabro&#8221;. E mais não revela sobre o enredo da sua obra ao JE, numa breve conversa à margem da cerimónia de entrega do prémio.</p>\n<p>Cursou Direito, logo, a palavra esteve sempre presente na sua juventude. Mas porquê a ficção? Sentia um ímpeto incontrolável, queria organizar ideias, a sua visão do mundo&#8230;? Um sorriso tímido antecede a resposta. &#8220;Por uma necessidade intrínseca. Sinto-me bem, gosto do processo anterior de pensar uma ideia, criá-la, mas eram sempre narrativas muito curtas. Há cerca de oito, nove anos, tentei fazer algo mais consistente, algo que pudesse ser publicado, e desde então comecei a escrever textos mais consistentes&#8221;. Não lhe quer chamar romances, mas reconhece que sentiu que o seu processo criativo &#8220;estava a ficar mais adulto, mais maduro&#8221;.</p>\n<p>O agora premiado romance tem edição prevista em Portugal e no Brasil em 2025, pelo Grupo Porto Editora e Globo Livros, respetivamente, e será distribuído em todos os países da lusofonia. Adicionalmente, será atribuído ao autor da obra um prémio no valor pecuniário de 40.000 euros.</p>\n<p>Apesar da ainda curta carreira, Francisco Mota Saraiva já tem obra publicada, mais concretamente o seu primeiro romance &#8220;Aqui onde canto e ardo&#8221;, pela Gradiva, Prémio Literário Revelação Agustina Bessa-Luís, em 2023. Mas podemos falar num “crescendo” que ganhou elã em 2021, com a bolsa de criação literária que recebeu da Direcção-Geral do Livro, Arquivos e Bibliotecas, e, não menos importante, uma residência literária pela Fundação Eça de Queiroz, a qual, revelou o autor ao JE, em exclusivo e à margem da cerimónia de entrega do Prémio, lhe deu tempo para tirar ideias e apontamentos da gaveta.</p>\n<p>Ao JE admite que gostaria muito de vir a viver da escrita. &#8220;Sim, gostava muito que isso acontecesse&#8230; um dia. Mas também sei o quão difícil é alguém poder viver da escrita. E, obviamente, o prémio Saramago pode ser o início desse caminho. Como costumo dizer, a única coisa para a qual tenho jeito é ler e escrever. É onde me sinto verdadeiramente confortável&#8221;. É a segunda vez que se candidata ao Prémio Literário José Saramago, a primeira na edição de 2022. &#8220;Porque não tentar?&#8221;, partilha Francisco. &#8220;Muito daquilo que tenho feito, e estou a fazer, foi sempre na perspetiva de poder ganhar o prémio Saramago&#8221;.</p>\n<p>Numa edição que contou com centenas de candidaturas de todos os países da Lusofonia, a obra vencedora, “Morramos ao menos no porto”, é distinguida no âmbito do modelo implementado na edição de 2022, i.e., tendo por objetivo premiar inéditos de autores até 40 anos, oriundos de qualquer país da lusofonia, e cujo júri integra autores de referência da literatura contemporânea portuguesa: Adriana Lisboa e Paulo José Miranda, vencedores do galardão, Pilar del Río, em representação da Fundação José Saramago, Guilhermina Gomes, presidente do júri, em representação da Fundação Círculo de Leitores, e Lídia Jorge, membro honorário. Rafael Gallo, escritor nascido em São Paulo em 1981 e atualmente residente em Lisboa, vencedor do Prémio Literário José Saramago em 2022, também esteve presente para passar o testemunho a Francisco Mota Saraiva.</p>\n<p>O autor agora premiado nasceu em Coimbra, em 1988, é licenciado em Direito, pela Universidade Nova de Lisboa, e tem um mestrado em Direito e Gestão, pela Nova SBE &#8211; School of Business and Economics. Vive em Lisboa e concilia o trabalho como jurista e consultor com a escrita “matinal”, diz, para construir equilíbrios na sua agenda pessoal, familiar e profissional.</p>\n<p>O <a href=\"https://www.premiojosesaramago.pt/o-premio\">Prémio Literário José Saramago</a> foi instituído para celebrar a atribuição do Prémio Nobel de Literatura de 1998 a José Saramago e foi pensado como instrumento para a defesa da língua através do estímulo ao surgimento de jovens escritores da lusofonia. Nas edições anteriores, além dos nomes que fizeram parte do júri desta edição, foram distinguidos os escritores Paulo José Miranda, Gonçalo M. Tavares, Valter Hugo Mãe, Andréa del Fuego, Ondjaki, Julián Fuks, João Tordo, Bruno Vieira Amaral e Afonso Reis Cabral, distinguido em 2019, com o romance “Pão de Açúcar”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239025",
         "title": "Governo são-tomense sobe taxas aeroportuárias em mais de 300%",
         "description": "No entanto, a resolução, que saiu do Conselho de Ministros, estabelece isenções para crianças com menos de 2 anos, passageiros em trânsito, “desde que não troquem de voo”, e redução de 75% das Taxas de Desenvolvimento Aeronáutico e das Taxas de Regulação para crianças de idades entre 2 e 12 anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-sao-tomense-sobe-em-mais-de-300-taxas-aeroportuarias/",
         "author": "Jornal Económico com Lusa",
         "published": 1732031213000,
         "created": 1732031213000,
         "category": [
            "Economia",
            "Lusofonia",
            "Política",
            "Sapo Economia",
            "governo",
            "São Tomé e Príncipe",
            "taxas aeroportuárias"
         ],
         "content": "<p>O Governo são-tomense aumentou de 54 para 220 euros as taxas aeroportuárias pagas pelos passageiros a partir de 01 de dezembro, segundo resolução do Conselho de Ministros a que a Lusa teve hoje acesso.</p>\n<p class=\"text-paragraph\">A Taxa de Desenvolvimento Aeronáutico (TSDA) foi fixada em 62 euros, Taxas de Segurança Aeroportuário em 28 euros e as Taxas de Regulação (TR) 20 euros, que, multiplicando-se por dois nas viagens de ida e volta, totalizam 220 euros por passageiros de voos internacionais.</p>\n<p class=\"text-paragraph\">Nos voos domésticos para a ilha do Príncipe, as Taxas de Desenvolvimento Aeronáutico foram fixadas em sete euros, as Taxas de Segurança Aeroportuário em quatro euros e as Taxas de Regulação em cinco euros, que, multiplicando-se por dois nas viagens ida e volta, totalizam 21 euros por passageiros.</p>\n<p class=\"text-paragraph\">No entanto, a resolução estabelece isenções para crianças com menos de 2 anos, passageiros em trânsito, “desde que não troquem de voo”, e redução de 75% das Taxas de Desenvolvimento Aeronáutico e das Taxas de Regulação para crianças de idades entre 2 e 12 anos.</p>\n<p class=\"text-paragraph\">“As importâncias devidas a título de TSDA e da TR são cobradas diretamente ao passageiro ou através dos transportadores aéreos e seus agentes no ato de emissão do título de viagem, devendo estar claramente identificadas naquele”, lê-se na resolução.</p>\n<p class=\"text-paragraph\">A Taxa de Regulação “constitui receita da Instituto Nacional de Aviação Civil (INAC) e deve ser utilizada, exclusivamente, na materialização do Programa Nacional de Segurança da Aviação Civil e do Programa Nacional de Controlo de Qualidade da Segurança da Aviação Civil, no apoio às atividades de segurança levadas a cabo pelas entidades com responsabilidades em matéria de segurança da aviação civil e demais ações inerentes à promoção do sistema de segurança da aviação civil”, acrescenta-se.</p>\n<p class=\"text-paragraph\">Por outro lado, acrescenta-se que as Taxas de Desenvolvimento Aeronáutico e as Taxas de Segurança Aeroportuária nos voos internacionais, “constituem receitas da entidade gestora dos aeroportos e deve ser utilizada, exclusivamente, para a aquisição, financiamento, instalação, operação e manutenção dos equipamentos, aquisição de serviços e materiais, assim como outros gastos de gestão relevantes para o próprio operador aeroportuário”.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa na segunda-feira, após reclamações de vários são-tomenses, sobretudo nas redes sociais, alguns responsáveis do Ministério das Infraestruturas e do INAC justificaram o aumento das taxas no âmbito do contrato de concessão do aeroporto a uma empresa privada de investidores turcos, visando a modernização da infraestrutura.</p>\n<p class=\"text-paragraph\">O presidente do Conselho de Administração da Aviação Civil, António dos Santos Lima, assegurou que a empresa privada turca “vai criar melhorias&#8221; e enfatizou que “é preciso dinheiro para modificar a infraestrutura” que disse ser alvo de críticas constantes.</p>\n<p class=\"text-paragraph\">Em junho, o Governo são-tomense assinou com uma empresa turca denominada &#8220;FB Airport STP&#8221; do grupo FB um contrato de concessão do aeroporto de São Tomé por 49 anos visando, nomeadamente, a gestão, requalificação e modernização da infraestrutura.</p>\n<p class=\"text-paragraph\">Na altura, o ministro das Infraestruturas, José Rio, disse que o projeto seria executado em três fases, prevendo o início entre setembro e outubro, após o aval do Tribunal de Contas, mas até ao momento não se verificou o início de obras.</p>\n<p class=\"text-paragraph\">José Rio disse que a primeira fase terá investimento de cerca de 85 milhões de euros, somando-se mais de 100 milhões euros na segunda e atingirá 144 milhões de euros na terceira fase.</p>\n<p class=\"text-paragraph\">O Governo estima que na primeira fase o aeroporto passará a ter capacidade de atingir 500 mil passageiros por ano, um milhão na segunda fase e cerca de um 1,5 milhões de passageiros na terceira fase.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo são-tomense aumentou de 54 para 220 euros as taxas aeroportuárias pagas pelos passageiros a partir de 01 de dezembro, segundo resolução do Conselho de Ministros a que a Lusa teve hoje acesso.</p>\n<p class=\"text-paragraph\">A Taxa de Desenvolvimento Aeronáutico (TSDA) foi fixada em 62 euros, Taxas de Segurança Aeroportuário em 28 euros e as Taxas de Regulação (TR) 20 euros, que, multiplicando-se por dois nas viagens de ida e volta, totalizam 220 euros por passageiros de voos internacionais.</p>\n<p class=\"text-paragraph\">Nos voos domésticos para a ilha do Príncipe, as Taxas de Desenvolvimento Aeronáutico foram fixadas em sete euros, as Taxas de Segurança Aeroportuário em quatro euros e as Taxas de Regulação em cinco euros, que, multiplicando-se por dois nas viagens ida e volta, totalizam 21 euros por passageiros.</p>\n<p class=\"text-paragraph\">No entanto, a resolução estabelece isenções para crianças com menos de 2 anos, passageiros em trânsito, “desde que não troquem de voo”, e redução de 75% das Taxas de Desenvolvimento Aeronáutico e das Taxas de Regulação para crianças de idades entre 2 e 12 anos.</p>\n<p class=\"text-paragraph\">“As importâncias devidas a título de TSDA e da TR são cobradas diretamente ao passageiro ou através dos transportadores aéreos e seus agentes no ato de emissão do título de viagem, devendo estar claramente identificadas naquele”, lê-se na resolução.</p>\n<p class=\"text-paragraph\">A Taxa de Regulação “constitui receita da Instituto Nacional de Aviação Civil (INAC) e deve ser utilizada, exclusivamente, na materialização do Programa Nacional de Segurança da Aviação Civil e do Programa Nacional de Controlo de Qualidade da Segurança da Aviação Civil, no apoio às atividades de segurança levadas a cabo pelas entidades com responsabilidades em matéria de segurança da aviação civil e demais ações inerentes à promoção do sistema de segurança da aviação civil”, acrescenta-se.</p>\n<p class=\"text-paragraph\">Por outro lado, acrescenta-se que as Taxas de Desenvolvimento Aeronáutico e as Taxas de Segurança Aeroportuária nos voos internacionais, “constituem receitas da entidade gestora dos aeroportos e deve ser utilizada, exclusivamente, para a aquisição, financiamento, instalação, operação e manutenção dos equipamentos, aquisição de serviços e materiais, assim como outros gastos de gestão relevantes para o próprio operador aeroportuário”.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa na segunda-feira, após reclamações de vários são-tomenses, sobretudo nas redes sociais, alguns responsáveis do Ministério das Infraestruturas e do INAC justificaram o aumento das taxas no âmbito do contrato de concessão do aeroporto a uma empresa privada de investidores turcos, visando a modernização da infraestrutura.</p>\n<p class=\"text-paragraph\">O presidente do Conselho de Administração da Aviação Civil, António dos Santos Lima, assegurou que a empresa privada turca “vai criar melhorias&#8221; e enfatizou que “é preciso dinheiro para modificar a infraestrutura” que disse ser alvo de críticas constantes.</p>\n<p class=\"text-paragraph\">Em junho, o Governo são-tomense assinou com uma empresa turca denominada &#8220;FB Airport STP&#8221; do grupo FB um contrato de concessão do aeroporto de São Tomé por 49 anos visando, nomeadamente, a gestão, requalificação e modernização da infraestrutura.</p>\n<p class=\"text-paragraph\">Na altura, o ministro das Infraestruturas, José Rio, disse que o projeto seria executado em três fases, prevendo o início entre setembro e outubro, após o aval do Tribunal de Contas, mas até ao momento não se verificou o início de obras.</p>\n<p class=\"text-paragraph\">José Rio disse que a primeira fase terá investimento de cerca de 85 milhões de euros, somando-se mais de 100 milhões euros na segunda e atingirá 144 milhões de euros na terceira fase.</p>\n<p class=\"text-paragraph\">O Governo estima que na primeira fase o aeroporto passará a ter capacidade de atingir 500 mil passageiros por ano, um milhão na segunda fase e cerca de um 1,5 milhões de passageiros na terceira fase.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239045",
         "title": "Luís Ferreira nomeado CEO do Grupo Bacalhôa",
         "description": "Licenciado em Gestão de Empresas, o novo administrador, de acordo com o comunicado partilhado pela empresa, traz uma vasta experiência nas áreas financeira, operacional e de gestão, tendo trabalhado anteriormente em empresas como o Grupo Edifer, Motorola e Jerónimo Martins.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-ferreira-nomeado-ceo-do-grupo-bacalhoa/",
         "author": "Nuno Braga",
         "published": 1732030820000,
         "created": 1732030820000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "administrador",
            "Grupo Bacalhôa",
            "Luís Ferreira"
         ],
         "content": "<p>O conselho de administração do Grupo Bacalhôa anunciou a nomeação de Luís Ferreira como novo CEO, a partir de 2 de dezembro.</p>\n<p>Licenciado em Gestão de Empresas, Luís Ferreira, de acordo com o comunicado partilhado pela empresa, traz uma vasta experiência nas áreas financeira, operacional e de gestão, tendo trabalhado anteriormente em empresas como o Grupo Edifer, Motorola e Jerónimo Martins.</p>\n<p>Nos últimos três anos, Luís Ferreira colaborou de forma próxima com o Grupo Bacalhôa e os seus stakeholders, e a administração do grupo acredita que a sua liderança contribuirá para o crescimento e transformação da empresa, alinhando-se com as orientações estratégicas e reforçando a sua posição como uma empresa sustentável no setor do vinho.</p>\n<p>No documento, Luís Ferreira expressou o seu entusiasmo ao aceitar o desafio, destacando o privilégio de liderar uma equipa que considera que tem sido fundamental para o sucesso e legado do Grupo Bacalhôa.</p>\n<p>O novo administrador revelou ainda a crença na capacidade da equipa para continuar a trajetória de crescimento e alcançar novas conquistas.</p>\n<p>O Grupo Bacalhôa é uma das das mais conceituadas empresas vitivinícolas em Portugal, com presença em sete regiões vitivinícolas e 935 hectares de vinhas.</p>\n<p>Com uma variedade de 33 castas e quatro centros vínicos, a empresa destaca-se pela sua autonomia de 70% na produção própria.</p>\n<p>Cada entidade do grupo, incluindo Bacalhôa Vinhos de Portugal, S.A, Aliança Vinhos de Portugal, S.A e Quinta do Carmo, possui características e património únicos, permitindo ao Grupo oferecer vinhos adequados a qualquer ocasião, destaca o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O conselho de administração do Grupo Bacalhôa anunciou a nomeação de Luís Ferreira como novo CEO, a partir de 2 de dezembro.</p>\n<p>Licenciado em Gestão de Empresas, Luís Ferreira, de acordo com o comunicado partilhado pela empresa, traz uma vasta experiência nas áreas financeira, operacional e de gestão, tendo trabalhado anteriormente em empresas como o Grupo Edifer, Motorola e Jerónimo Martins.</p>\n<p>Nos últimos três anos, Luís Ferreira colaborou de forma próxima com o Grupo Bacalhôa e os seus stakeholders, e a administração do grupo acredita que a sua liderança contribuirá para o crescimento e transformação da empresa, alinhando-se com as orientações estratégicas e reforçando a sua posição como uma empresa sustentável no setor do vinho.</p>\n<p>No documento, Luís Ferreira expressou o seu entusiasmo ao aceitar o desafio, destacando o privilégio de liderar uma equipa que considera que tem sido fundamental para o sucesso e legado do Grupo Bacalhôa.</p>\n<p>O novo administrador revelou ainda a crença na capacidade da equipa para continuar a trajetória de crescimento e alcançar novas conquistas.</p>\n<p>O Grupo Bacalhôa é uma das das mais conceituadas empresas vitivinícolas em Portugal, com presença em sete regiões vitivinícolas e 935 hectares de vinhas.</p>\n<p>Com uma variedade de 33 castas e quatro centros vínicos, a empresa destaca-se pela sua autonomia de 70% na produção própria.</p>\n<p>Cada entidade do grupo, incluindo Bacalhôa Vinhos de Portugal, S.A, Aliança Vinhos de Portugal, S.A e Quinta do Carmo, possui características e património únicos, permitindo ao Grupo oferecer vinhos adequados a qualquer ocasião, destaca o comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239038",
         "title": "ANMP saúda proposta de reposição dos 5% dos vencimentos dos titulares de cargos políticos",
         "description": "À saída de uma reunião do conselho diretivo da Associação, hoje, em Coimbra, Luísa Salgueiro, a também presidente da Câmara Municipal de Matosinhos, recordou que esta é uma reivindicação muito antiga da Associação Nacional de Municípios Portugueses (ANMP)",
         "link": "https://jornaleconomico.sapo.pt/noticias/anmp-sauda-proposta-de-reposicao-dos-5-dos-vencimentos-dos-titulares-de-cargos-politicos/",
         "author": "Jornal Económico com Lusa",
         "published": 1732030387000,
         "created": 1732030387000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "Associação Nacional de Municípios Portugueses (ANMP",
            "Luísa Salgueiro",
            "titulares de cargos políticos",
            "vencimentos"
         ],
         "content": "<p class=\"text-paragraph\">A presidente da Associação Nacional de Municípios Portugueses (ANMP), Luísa Salgueiro, saudou hoje a proposta de reposição dos cortes de 5% nos vencimentos dos titulares de cargos políticos, medida que considera de “respeito pela função dos autarcas”.</p>\n<p class=\"text-paragraph\">“Saudamos a proposta que foi apresentada para, finalmente, ser reposto o corte de 5% que ainda impende sobre os eleitos locais e que parece ter garantias de aprovação por parte dos dois maiores partidos. AD e PS estarão de acordo quanto a isso, portanto, entendemos que é importante”, destacou.</p>\n<p class=\"text-paragraph\">À saída de uma reunião do conselho diretivo da Associação, hoje, em Coimbra, a também presidente da Câmara Municipal de Matosinhos recordou que esta é uma reivindicação muito antiga da ANMP.</p>\n<p class=\"text-paragraph\">“Não por questões quantitativas da medida, mas por questões de fundo. Há muito que nós reivindicávamos a reposição dos 5% por uma questão de respeito pela função dos autarcas, independentemente do valor que seja associado, que é pouco representativo”, justificou.</p>\n<p class=\"text-paragraph\">PSD e CDS-PP propõem, no Orçamento do Estado para 2025, o fim dos cortes de 5% nos vencimentos dos políticos em vigor desde 2010, considerando que “é da mais elementar justiça” acabar com esta medida.</p>\n<p class=\"text-paragraph\">Na semana passada, o líder parlamentar social-democrata, Hugo Soares, indicou que a proposta será para que o fim dos cortes tenha “efeitos imediatos”, embora estejam disponíveis para a ajustar com os restantes grupos parlamentares.</p>\n<p class=\"text-paragraph\">Também na semana passada, o PS fez saber que avançou com uma alteração ao orçamento para que o fim do corte de 5% dos vencimentos dos titulares de cargos políticos, anunciado pelo PSD e CDS-PP, só se aplique a mandatos futuros.</p>\n<p class=\"text-paragraph\">O PS considera que é justo que esta redução de vencimento seja eliminada, mas ressalva que “só deve produzir efeitos para os mandatos iniciados futuramente, por forma a evitar que sejam beneficiados os atuais titulares de cargos políticos, tal como resultaria de propostas por outros partidos”.</p>\n<p class=\"text-paragraph\">Os cortes, em vigor desde 2010 e nunca revogados, aplicam-se ao Presidente da República, presidente da Assembleia da República, primeiro-ministro, deputados, membros do Governo, representantes da República para as regiões autónomas, deputados às Assembleias Legislativas das regiões autónomas, membros dos governos regionais, governador e vice-governador civil e presidente e vereadores a tempo inteiro das câmaras municipais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A presidente da Associação Nacional de Municípios Portugueses (ANMP), Luísa Salgueiro, saudou hoje a proposta de reposição dos cortes de 5% nos vencimentos dos titulares de cargos políticos, medida que considera de “respeito pela função dos autarcas”.</p>\n<p class=\"text-paragraph\">“Saudamos a proposta que foi apresentada para, finalmente, ser reposto o corte de 5% que ainda impende sobre os eleitos locais e que parece ter garantias de aprovação por parte dos dois maiores partidos. AD e PS estarão de acordo quanto a isso, portanto, entendemos que é importante”, destacou.</p>\n<p class=\"text-paragraph\">À saída de uma reunião do conselho diretivo da Associação, hoje, em Coimbra, a também presidente da Câmara Municipal de Matosinhos recordou que esta é uma reivindicação muito antiga da ANMP.</p>\n<p class=\"text-paragraph\">“Não por questões quantitativas da medida, mas por questões de fundo. Há muito que nós reivindicávamos a reposição dos 5% por uma questão de respeito pela função dos autarcas, independentemente do valor que seja associado, que é pouco representativo”, justificou.</p>\n<p class=\"text-paragraph\">PSD e CDS-PP propõem, no Orçamento do Estado para 2025, o fim dos cortes de 5% nos vencimentos dos políticos em vigor desde 2010, considerando que “é da mais elementar justiça” acabar com esta medida.</p>\n<p class=\"text-paragraph\">Na semana passada, o líder parlamentar social-democrata, Hugo Soares, indicou que a proposta será para que o fim dos cortes tenha “efeitos imediatos”, embora estejam disponíveis para a ajustar com os restantes grupos parlamentares.</p>\n<p class=\"text-paragraph\">Também na semana passada, o PS fez saber que avançou com uma alteração ao orçamento para que o fim do corte de 5% dos vencimentos dos titulares de cargos políticos, anunciado pelo PSD e CDS-PP, só se aplique a mandatos futuros.</p>\n<p class=\"text-paragraph\">O PS considera que é justo que esta redução de vencimento seja eliminada, mas ressalva que “só deve produzir efeitos para os mandatos iniciados futuramente, por forma a evitar que sejam beneficiados os atuais titulares de cargos políticos, tal como resultaria de propostas por outros partidos”.</p>\n<p class=\"text-paragraph\">Os cortes, em vigor desde 2010 e nunca revogados, aplicam-se ao Presidente da República, presidente da Assembleia da República, primeiro-ministro, deputados, membros do Governo, representantes da República para as regiões autónomas, deputados às Assembleias Legislativas das regiões autónomas, membros dos governos regionais, governador e vice-governador civil e presidente e vereadores a tempo inteiro das câmaras municipais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239031",
         "title": "Sonae Sierra distinguida nos Global Euromoney Real Estate Awards 2024",
         "description": "Os prémios, promovidos pela revista Euromoney, reconhecem organizações que impactam significativamente o mercado imobiliário, baseando-se em dados quantitativos e qualitativos do seu desempenho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sonae-sierra-distinguida-nos-global-euromoney-real-estate-awards-2024/",
         "author": "Nuno Braga",
         "published": 1732029634000,
         "created": 1732029634000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Euromoney",
            "sonae sierra"
         ],
         "content": "<p>A Sierra foi premiada como “Melhor Gestor de Investimentos Imobiliários da Iberia” e “Melhor Gestor de Investimentos Imobiliários de Espanha” nos Global Euromoney Real Estate Awards 2024.</p>\n<p>Os prémios, promovidos pela revista Euromoney, reconhecem organizações que impactam significativamente o mercado imobiliário, baseando-se em dados quantitativos e qualitativos do seu desempenho.</p>\n<p>Este reconhecimento reforça a posição da Sierra no mercado imobiliário ibérico, destacando as suas iniciativas na gestão de investimentos, como a criação de veículos inovadores e a expansão para novos setores, salienta a empresa em comunicado.</p>\n<p>Luís Mota Duarte, Deputy CEO da Sierra, afirmou que o compromisso da empresa em criar valor para os investidores, alinhado com os princípios ESG, tem sido cada vez mais reconhecido.</p>\n<p>Atualmente, a Sierra gere cerca de 7 mil milhões de euros em ativos em diversos setores, incluindo hospitalidade, retalho e logística, em parceria com investidores de renome.</p>\n<p>A empresa também se destacou ao ser a primeira do setor imobiliário português a refinanciar dívida corporativa através da emissão de obrigações sustentáveis e ao aderir aos Princípios para o Investimento Responsável (PRI).</p>\n<p>Focada no negócio imobiliário, a Sonae Sierra conta com projetos em mais de 35 países e uma gestão de ativos que totaliza cerca de 7 mil milhões de euros. A sustentabilidade, diz a empresa, é um pilar central da sua estratégia e posicionamento no mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sierra foi premiada como “Melhor Gestor de Investimentos Imobiliários da Iberia” e “Melhor Gestor de Investimentos Imobiliários de Espanha” nos Global Euromoney Real Estate Awards 2024.</p>\n<p>Os prémios, promovidos pela revista Euromoney, reconhecem organizações que impactam significativamente o mercado imobiliário, baseando-se em dados quantitativos e qualitativos do seu desempenho.</p>\n<p>Este reconhecimento reforça a posição da Sierra no mercado imobiliário ibérico, destacando as suas iniciativas na gestão de investimentos, como a criação de veículos inovadores e a expansão para novos setores, salienta a empresa em comunicado.</p>\n<p>Luís Mota Duarte, Deputy CEO da Sierra, afirmou que o compromisso da empresa em criar valor para os investidores, alinhado com os princípios ESG, tem sido cada vez mais reconhecido.</p>\n<p>Atualmente, a Sierra gere cerca de 7 mil milhões de euros em ativos em diversos setores, incluindo hospitalidade, retalho e logística, em parceria com investidores de renome.</p>\n<p>A empresa também se destacou ao ser a primeira do setor imobiliário português a refinanciar dívida corporativa através da emissão de obrigações sustentáveis e ao aderir aos Princípios para o Investimento Responsável (PRI).</p>\n<p>Focada no negócio imobiliário, a Sonae Sierra conta com projetos em mais de 35 países e uma gestão de ativos que totaliza cerca de 7 mil milhões de euros. A sustentabilidade, diz a empresa, é um pilar central da sua estratégia e posicionamento no mercado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239015",
         "title": "Simões Pereira propõe governo de transição na Guiné-Bissau",
         "description": "Domingos Simões Pereira, que é também o presidente eleito e deposto do parlamento e líder do PAIGC, chefiou hoje a comitiva da coligação numa audiência convocada pelo chefe de Estado, que está a auscultar os partidos para a remarcação de eleições legislativas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/simoes-pereira-propoe-governo-de-transicao-na-guine-bissau/",
         "author": "Jornal Económico com Lusa",
         "published": 1732028832000,
         "created": 1732028832000,
         "category": [
            "Atualidade",
            "Lusofonia",
            "Política",
            "Sapo Atualidade",
            "governo",
            "Guiné-Bissau"
         ],
         "content": "<p class=\"text-paragraph\">O líder da coligação PAI-Terra Ranka, Domingos Simões Pereira, propôs hoje ao Presidente da República, Umaro Sissoco Embaló, um Governo de transição saído do parlamento para resolver a crise política na Guiné-Bissau.</p>\n<p class=\"text-paragraph\">Domingos Simões Pereira, que é também o presidente eleito e deposto do parlamento e líder do PAIGC, chefiou hoje a comitiva da coligação numa audiência convocada pelo chefe de Estado, que está a auscultar os partidos para a remarcação de eleições legislativas.</p>\n<p class=\"text-paragraph\">Simões Pereira reiterou a posição inicial da coligação de que as legislativas “não são solução” e desafiou o Presidente a restabelecer a Assembleia Nacional Popular (ANP) e a permitir que seja formado um Governo de transição.</p>\n<p class=\"text-paragraph\">Para Simões Pereira, “continuar a falar de legislativas é atrasar, adiar” os problemas do país e “o que é necessário é que a Assembleia Nacional Popular seja restabelecida com plenos poderes”.</p>\n<p class=\"text-paragraph\">Da ANP, propõe que saia “um Governo de transição e que, utilizando as suas prerrogativas, possa contribuir para que o Supremo Tribunal de Justiça volte a funcionar com a sua plenária e se possa eleger nova constituição da CNE”, a Comissão Nacional de Eleições.</p>\n<p class=\"text-paragraph\">“Com a reposição desses órgãos, estarão criadas as condições para que a retoma da legalidade constitucional exista na Guiné-Bissau”, enfatizou.</p>\n<p class=\"text-paragraph\">O líder da coligação deposta do poder encontrou-se hoje formalmente com o Presidente da República, pela primeira vez desde que este dissolveu o parlamento, em dezembro de 2023, e substituiu o Governo da maioria PAI-Terra Ranka por um de iniciativa presidencial.</p>\n<p class=\"text-paragraph\">Posteriormente, também Domingos Simões Pereira foi afastado da liderança do parlamento e substituído por Adja Satu Câmara, da ala do Madem G-15 fiel ao Presidente da República.</p>\n<p class=\"text-paragraph\">Simões Pereira disse que o encontro “foi uma conversa longa e cordial” e, no final, ainda no Palácio da Presidência, falou aos jornalistas para reiterar a posição que defende desde a decisão presidencial de dissolução, meio ano depois das eleições, sem ter decorrido o prazo constitucional.</p>\n<p class=\"text-paragraph\">Consequência da dissolução, Sissoco Embaló marcou eleições antecipadas para 24 de novembro e, a poucas semanas da data, anunciou o adiamento por falta de condições.</p>\n<p class=\"text-paragraph\">O chefe de Estado iniciou hoje o processo de auscultação para a remarcação das eleições, com a advertência da CNE de que é preciso respeitar um prazo legal mínimo de 90 dias.</p>\n<p class=\"text-paragraph\">O mesmo alerta fez Simões Pereira, acrescentando que os noventa dias (três meses) exigidos pela Constituição fazem com que uma nova data coincida com o fim do mandato do Presidente da República, que termina a 27 de fevereiro.</p>\n<p class=\"text-paragraph\">“O que significa que o país estará sempre numa situação de ilegalidade”, afirmou, referindo-se à decisão do Presidente da República de não fazer eleições presidenciais antes do fim do mandato.</p>\n<p class=\"text-paragraph\">Sissoco Embaló defende que o mandato só terminará em setembro de 2025, tendo em conta a data da decisão judicial acerca do diferendo sobre os resultados eleitorais, pelo que entende que as eleições devem ser em novembro de 2025.</p>\n<p class=\"text-paragraph\">A oposição defende que, constitucionalmente, o Presidente já devia ter marcado as presidenciais para que, quando terminar o mandato em fevereiro, o presidente eleito possa tomar posse, caso contrário existirá uma “vacatura” na Presidência da República.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O líder da coligação PAI-Terra Ranka, Domingos Simões Pereira, propôs hoje ao Presidente da República, Umaro Sissoco Embaló, um Governo de transição saído do parlamento para resolver a crise política na Guiné-Bissau.</p>\n<p class=\"text-paragraph\">Domingos Simões Pereira, que é também o presidente eleito e deposto do parlamento e líder do PAIGC, chefiou hoje a comitiva da coligação numa audiência convocada pelo chefe de Estado, que está a auscultar os partidos para a remarcação de eleições legislativas.</p>\n<p class=\"text-paragraph\">Simões Pereira reiterou a posição inicial da coligação de que as legislativas “não são solução” e desafiou o Presidente a restabelecer a Assembleia Nacional Popular (ANP) e a permitir que seja formado um Governo de transição.</p>\n<p class=\"text-paragraph\">Para Simões Pereira, “continuar a falar de legislativas é atrasar, adiar” os problemas do país e “o que é necessário é que a Assembleia Nacional Popular seja restabelecida com plenos poderes”.</p>\n<p class=\"text-paragraph\">Da ANP, propõe que saia “um Governo de transição e que, utilizando as suas prerrogativas, possa contribuir para que o Supremo Tribunal de Justiça volte a funcionar com a sua plenária e se possa eleger nova constituição da CNE”, a Comissão Nacional de Eleições.</p>\n<p class=\"text-paragraph\">“Com a reposição desses órgãos, estarão criadas as condições para que a retoma da legalidade constitucional exista na Guiné-Bissau”, enfatizou.</p>\n<p class=\"text-paragraph\">O líder da coligação deposta do poder encontrou-se hoje formalmente com o Presidente da República, pela primeira vez desde que este dissolveu o parlamento, em dezembro de 2023, e substituiu o Governo da maioria PAI-Terra Ranka por um de iniciativa presidencial.</p>\n<p class=\"text-paragraph\">Posteriormente, também Domingos Simões Pereira foi afastado da liderança do parlamento e substituído por Adja Satu Câmara, da ala do Madem G-15 fiel ao Presidente da República.</p>\n<p class=\"text-paragraph\">Simões Pereira disse que o encontro “foi uma conversa longa e cordial” e, no final, ainda no Palácio da Presidência, falou aos jornalistas para reiterar a posição que defende desde a decisão presidencial de dissolução, meio ano depois das eleições, sem ter decorrido o prazo constitucional.</p>\n<p class=\"text-paragraph\">Consequência da dissolução, Sissoco Embaló marcou eleições antecipadas para 24 de novembro e, a poucas semanas da data, anunciou o adiamento por falta de condições.</p>\n<p class=\"text-paragraph\">O chefe de Estado iniciou hoje o processo de auscultação para a remarcação das eleições, com a advertência da CNE de que é preciso respeitar um prazo legal mínimo de 90 dias.</p>\n<p class=\"text-paragraph\">O mesmo alerta fez Simões Pereira, acrescentando que os noventa dias (três meses) exigidos pela Constituição fazem com que uma nova data coincida com o fim do mandato do Presidente da República, que termina a 27 de fevereiro.</p>\n<p class=\"text-paragraph\">“O que significa que o país estará sempre numa situação de ilegalidade”, afirmou, referindo-se à decisão do Presidente da República de não fazer eleições presidenciais antes do fim do mandato.</p>\n<p class=\"text-paragraph\">Sissoco Embaló defende que o mandato só terminará em setembro de 2025, tendo em conta a data da decisão judicial acerca do diferendo sobre os resultados eleitorais, pelo que entende que as eleições devem ser em novembro de 2025.</p>\n<p class=\"text-paragraph\">A oposição defende que, constitucionalmente, o Presidente já devia ter marcado as presidenciais para que, quando terminar o mandato em fevereiro, o presidente eleito possa tomar posse, caso contrário existirá uma “vacatura” na Presidência da República.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239034",
         "title": "Fusion Fuel compra empresa de gás no Médio Oriente",
         "description": "A companhia de hidrogénio verde detida por portugueses cotada em Wall Street vai expandir o seu negócio para o sector do gás. Na semana passada, anunciou a entrada da insolvência da operação portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fusion-fuel-compra-empresa-de-gas-no-medio-oriente/",
         "author": "André Cabrita-Mendes",
         "published": 1732028446000,
         "created": 1732028446000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "fusion fuel",
            "hidrogénio",
            "hydrogenial"
         ],
         "content": "<p>A Fusion Fuel Green PLC anunciou hoje a compra de uma empresa de gás sediada no Médio Oriente. A Al Shola Gas é detida pela QIND com sede no Dubai, Emirados Árabes Unidos, e gerou 11 milhões de dólares em receitas e 1,8 milhões de dólares de lucro em 2023.</p>\n<p>A companhia que produz equipamento para produzir hidrogénio verde sediada na Irlanda anunciou recentemente a insolvência da sua operação portuguesa a Fusion Fuel SA.</p>\n<p>A Al Shola conta com quase 40 mil clientes no Médio Oriente contando com sete centrais e 100 trabalhadores.</p>\n<p>Entre os seus clientes encontram-se a Emirates Airlines, Emaar Properties, o Governo do Dubai, Dubai Properties, WASL Group, entre outros, segundo o comunicado.</p>\n<p>&#8220;A nossa estratégia é criar uma companhia preparada para o presente e posicionada para o futuro. Enquanto o mercado de hidrogénio verde desenvolveu-se mais lentamente do que antecipado, a procura pelos nossos serviços de engenharia e consultoria continua forte. Ao comprar a QNID, estamos a estabelecer uma fundação rentável que vai permitir-nos ir de encontro ao mercado posicionando-nos para as oportunidade de crescimento de longo prazo que vemos no sector do hidrogénio limpo&#8221;, disse em comunicado o CEO Frederico Figueira de Chaves.</p>\n<p>A 14 de novembro, a companhia portuguesa Fusion Fuel SA entrou em insolvência, com a sentença a ter sido já declarada pelo Tribunal de Sintra, com o processo a ter um valor de quase 27 milhões de euros.</p>\n<p>A Fusion Fuel exige 27 milhões de euros ao investidor que recuou no financiamento à empresa fundada por portugueses e que está cotada em Wall Street.</p>\n<p>O processo da Fusion Fuel Portugal SA contra Norbert Rudolf Bindner (referido como o diretor da Hydrogenial, o investidor que estaria interessado na compra de ações) deu entrada no Juízo Central Cível de Lisboa  a 6 de novembro.</p>\n<p>A insolvência foi justificada por a Hydrogenial S.A. ter falhado a compra de 56 milhões de ações da empresa no valor de 33,5 milhões de dólares (31 milhões de euros), conforme tinha sido anunciado a 11 de setembro de 2024 (apesar de o nome do investidor não ter sido revelado na altura).</p>\n<p>“A quebra do contrato cria estes danos [27 milhões de euros]”, disse o CEO Frederico Figueira de Chaves ao JE.</p>\n<p>“Se cumprir com o contrato conseguimos reduzir muito os danos. Este é o valor maximo se não cumprir o contrato que já se encontra em <em>breach</em> [em falha]”, explicou o gestor.</p>\n<p>O JE pesquisou na internet pelos contactos da Hydrogenial e de Norbert Rudolf Bindner, mas não encontrou referências a estes nomes nem contactos para pedir uma reação.</p>\n<p>A Hydrogenial está “sediada em Andorra” e  Norbert Bindner é um cidadão “alemão com residência na Suíça e Portugal”, adiantou o CEO da FF.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante a menor ou maior necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A, a<strong> </strong>Infotech Automation<b>, </b>o Instituto da Segurança Social – IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>O <em>closing</em> do negócio devia ter tido lugar a 30 de setembro, com o “pagamento total antes ou depois do <em>closing</em>“, mas apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista”.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a “resolução imediata” do acordado. Foi fixada uma nova data: 25 de outubro para o closing, mas “até à data”, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>“Como consequência direta no atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimentos de projetos tem tido lugar”, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a “explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita pode complementar o negócio de hidrogénio da empresa e impulsionar sinergias significantes”, esperando haver novidades no “curto prazo”.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Fusion Fuel Green PLC anunciou hoje a compra de uma empresa de gás sediada no Médio Oriente. A Al Shola Gas é detida pela QIND com sede no Dubai, Emirados Árabes Unidos, e gerou 11 milhões de dólares em receitas e 1,8 milhões de dólares de lucro em 2023.</p>\n<p>A companhia que produz equipamento para produzir hidrogénio verde sediada na Irlanda anunciou recentemente a insolvência da sua operação portuguesa a Fusion Fuel SA.</p>\n<p>A Al Shola conta com quase 40 mil clientes no Médio Oriente contando com sete centrais e 100 trabalhadores.</p>\n<p>Entre os seus clientes encontram-se a Emirates Airlines, Emaar Properties, o Governo do Dubai, Dubai Properties, WASL Group, entre outros, segundo o comunicado.</p>\n<p>&#8220;A nossa estratégia é criar uma companhia preparada para o presente e posicionada para o futuro. Enquanto o mercado de hidrogénio verde desenvolveu-se mais lentamente do que antecipado, a procura pelos nossos serviços de engenharia e consultoria continua forte. Ao comprar a QNID, estamos a estabelecer uma fundação rentável que vai permitir-nos ir de encontro ao mercado posicionando-nos para as oportunidade de crescimento de longo prazo que vemos no sector do hidrogénio limpo&#8221;, disse em comunicado o CEO Frederico Figueira de Chaves.</p>\n<p>A 14 de novembro, a companhia portuguesa Fusion Fuel SA entrou em insolvência, com a sentença a ter sido já declarada pelo Tribunal de Sintra, com o processo a ter um valor de quase 27 milhões de euros.</p>\n<p>A Fusion Fuel exige 27 milhões de euros ao investidor que recuou no financiamento à empresa fundada por portugueses e que está cotada em Wall Street.</p>\n<p>O processo da Fusion Fuel Portugal SA contra Norbert Rudolf Bindner (referido como o diretor da Hydrogenial, o investidor que estaria interessado na compra de ações) deu entrada no Juízo Central Cível de Lisboa  a 6 de novembro.</p>\n<p>A insolvência foi justificada por a Hydrogenial S.A. ter falhado a compra de 56 milhões de ações da empresa no valor de 33,5 milhões de dólares (31 milhões de euros), conforme tinha sido anunciado a 11 de setembro de 2024 (apesar de o nome do investidor não ter sido revelado na altura).</p>\n<p>“A quebra do contrato cria estes danos [27 milhões de euros]”, disse o CEO Frederico Figueira de Chaves ao JE.</p>\n<p>“Se cumprir com o contrato conseguimos reduzir muito os danos. Este é o valor maximo se não cumprir o contrato que já se encontra em <em>breach</em> [em falha]”, explicou o gestor.</p>\n<p>O JE pesquisou na internet pelos contactos da Hydrogenial e de Norbert Rudolf Bindner, mas não encontrou referências a estes nomes nem contactos para pedir uma reação.</p>\n<p>A Hydrogenial está “sediada em Andorra” e  Norbert Bindner é um cidadão “alemão com residência na Suíça e Portugal”, adiantou o CEO da FF.</p>\n<p>A Fusion Fuel especializou-se na produção de equipamentos para a produção de hidrogénio verde, apostando na tecnologia modular, com o nome de HEVO, que permite adaptar a capacidade de eletrólise, consoante a menor ou maior necessidades dos diferentes projetos.</p>\n<p>Entre os credores estão a Baumann Gmbh, a Duro Felguera Green Tech S.A, a<strong> </strong>Infotech Automation<b>, </b>o Instituto da Segurança Social – IP e a Magp Inovação SA. O prazo para a reclamação de créditos foi fixado em 30 dias.</p>\n<p>O <em>closing</em> do negócio devia ter tido lugar a 30 de setembro, com o “pagamento total antes ou depois do <em>closing</em>“, mas apesar de todas as condições terem sido cumpridas, como confirmado nas conversações com os representantes da Hydrogenial, o investidor falhou o financiamento na altura prevista”.</p>\n<p>A Hydrogenial entrou em quebra do contrato e a Fusion Fuel requereu a “resolução imediata” do acordado. Foi fixada uma nova data: 25 de outubro para o closing, mas “até à data”, ainda não houve nenhuma operação, o que levou a Fusion Fuel a recorrer aos tribunais.</p>\n<p>“Como consequência direta no atraso do financiamento, a Fusion Fuel pediu a insolvência da sua subsidiária portuguesa, Fusion Fuel SA, sob a qual a porção mais significativa de vendas de tecnologia da empresa e atividades de desenvolvimentos de projetos tem tido lugar”, pode-se ler no comunicado ao mercado desta noite.</p>\n<p>A companhia disse estar a “explorar ativamente alternativas estratégicas para preservar o valor do acionista, incluindo uma transação potencial que a gestão acredita pode complementar o negócio de hidrogénio da empresa e impulsionar sinergias significantes”, esperando haver novidades no “curto prazo”.</p>\n<p>Na noite da passada terça-feira, a companhia anunciou que tinha recebido um aviso da Nasdaq que, por falta de liquidez (é exigido um mínimo de 10 milhões de dólares), e depois de ter terminado o prazo para repor a liquidez, a cotada iria ser retirada da negociação no Nasdaq Capital Market. A Fusion Fuel apelou e pode continuar a negociar até haver decisão final.</p>\n",
         "media": {}
      }
   ]
}