{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256814",
         "title": "Circula há 50 anos e foi isolado na Holanda. Perguntas e respostas sobre o metapneumovírus",
         "description": "Tem suscitado preocupação por ser o responsável por um aumento das infeções no norte da China nas últimas semanas, mas não se pode dizer que estamos perante um novo vírus. Muito pelo contrário. O metapneumovírus (HMPV) é um vírus respiratório sazonal que está, provavelmente, em circulação há mais de 50 anos. Foi isolado pela primeira [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/circula-ha-50-anos-e-foi-isolado-na-holanda-perguntas-e-respostas-sobre-o-metapneumovirus/",
         "author": "Melissa Lopes",
         "published": 1736780020000,
         "created": 1736780020000,
         "category": [
            "Atualidade",
            "china",
            "HMPV",
            "metapneumovírus",
            "Saude",
            "saúde pública",
            "vírus"
         ],
         "content": "<p>Tem suscitado preocupação por ser o responsável por um aumento das infeções no norte da China nas últimas semanas, mas não se pode dizer que estamos perante um novo vírus. Muito pelo contrário. O metapneumovírus (HMPV) é um vírus respiratório sazonal que está, provavelmente, em circulação há mais de 50 anos. Foi isolado pela primeira vez em 2001, em crianças, na Holanda, explica o pneumologista Filipe Froes ao Jornal Económico, que acrescenta tratar-se de um vírus muito parecido ao sincicial respiratório (VSR), que, geralmente, acontece a seguir a este.</p>\n<h3>Que população afeta?</h3>\n<p>Estima-se que este seja o segundo vírus mais frequente a condicionar doença respiratória nas crianças, a seguir ao VSR. Além das crianças, vai ocasionando alguns casos na população mais adulta, mas as situações mais graves acontecem no outro extremo de idade &#8211; pessoas com mais de 65 anos, com doenças crónicas, sobretudo imunocomprometidas.</p>\n<h3>Há motivos de alarme?</h3>\n<p>Filipe Froes é perentório: &#8220;Não há motivos de preocupação porque o alarme e o pânico nunca ajudaram a resolver nenhuma crise. Há motivos para se saber mais. Isto é, saber se este vírus que foi identificado na China é um metapneumovírus idêntico aos outros que estamos habituados a lidar, embora diagnostiquemos praticamente nada. Só em estudos laboratoriais é que se identificam. Precisamos de saber se houve alguma mutação ou se está mais próximo dos parentes que tem, o metapneumovírus aviário.&#8221;</p>\n<h3>Pode resultar numa nova pandemia?</h3>\n<p>O risco de este vírus vir a originar uma pandemia é, segundo o pneumologista, muito menor quando comparado com o SAR-CoV-2 ou ovírus da Influenza. Em todo o caso, alerta, a componente pandémica depende muito da resposta humana. &#8220;Felizmente, temos entidades e organismos oficiais que zelam pela vigilância e pela preparação. Diria que o risco [de causar uma pandemia] é praticamente nulo. A Europa, onde Portugal se inclui, está a fazer o trabalho necessário. Durante a pandemia, estas redes de vigilância melhoraram imenso.&#8221;</p>\n<h3>Há casos em Portugal?</h3>\n<p>A máxima &#8220;só se encontra aquilo que se procura&#8221; é a resposta correta. Circulando o vírus há meio século, é certo que existem casos em Portugal e é provável que já tenhamos lidado com o vírus em algum momento da vida, sem que tenha sido diagnosticado. No entanto, segundo o pneumologista Filipe Froes, os &#8220;suspeitos do costume&#8221; &#8211; os vírus com maior prevalência nesta fase do ano &#8211; continuam a ser os mesmos. &#8220;Estamos a assistir a um aumento crescente da atividade gripal, temos um vírus sincicial respiratório que já iniciou a sua atividade e, provavelmente, virá depois o SARS-CoV-2, responsável pela covid-19. O que temos agora, provavelmente, é a capacidade de identificar mais um vírus, que já dava doença, mas que pensávamos ser atribuída a outros vírus.&#8221;</p>\n<h3>Quais são os sintomas da infeção por metapneumovírus?</h3>\n<p>Os sintomas de uma infeção causada pelo metapneumovírus humano não se distinguem dos originados por outros vírus respiratórios. Ou seja, como qualquer outra infeção respiratória, os sintomas ligeiros associados podem ser febre, tosse, dor de garganta, congestão nasal, vómitos, náuseas e diarreia. Nos casos mais graves, pode resultar em dificuldade respiratória, respiração ofegante e pieira, fadiga, bronquiolite e pneumonia.</p>\n<h3>Como se contrai a infeção?</h3>\n<p>Mais uma vez, como nos restantes vírus respiratórios, o metapneumovírus é transmitido através do contacto com pessoas infetadas ou superfícies contaminadas com gotículas (que se disseminam, nomeadamente, através de espirros e tosse). O período de incubação varia entre três a seis dias.</p>\n<h3>Como se trata?</h3>\n<p>Não existindo nenhum medicamento específico ou cura para a infeção causada pelo metapneumovírus, o tratamento passa por combater os sintomas da doença com anti-inflamatórios e analgésicos. Em situações mais graves, pode ser necessário a hospitalização e o tratamento pode incluir oxigenoterapia, administração de soros por via intravenosa e corticoides.<br />\nVai haver uma vacina, como também já há para o vírus sincicial respiratório?<br />\nAinda não existe uma vacina para o metapneumovírus, mas, segundo o pneumologista Filipe Froes, em breve haverá.</p>\n<h3>Que medidas devemos tomar?</h3>\n<p>Basicamente, devemos colocar em prática tudo o que aprendemos especialmente durante a pandemia e que é válido para qualquer infeção respiratória. Quem está doente e tem queixas respiratórias deve usar máscara para evitar a transmissão na comunidade; deve evitar aglomerados; deve evitar ir trabalhar e fomentar o teletrabalho e deve ter uma estrita obediência à etiqueta respiratória e à higiene das mãos. Estas medidas, frisa Filipe Froes, são &#8220;extremamente úteis&#8221; na prevenção da doença grave, sobretudo dos mais fragilizados.</p>\n<h3>Devemos preocupar-nos com a situação na China?</h3>\n<p>Filipe Froes sublinha que a China tem uma grande capacidade de medidas de controlo de infeção e tem, neste momento, uma infraestrutura tecnológica que lhes permite rapidamente identificar os microrganismos. &#8220;O problema da China pode ter a ver com a transmissão da informação e partilha de dados com a comunidade científica&#8221;, atira.</p>\n<p>Ao Jornal Económico, o presidente da Associação Nacional de Médicos de Saúde Pública, Bernardo Gomes, acentua o mesmo ponto: &#8220;Aquilo que aconteceu previamente com a libertação de informação na covid-19 e o comportamento das autoridades chinesas deixa as pessoas a nível internacional um bocadinho de pé atrás&#8221;, diz o responsável, assinalando, no entanto, que a informação avançada por peritos internacionais e até por países vizinhos da China parece indicar que &#8220;não há motivos de preocupação alargada&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tem suscitado preocupação por ser o responsável por um aumento das infeções no norte da China nas últimas semanas, mas não se pode dizer que estamos perante um novo vírus. Muito pelo contrário. O metapneumovírus (HMPV) é um vírus respiratório sazonal que está, provavelmente, em circulação há mais de 50 anos. Foi isolado pela primeira vez em 2001, em crianças, na Holanda, explica o pneumologista Filipe Froes ao Jornal Económico, que acrescenta tratar-se de um vírus muito parecido ao sincicial respiratório (VSR), que, geralmente, acontece a seguir a este.</p>\n<h3>Que população afeta?</h3>\n<p>Estima-se que este seja o segundo vírus mais frequente a condicionar doença respiratória nas crianças, a seguir ao VSR. Além das crianças, vai ocasionando alguns casos na população mais adulta, mas as situações mais graves acontecem no outro extremo de idade &#8211; pessoas com mais de 65 anos, com doenças crónicas, sobretudo imunocomprometidas.</p>\n<h3>Há motivos de alarme?</h3>\n<p>Filipe Froes é perentório: &#8220;Não há motivos de preocupação porque o alarme e o pânico nunca ajudaram a resolver nenhuma crise. Há motivos para se saber mais. Isto é, saber se este vírus que foi identificado na China é um metapneumovírus idêntico aos outros que estamos habituados a lidar, embora diagnostiquemos praticamente nada. Só em estudos laboratoriais é que se identificam. Precisamos de saber se houve alguma mutação ou se está mais próximo dos parentes que tem, o metapneumovírus aviário.&#8221;</p>\n<h3>Pode resultar numa nova pandemia?</h3>\n<p>O risco de este vírus vir a originar uma pandemia é, segundo o pneumologista, muito menor quando comparado com o SAR-CoV-2 ou ovírus da Influenza. Em todo o caso, alerta, a componente pandémica depende muito da resposta humana. &#8220;Felizmente, temos entidades e organismos oficiais que zelam pela vigilância e pela preparação. Diria que o risco [de causar uma pandemia] é praticamente nulo. A Europa, onde Portugal se inclui, está a fazer o trabalho necessário. Durante a pandemia, estas redes de vigilância melhoraram imenso.&#8221;</p>\n<h3>Há casos em Portugal?</h3>\n<p>A máxima &#8220;só se encontra aquilo que se procura&#8221; é a resposta correta. Circulando o vírus há meio século, é certo que existem casos em Portugal e é provável que já tenhamos lidado com o vírus em algum momento da vida, sem que tenha sido diagnosticado. No entanto, segundo o pneumologista Filipe Froes, os &#8220;suspeitos do costume&#8221; &#8211; os vírus com maior prevalência nesta fase do ano &#8211; continuam a ser os mesmos. &#8220;Estamos a assistir a um aumento crescente da atividade gripal, temos um vírus sincicial respiratório que já iniciou a sua atividade e, provavelmente, virá depois o SARS-CoV-2, responsável pela covid-19. O que temos agora, provavelmente, é a capacidade de identificar mais um vírus, que já dava doença, mas que pensávamos ser atribuída a outros vírus.&#8221;</p>\n<h3>Quais são os sintomas da infeção por metapneumovírus?</h3>\n<p>Os sintomas de uma infeção causada pelo metapneumovírus humano não se distinguem dos originados por outros vírus respiratórios. Ou seja, como qualquer outra infeção respiratória, os sintomas ligeiros associados podem ser febre, tosse, dor de garganta, congestão nasal, vómitos, náuseas e diarreia. Nos casos mais graves, pode resultar em dificuldade respiratória, respiração ofegante e pieira, fadiga, bronquiolite e pneumonia.</p>\n<h3>Como se contrai a infeção?</h3>\n<p>Mais uma vez, como nos restantes vírus respiratórios, o metapneumovírus é transmitido através do contacto com pessoas infetadas ou superfícies contaminadas com gotículas (que se disseminam, nomeadamente, através de espirros e tosse). O período de incubação varia entre três a seis dias.</p>\n<h3>Como se trata?</h3>\n<p>Não existindo nenhum medicamento específico ou cura para a infeção causada pelo metapneumovírus, o tratamento passa por combater os sintomas da doença com anti-inflamatórios e analgésicos. Em situações mais graves, pode ser necessário a hospitalização e o tratamento pode incluir oxigenoterapia, administração de soros por via intravenosa e corticoides.<br />\nVai haver uma vacina, como também já há para o vírus sincicial respiratório?<br />\nAinda não existe uma vacina para o metapneumovírus, mas, segundo o pneumologista Filipe Froes, em breve haverá.</p>\n<h3>Que medidas devemos tomar?</h3>\n<p>Basicamente, devemos colocar em prática tudo o que aprendemos especialmente durante a pandemia e que é válido para qualquer infeção respiratória. Quem está doente e tem queixas respiratórias deve usar máscara para evitar a transmissão na comunidade; deve evitar aglomerados; deve evitar ir trabalhar e fomentar o teletrabalho e deve ter uma estrita obediência à etiqueta respiratória e à higiene das mãos. Estas medidas, frisa Filipe Froes, são &#8220;extremamente úteis&#8221; na prevenção da doença grave, sobretudo dos mais fragilizados.</p>\n<h3>Devemos preocupar-nos com a situação na China?</h3>\n<p>Filipe Froes sublinha que a China tem uma grande capacidade de medidas de controlo de infeção e tem, neste momento, uma infraestrutura tecnológica que lhes permite rapidamente identificar os microrganismos. &#8220;O problema da China pode ter a ver com a transmissão da informação e partilha de dados com a comunidade científica&#8221;, atira.</p>\n<p>Ao Jornal Económico, o presidente da Associação Nacional de Médicos de Saúde Pública, Bernardo Gomes, acentua o mesmo ponto: &#8220;Aquilo que aconteceu previamente com a libertação de informação na covid-19 e o comportamento das autoridades chinesas deixa as pessoas a nível internacional um bocadinho de pé atrás&#8221;, diz o responsável, assinalando, no entanto, que a informação avançada por peritos internacionais e até por países vizinhos da China parece indicar que &#8220;não há motivos de preocupação alargada&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256798",
         "title": "Moçambique: Portugal representado na posse de Daniel Chapo pelo ministro dos Negócios Estrangeiros",
         "description": "Na sexta-feira, o parlamento português aprovou, na generalidade, uma recomendação ao Governo para que não reconheça os resultados das eleições de 9 de outubro em Moçambique. No entanto, o ministro dos Negócios Estrangeiros, Paulo Rangel, vai mesmo marcar presença esta quarta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mocambique-portugal-representado-na-posse-de-daniel-chapo-pelo-ministro-dos-negocios-estrangeiros/",
         "author": "Inês Correia Botelho",
         "published": 1736779721000,
         "created": 1736779721000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "chefes de estado",
            "diplomacia",
            "governo",
            "Partidos e movimentos",
            "Política",
            "relações internacionais"
         ],
         "content": "<p>Portugal vai estar representado na posse de Daniel Chapo como novo Presidente de Moçambique pelo ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, disse à Lusa fonte da Presidência da República Portuguesa.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o chefe de Estado português, Marcelo Rebelo de Sousa, afirmou que aguardava uma proposta do Governo português sobre uma eventual ida sua à posse de Daniel Chapo, possibilidade agora afastada.</p>\n<p class=\"text-paragraph\">A posse de Daniel Chapo como Presidente de Moçambique, cargo no qual irá suceder a Filipe Nyusi, está marcada para quarta-feira.</p>\n<p class=\"text-paragraph\">Os deputados eleitos pelos partidos da oposição Resistência Nacional Moçambicana (Renamo) e Movimento Democrático de Moçambique (MDM) não estiveram hoje presentes na cerimónia de tomada de posse da nova Assembleia da República de Moçambique.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o parlamento português aprovou, na generalidade, uma recomendação ao Governo para que não reconheça os resultados das eleições de 09 de outubro em Moçambique &#8220;devido às graves irregularidades e fraudes denunciadas e documentadas&#8221;, com votos a favor de Chega, IL, BE e Livre, abstenções de PS, PSD e CDS-PP e votos contra do PCP.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa tinha mantido em aberto a possibilidade de estar presente na posse de Daniel Chapo, referindo que a questão estava &#8220;a ser conduzida pelo Governo&#8221;, em ligação com os diplomatas portugueses.</p>\n<p class=\"text-paragraph\">O Governo fará uma proposta – o Governo tem uma responsabilidade na condução da política externa – ao Presidente sobre aquilo que se fará&#8221;, afirmou, na sexta-feira, remetendo uma decisão para o começo desta semana</p>\n<p class=\"text-paragraph\">Interrogado se a sua ausência da posse de Daniel Chapo será um sinal de que não reconhece o Governo de Moçambique, o chefe de Estado reiterou que irá &#8220;esperar pela proposta do Governo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;E o Governo entende, eu acho que bem, que deve esperar pelo começo da semana que vem pelo decurso do fim de semana e pelo começo da semana que vem, e ponderar as circunstâncias todas e depois apresentar uma proposta para, em conjunto, ser definida qual é a posição&#8221;, completou.</p>\n<p class=\"text-paragraph\">Na quarta-feira da semana passada, Marcelo Rebelo de Sousa divulgou, através de uma nota, ter recebido uma carta do Presidente moçambicano cessante, Filipe Nyusi, a convidá-lo para a posse do seu sucessor, e outra de Venâncio Mondlane, a informá-lo de que iria regressar ao país.</p>\n<p class=\"text-paragraph\">A data da posse do novo Presidente foi fixada em 02 de janeiro pelo Conselho Constitucional de Moçambique, depois de em 23 de dezembro ter proclamado Daniel Chapo como vencedor das contestadas eleições de 09 de outubro.</p>\n<p class=\"text-paragraph\">Segundo o Conselho Constitucional, o candidato da Frente de Libertação de Moçambique (Frelimo) – partido no poder desde a independência do país, em 1975 – venceu com 65,17% dos votos a eleição para Presidente da República.</p>\n<p class=\"text-paragraph\">Perante esses resultados, o chefe de Estado português fez publicar nesse mesmo dia uma nota referindo que &#8220;tomou conhecimento dos candidatos e da força política declarados formalmente vencedores por aquele Conselho&#8221;, mas na qual não menciona Daniel Chapo nem faz a habitual saudação ao proclamado Presidente eleito.</p>\n<p class=\"text-paragraph\">Nessa nota, Marcelo Rebelo de Sousa antes &#8220;saúda a intenção já manifestada de entendimento nacional&#8221; e &#8220;sublinha a importância do diálogo democrático entre todas as forças políticas, que deve constituir a base de resolução dos diferendos, no quadro e no reconhecimento das novas realidades na sociedade moçambicana e do respeito pela vontade popular&#8221;.</p>\n<p class=\"text-paragraph\">O Presidente português também &#8220;reafirma a amizade fraternal entre os estados e os povos de Portugal e de Moçambique e a cooperação e parceria em todos os domínios ao serviço dos dois povos irmãos, na construção da paz, no respeito pelos direitos humanos, da democracia e do Estado de direito, no desenvolvimento sustentável e na justiça social&#8221;.</p>\n<p class=\"text-paragraph\">Nas eleições gerais de 09 de outubro os moçambicanos votaram para eleger a Assembleia da República, assembleias e governadores provinciais e Presidente da República.</p>\n<p class=\"text-paragraph\">Esse processo eleitoral foi criticado por observadores internacionais, que apontaram várias irregularidades, e gerou violência e protestos nas ruas, incitados por Venâncio Mondlane, candidato a Presidente que teve o apoio do partido Podemos e que reclamou vitória.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal vai estar representado na posse de Daniel Chapo como novo Presidente de Moçambique pelo ministro de Estado e dos Negócios Estrangeiros, Paulo Rangel, disse à Lusa fonte da Presidência da República Portuguesa.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o chefe de Estado português, Marcelo Rebelo de Sousa, afirmou que aguardava uma proposta do Governo português sobre uma eventual ida sua à posse de Daniel Chapo, possibilidade agora afastada.</p>\n<p class=\"text-paragraph\">A posse de Daniel Chapo como Presidente de Moçambique, cargo no qual irá suceder a Filipe Nyusi, está marcada para quarta-feira.</p>\n<p class=\"text-paragraph\">Os deputados eleitos pelos partidos da oposição Resistência Nacional Moçambicana (Renamo) e Movimento Democrático de Moçambique (MDM) não estiveram hoje presentes na cerimónia de tomada de posse da nova Assembleia da República de Moçambique.</p>\n<p class=\"text-paragraph\">Na sexta-feira, o parlamento português aprovou, na generalidade, uma recomendação ao Governo para que não reconheça os resultados das eleições de 09 de outubro em Moçambique &#8220;devido às graves irregularidades e fraudes denunciadas e documentadas&#8221;, com votos a favor de Chega, IL, BE e Livre, abstenções de PS, PSD e CDS-PP e votos contra do PCP.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa tinha mantido em aberto a possibilidade de estar presente na posse de Daniel Chapo, referindo que a questão estava &#8220;a ser conduzida pelo Governo&#8221;, em ligação com os diplomatas portugueses.</p>\n<p class=\"text-paragraph\">O Governo fará uma proposta – o Governo tem uma responsabilidade na condução da política externa – ao Presidente sobre aquilo que se fará&#8221;, afirmou, na sexta-feira, remetendo uma decisão para o começo desta semana</p>\n<p class=\"text-paragraph\">Interrogado se a sua ausência da posse de Daniel Chapo será um sinal de que não reconhece o Governo de Moçambique, o chefe de Estado reiterou que irá &#8220;esperar pela proposta do Governo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;E o Governo entende, eu acho que bem, que deve esperar pelo começo da semana que vem pelo decurso do fim de semana e pelo começo da semana que vem, e ponderar as circunstâncias todas e depois apresentar uma proposta para, em conjunto, ser definida qual é a posição&#8221;, completou.</p>\n<p class=\"text-paragraph\">Na quarta-feira da semana passada, Marcelo Rebelo de Sousa divulgou, através de uma nota, ter recebido uma carta do Presidente moçambicano cessante, Filipe Nyusi, a convidá-lo para a posse do seu sucessor, e outra de Venâncio Mondlane, a informá-lo de que iria regressar ao país.</p>\n<p class=\"text-paragraph\">A data da posse do novo Presidente foi fixada em 02 de janeiro pelo Conselho Constitucional de Moçambique, depois de em 23 de dezembro ter proclamado Daniel Chapo como vencedor das contestadas eleições de 09 de outubro.</p>\n<p class=\"text-paragraph\">Segundo o Conselho Constitucional, o candidato da Frente de Libertação de Moçambique (Frelimo) – partido no poder desde a independência do país, em 1975 – venceu com 65,17% dos votos a eleição para Presidente da República.</p>\n<p class=\"text-paragraph\">Perante esses resultados, o chefe de Estado português fez publicar nesse mesmo dia uma nota referindo que &#8220;tomou conhecimento dos candidatos e da força política declarados formalmente vencedores por aquele Conselho&#8221;, mas na qual não menciona Daniel Chapo nem faz a habitual saudação ao proclamado Presidente eleito.</p>\n<p class=\"text-paragraph\">Nessa nota, Marcelo Rebelo de Sousa antes &#8220;saúda a intenção já manifestada de entendimento nacional&#8221; e &#8220;sublinha a importância do diálogo democrático entre todas as forças políticas, que deve constituir a base de resolução dos diferendos, no quadro e no reconhecimento das novas realidades na sociedade moçambicana e do respeito pela vontade popular&#8221;.</p>\n<p class=\"text-paragraph\">O Presidente português também &#8220;reafirma a amizade fraternal entre os estados e os povos de Portugal e de Moçambique e a cooperação e parceria em todos os domínios ao serviço dos dois povos irmãos, na construção da paz, no respeito pelos direitos humanos, da democracia e do Estado de direito, no desenvolvimento sustentável e na justiça social&#8221;.</p>\n<p class=\"text-paragraph\">Nas eleições gerais de 09 de outubro os moçambicanos votaram para eleger a Assembleia da República, assembleias e governadores provinciais e Presidente da República.</p>\n<p class=\"text-paragraph\">Esse processo eleitoral foi criticado por observadores internacionais, que apontaram várias irregularidades, e gerou violência e protestos nas ruas, incitados por Venâncio Mondlane, candidato a Presidente que teve o apoio do partido Podemos e que reclamou vitória.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256796",
         "title": "Miguel Pinto Luz destaca potencial do mercado saudita para o crescimento económico português",
         "description": "O ministro das Infraestruturas e da Habitação esteve presente na assinatura do quadro estratégico de cooperação entre a CIP - Confederação Empresarial de Portugal, o Portugal-Saudi Business Council (PSBC) e a Federação das Câmaras de Comércio da Arábia Saudita.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-pinto-luz-destaca-potencial-do-mercado-saudita-para-o-crescimento-economico-portugues/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1736778695000,
         "created": 1736778695000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Miguel Pinto Luz",
            "Ministro das Infraestruturas e da Habitação"
         ],
         "content": "<p class=\"x_MsoNormal\">Miguel Pinto Luz tem a ambição de ver as empresas portuguesas a investirem cada vez mais na Arábia Saudita. O ministro das Infraestruturas e da Habitação esteve presente na assinatura do quadro estratégico de cooperação entre a CIP &#8211; Confederação Empresarial de Portugal, o Portugal-Saudi Business Council (PSBC) e a Federação das Câmaras de Comércio da Arábia Saudita realizado no auditório do Tagus Park, em Oeiras esta segunda-feira.</p>\n<p>&#8220;Esta parceria demonstra que estamos prontos para construir pontes com mercados emergentes e diversificados, como o saudita, que têm um potencial significativo para o crescimento económico mútuo&#8221;, afirmou Miguel Pinto Luz, num acordo que pretende promover a colaboração estratégica entre os dois países, em particular nas áreas de comércio, investimento e inovação.</p>\n<p class=\"x_MsoNormal\">Presente nesta cerimónia esteve também o presidente da Câmara de Comércio e Indústria Árabe-Portuguesa, Luís Filipe Menezes, que destacou que &#8220;Portugal e a Arábia Saudita têm um imenso potencial para trabalhar juntos, e este quadro estratégico permitirá que as nossas economias se aproximem, com benefícios diretos para os empresários e para as populações de ambos os países&#8221;.</p>\n<p class=\"x_MsoNormal\">Luís Filipe Menezes sublinhou a missão da CCIAP como ponte entre as duas regiões, realçando o potencial das relações económicas bilaterais e os benefícios mútuos de uma colaboração mais estreita.</p>\n<p class=\"x_MsoNormal\">&#8220;Portugal tem mostrado capacidade de inovação e resiliência, características que se complementam perfeitamente com a abertura e o dinamismo das economias árabes. O futuro será construído com base nesta sinergia”, salientou o presidente da CCIAP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"x_MsoNormal\">Miguel Pinto Luz tem a ambição de ver as empresas portuguesas a investirem cada vez mais na Arábia Saudita. O ministro das Infraestruturas e da Habitação esteve presente na assinatura do quadro estratégico de cooperação entre a CIP &#8211; Confederação Empresarial de Portugal, o Portugal-Saudi Business Council (PSBC) e a Federação das Câmaras de Comércio da Arábia Saudita realizado no auditório do Tagus Park, em Oeiras esta segunda-feira.</p>\n<p>&#8220;Esta parceria demonstra que estamos prontos para construir pontes com mercados emergentes e diversificados, como o saudita, que têm um potencial significativo para o crescimento económico mútuo&#8221;, afirmou Miguel Pinto Luz, num acordo que pretende promover a colaboração estratégica entre os dois países, em particular nas áreas de comércio, investimento e inovação.</p>\n<p class=\"x_MsoNormal\">Presente nesta cerimónia esteve também o presidente da Câmara de Comércio e Indústria Árabe-Portuguesa, Luís Filipe Menezes, que destacou que &#8220;Portugal e a Arábia Saudita têm um imenso potencial para trabalhar juntos, e este quadro estratégico permitirá que as nossas economias se aproximem, com benefícios diretos para os empresários e para as populações de ambos os países&#8221;.</p>\n<p class=\"x_MsoNormal\">Luís Filipe Menezes sublinhou a missão da CCIAP como ponte entre as duas regiões, realçando o potencial das relações económicas bilaterais e os benefícios mútuos de uma colaboração mais estreita.</p>\n<p class=\"x_MsoNormal\">&#8220;Portugal tem mostrado capacidade de inovação e resiliência, características que se complementam perfeitamente com a abertura e o dinamismo das economias árabes. O futuro será construído com base nesta sinergia”, salientou o presidente da CCIAP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256775",
         "title": "Brasil protagoniza FITUR 2025 e prevê 7,5 milhões de turistas internacionais este ano",
         "description": "O Brasil é o país convidado da edição deste ano da Feira Internacional de Turismo de Madrid, a FITUR, que anualmente recebe 250 mil visitantes e é considerada uma das maiores do mundo neste setor, anunciou hoje a organização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-protagoniza-fitur-2025-e-preve-75-milhoes-de-turistas-internacionais-este-ano/",
         "author": "Jornal Económico com Lusa",
         "published": 1736777724000,
         "created": 1736777724000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Economia",
            "Turismo",
            "FITUR"
         ],
         "content": "<p>Banco de Desenvolvimento da América Latina e Caribe, lançará em Madrid no dia 23 de janeiro um guia para investimentos em infraestruturas turística no Brasil, destinado a investidores internacionais, revelou o embaixador.</p>\n<p>A FITUR é a feira de turismo que mais visitantes profissionais recebe, além de ter &#8220;a vantagem competitiva&#8221; de ser a primeira do calendário anual, destacou hoje o presidente da Ifema, Jose Vicente de los Mozos, na conferência de imprensa de apresentação da edição deste ano, em Madrid.</p>\n<p>Este ano, a FITUR espera receber o mesmo número de visitantes de 2024, cerca de 250 mil pessoas, entre profissionais e público em geral, gerando um impacto económico na cidade de Madrid de 445 milhões de euros.</p>\n<p>Estarão presentes 9.500 empresas (mais 500 do que em 2024) de 156 países e 884 expositores, o que se traduz num crescimento de 10% em relação ao ano passado, disse Jose Vicente de los Mozos, na apresentação da FITUR 2025.</p>\n<p>Esta será a 45.ª FITUR e haverá um recorde de 101 países com representação oficial, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Banco de Desenvolvimento da América Latina e Caribe, lançará em Madrid no dia 23 de janeiro um guia para investimentos em infraestruturas turística no Brasil, destinado a investidores internacionais, revelou o embaixador.</p>\n<p>A FITUR é a feira de turismo que mais visitantes profissionais recebe, além de ter &#8220;a vantagem competitiva&#8221; de ser a primeira do calendário anual, destacou hoje o presidente da Ifema, Jose Vicente de los Mozos, na conferência de imprensa de apresentação da edição deste ano, em Madrid.</p>\n<p>Este ano, a FITUR espera receber o mesmo número de visitantes de 2024, cerca de 250 mil pessoas, entre profissionais e público em geral, gerando um impacto económico na cidade de Madrid de 445 milhões de euros.</p>\n<p>Estarão presentes 9.500 empresas (mais 500 do que em 2024) de 156 países e 884 expositores, o que se traduz num crescimento de 10% em relação ao ano passado, disse Jose Vicente de los Mozos, na apresentação da FITUR 2025.</p>\n<p>Esta será a 45.ª FITUR e haverá um recorde de 101 países com representação oficial, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256792",
         "title": "ADI rejeita primeiro-ministro nomeado pelo Presidente são-tomense",
         "description": "Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adi-rejeita-primeiro-ministro-nomeado-pelo-presidente-sao-tomense/",
         "author": "Inês Pinto Miguel",
         "published": 1736776570000,
         "created": 1736776570000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Ação Democrática Independente",
            "ADI",
            "Américo Ramos",
            "S. Tomé e Príncipe",
            "São Tomé e Príncipe"
         ],
         "content": "<p class=\"text-paragraph\">A Ação Democrática Independente (ADI), vencedora das últimas eleições de São Tomé e Príncipe, rejeitou hoje o nome de Américo Ramos como primeiro-ministro, e acusou o Presidente da República de “golpe de Estado palaciano” com esta nomeação.</p>\n<p class=\"text-paragraph\">“Esta nomeação está ferida de grosseira e irreparável inconstitucionalidade, não tendo, por isso, qualquer validade ou efeito na ordem jurídico-constitucional são-tomense. Não se está perante um primeiro-ministro e chefe de Governo do ADI ou por ele indicado, bem como o Governo, eventualmente constituído, não será jamais um Governo do partido ADI”, indica o partido em comunicado lido pelo seu porta-voz, Alexandre Guadalupe.</p>\n<p class=\"text-paragraph\">A ADI acrescenta que não há espaço na Constituição da República são-tomense “para governos de iniciativa presidencial, nem pode qualquer Governo em São Tomé e Príncipe tirar a sua legitimidade da vontade única e exclusiva do Presidente da República, devendo sempre e irremediavelmente o partido vencedor das eleições formar o Governo”.</p>\n<p class=\"text-paragraph\">“A ADI condena veemente a decisão” do Presidente da República “que, agindo por impulso e interesse próprio, viola à luz do dia e sem qualquer pudor o pacto constitucional, deitando por água abaixo todas as conquistas democráticas obtidas até então pelo nosso povo”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">No domingo, o Presidente são-tomense, Carlos Vila Nova nomeou o atual governador do Banco Central e ex-ministro das Finanças, Américo Ramos, primeiro-ministro, rejeitando o nome do ex-procurador-geral da República Adelino Pereira indicado pela Ação Democrática Independente (ADI), em substituição da atual ministra da Justiça, que renunciou ao cargo antes de ser empossada.</p>\n<p class=\"text-paragraph\">Ilza Amado Vaz justificou a renúncia ao cargo com o facto de a ADI ter divulgado a composição do seu Governo antes de esta ser do conhecimento do Presidente da República.</p>\n<p class=\"text-paragraph\">Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.</p>\n<p class=\"text-paragraph\">A ADI apelou aos seus militantes e simpatizantes, “todos os partidos democráticos do país e à comunidade internacional, que repudiem esta decisão, não colaborando, seja de que modo for, na normalização de uma decisão que atropela e perverte a constituição democrática e revela um elevado grau de autoritarismo nos desígnios” do Presidente da República “e desejo de assaltar e açambarcar o poder por via não democrática”.</p>\n<p class=\"text-paragraph\">O partido adianta que “não pode jamais conviver com tais factos, razão pela qual, por todos os meios legais e constitucionais que o quadro jurídico-político em vigor oferece, lutará com toda a determinação que requer a situação para que seja reposta a constitucionalidade da ação política” do Presidente.</p>\n<p class=\"text-paragraph\">No domingo, antes de nomear o novo primeiro-ministro o Presidente da República recebeu representantes de todos os partidos políticos como assento parlamentar, que defenderam que a ADI deve formar o próximo Governo em prol da estabilidade legislativa.</p>\n<p class=\"text-paragraph\">“Continuamos a defender que quem deve governar é o ADI. Daí que pedimos ao Presidente da República para que as diligências fossem dadas junto ao partido ADI [&#8230;] vencedor das últimas eleições, a cumprir o mandato de quatro anos”, disse o presidente do Movimento de Libertação de São Tomé e Príncipe (MLSTP), com 18 deputados, Américo Barros.</p>\n<p class=\"text-paragraph\">O Presidente são-tomense, Carlos Vila Nova, demitiu o 18.º Governo liderado por Patrice Trovoada na segunda-feira, apontando “assinalável incapacidade” de solucionar os &#8220;inúmeros desafios&#8221; do país e “manifesta deslealdade institucional”, segundo o decreto presidencial que a ADI pediu ao Tribunal Constitucional para anular.</p>\n<p class=\"text-paragraph\">Carlos Vila Nova sublinhou a falta de lealdade institucional, a assinatura de acordos internacionais sem conhecimento do Presidente da República, e ainda cerca de seis meses e três semanas de ausências do chefe do Governo do território nacional, das quais o chefe de Estado só teve conhecimento quando já decorriam.</p>\n<p class=\"text-paragraph\">A ADI venceu, com maioria absoluta, as legislativas de 25 de setembro de 2022, com 30 deputados, e tem um acordo de incidência parlamentar com a coligação Movimento de Cidadãos Independentes-Partido Socialista/Partido de Unidade Nacional (MCI-PS/PUN), que no atual contexto também quer a realização de eleições antecipadas.</p>\n<p class=\"text-paragraph\">Os partidos da oposição somam 20 deputados, respetivamente 18 do Movimento de Libertação de São Tomé e Príncipe (MLSTP) e dois do Movimento Basta, que defenderam que a ADI deve indicar um novo primeiro-ministro evitando eleições antecipadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A Ação Democrática Independente (ADI), vencedora das últimas eleições de São Tomé e Príncipe, rejeitou hoje o nome de Américo Ramos como primeiro-ministro, e acusou o Presidente da República de “golpe de Estado palaciano” com esta nomeação.</p>\n<p class=\"text-paragraph\">“Esta nomeação está ferida de grosseira e irreparável inconstitucionalidade, não tendo, por isso, qualquer validade ou efeito na ordem jurídico-constitucional são-tomense. Não se está perante um primeiro-ministro e chefe de Governo do ADI ou por ele indicado, bem como o Governo, eventualmente constituído, não será jamais um Governo do partido ADI”, indica o partido em comunicado lido pelo seu porta-voz, Alexandre Guadalupe.</p>\n<p class=\"text-paragraph\">A ADI acrescenta que não há espaço na Constituição da República são-tomense “para governos de iniciativa presidencial, nem pode qualquer Governo em São Tomé e Príncipe tirar a sua legitimidade da vontade única e exclusiva do Presidente da República, devendo sempre e irremediavelmente o partido vencedor das eleições formar o Governo”.</p>\n<p class=\"text-paragraph\">“A ADI condena veemente a decisão” do Presidente da República “que, agindo por impulso e interesse próprio, viola à luz do dia e sem qualquer pudor o pacto constitucional, deitando por água abaixo todas as conquistas democráticas obtidas até então pelo nosso povo”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">No domingo, o Presidente são-tomense, Carlos Vila Nova nomeou o atual governador do Banco Central e ex-ministro das Finanças, Américo Ramos, primeiro-ministro, rejeitando o nome do ex-procurador-geral da República Adelino Pereira indicado pela Ação Democrática Independente (ADI), em substituição da atual ministra da Justiça, que renunciou ao cargo antes de ser empossada.</p>\n<p class=\"text-paragraph\">Ilza Amado Vaz justificou a renúncia ao cargo com o facto de a ADI ter divulgado a composição do seu Governo antes de esta ser do conhecimento do Presidente da República.</p>\n<p class=\"text-paragraph\">Américo Ramos foi secretário-geral da ADI e ministro das Finanças em dois Governos do ex-primeiro-ministro Patrice Trovoada, demitido na segunda-feira.</p>\n<p class=\"text-paragraph\">A ADI apelou aos seus militantes e simpatizantes, “todos os partidos democráticos do país e à comunidade internacional, que repudiem esta decisão, não colaborando, seja de que modo for, na normalização de uma decisão que atropela e perverte a constituição democrática e revela um elevado grau de autoritarismo nos desígnios” do Presidente da República “e desejo de assaltar e açambarcar o poder por via não democrática”.</p>\n<p class=\"text-paragraph\">O partido adianta que “não pode jamais conviver com tais factos, razão pela qual, por todos os meios legais e constitucionais que o quadro jurídico-político em vigor oferece, lutará com toda a determinação que requer a situação para que seja reposta a constitucionalidade da ação política” do Presidente.</p>\n<p class=\"text-paragraph\">No domingo, antes de nomear o novo primeiro-ministro o Presidente da República recebeu representantes de todos os partidos políticos como assento parlamentar, que defenderam que a ADI deve formar o próximo Governo em prol da estabilidade legislativa.</p>\n<p class=\"text-paragraph\">“Continuamos a defender que quem deve governar é o ADI. Daí que pedimos ao Presidente da República para que as diligências fossem dadas junto ao partido ADI [&#8230;] vencedor das últimas eleições, a cumprir o mandato de quatro anos”, disse o presidente do Movimento de Libertação de São Tomé e Príncipe (MLSTP), com 18 deputados, Américo Barros.</p>\n<p class=\"text-paragraph\">O Presidente são-tomense, Carlos Vila Nova, demitiu o 18.º Governo liderado por Patrice Trovoada na segunda-feira, apontando “assinalável incapacidade” de solucionar os &#8220;inúmeros desafios&#8221; do país e “manifesta deslealdade institucional”, segundo o decreto presidencial que a ADI pediu ao Tribunal Constitucional para anular.</p>\n<p class=\"text-paragraph\">Carlos Vila Nova sublinhou a falta de lealdade institucional, a assinatura de acordos internacionais sem conhecimento do Presidente da República, e ainda cerca de seis meses e três semanas de ausências do chefe do Governo do território nacional, das quais o chefe de Estado só teve conhecimento quando já decorriam.</p>\n<p class=\"text-paragraph\">A ADI venceu, com maioria absoluta, as legislativas de 25 de setembro de 2022, com 30 deputados, e tem um acordo de incidência parlamentar com a coligação Movimento de Cidadãos Independentes-Partido Socialista/Partido de Unidade Nacional (MCI-PS/PUN), que no atual contexto também quer a realização de eleições antecipadas.</p>\n<p class=\"text-paragraph\">Os partidos da oposição somam 20 deputados, respetivamente 18 do Movimento de Libertação de São Tomé e Príncipe (MLSTP) e dois do Movimento Basta, que defenderam que a ADI deve indicar um novo primeiro-ministro evitando eleições antecipadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256727",
         "title": "Maiores bancos globais aumentaram capitalização bolsista em 27% no ano passado",
         "description": "O JPMorgan Chase continua a ser o maior banco do mundo em market cap, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maiores-bancos-globais-aumentaram-capitalizacao-bolsista-em-27-no-ano-passado/",
         "author": "Maria Teixeira Alves",
         "published": 1736776390000,
         "created": 1736776390000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "bancos globais",
            "capitalização bolsista",
            "GlobalData",
            "market cap"
         ],
         "content": "<p>Os 25 maiores bancos globais registam um aumento de 27% no <em>market cap</em> (valor em bolsa) em 2024, revela a GlobalData.</p>\n<p>A capitalização bolsista agregada (MCap) dos 25 maiores bancos globais aumentou assim 27,1% em termos homólogos, atingindo 4,6 triliões de dólares no quarto trimestre terminado a 31 de dezembro de 2024, em comparação com o mesmo período que terminou a 31 de dezembro de 2023.</p>\n<p>Esta é a percentagem média dos 25 bancos analisados pela consultora.</p>\n<p>O Goldman Sachs e o Agricultural Bank of China testemunham aumento de mais de 40% na capitalização bolsista, ao passo que o TD Bank perdeu mais de 20% em bolsa em 2024.</p>\n<p>O JPMorgan Chase continua no topo da tabela.</p>\n<p>A maioria das ações subiu no quarto trimestre, beneficiando dos cortes nas taxas de juro da Reserva Federal dos EUA, enquanto outros mercados regionais estiveram sob pressão, no meio de preocupações com as tarifas comerciais, de acordo com a GlobalData, empresa especializada em análise e pesquisa de dados.</p>\n<p>Murthy Grandhi, analista da GlobalData, lembra que a “Reserva Federal implementou cortes consecutivos nas taxas de juro de 25 pontos base em novembro de 2024 e dezembro de 2024&#8243;.</p>\n<p>&#8220;No entanto, em dezembro de 2024, a Fed desencadeou uma liquidação do mercado bolsista ao reduzir a projeção número de cortes nas taxas de juro para 2025. Este ajustamento foi motivado por preocupações com a inflação persistentemente obstinada&#8221;, acrescenta.</p>\n<p>“A China revelou uma série de medidas de estímulo durante o último trimestre, alargando o seu apoio para além dos tradicionais cortes das taxas de juro. O banco central do país asiático enfatizou o seu compromisso de apoiar o crescimento económico através da redução da taxa de reserva obrigatória, da revisão dos termos das hipotecas e da prestação de apoio de liquidez às recompras de ações. No entanto, nem todas estas medidas foram totalmente implementadas e o seu impacto continua a ser limitado até à data”, segundo Murthy Grandhi.</p>\n<h3><strong>Bancos dos EUA lideram a análise</strong></h3>\n<p>O JPMorgan Chase continua a ser o maior banco do mundo em <em>market cap</em>, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.</p>\n<p>Este crescimento do valor em bolsa foi impulsionado principalmente por comissões mais elevadas na gestão de ativos na área de <em>Asset &amp; Wealth Management</em> e <em>Consumer &amp; Community Banking</em>, bem como devido a um aumento notável das comissões de banca de investimento, o que lhe permitiu superar os seus concorrentes.</p>\n<p>O Goldman Sachs testemunhou um crescimento supersónico de 42,9%, o que o levou do 13º lugar no gráfico para o nono lugar. O crescimento do valor em bolsa reflete o seu sucesso nos mercados de capitais e nos negócios de consultoria, segundo a GlobalData.</p>\n<p>No entanto, a capitalização bolsista do bancos norte-americano TD Bank caiu 20,1% para 93,1 mil milhões de dólares, após um lucro decepcionante no quarto trimestre que não atingiu as estimativas dos analistas.</p>\n<p>O banco também suspendeu várias das suas metas de crescimento financeiro a médio prazo após não as ter cumprido no ano fiscal de 2024.</p>\n<p>Além disso, o TD Bank concordou em pagar uma multa superior a 3 mil milhões de dólares após se declarar culpado de violações das regulamentações dos EUA contra o branqueamento de capitais.</p>\n<p>Por outro lado, os quatro grandes bancos chineses registam um aumento de 30% a 40%.</p>\n<p>A GlobalData refere-se ao valor de mercado dos quatro maiores bancos da China — ICBC, Banco da China, Banco Agrícola da China e Banco de Construção da China — que registou um crescimento na faixa dos 30% a 40% ao longo do ano.</p>\n<p>Esta subida foi amplamente impulsionada pelo pacote de estímulo pelo Governo chinês anunciado em Setembro de 2024.</p>\n<p>Este pacote incluiu uma série de medidas monetárias, incluindo cortes nas taxas de juro e uma redução da almofada regulatória obrigatória para os bancos. Estas ações foram concebidas para injetar aproximadamente 113 a 114 mil milhões de dólares na economia, com o objetivo de aumentar a liquidez, revitalizar o mercado imobiliário e estabilizar os mercados financeiros.</p>\n<p>Já os bancos europeus apresentaram resultados mistos. O HSBC Holdings registou um aumento modesto do <em>market cap</em> de 13,5%, atingindo os 176,9 mil milhões de dólares, à medida que se concentrava na sua estratégia centrada na Ásia.</p>\n<p>No polo oposto o Grupo UBS enfrentou uma estagnação com a sua capitalização bolsista a cair ligeiramente (-0,4%) devido aos desafios de integração após a aquisição do Credit Suisse.</p>\n<p>A GlobalData analisou também os bancos indianos que demonstraram resiliência, com o ICICI Bank a emergir como destaque, uma vez que o seu valor em bolsa cresceu 25,8% para 105,7 mil milhões de dólares, destacando a força do ecossistema de crédito e banco digital em expansão da Índia.</p>\n<p>No entanto, o crescimento do valor de mercado do HDFC Bank manteve-se contido, registando apenas um aumento de 1,6% para 158,5 mil milhões de dólares, devido à crescente concorrência e às pressões de custos.</p>\n<p>A GlobalData prevê que &#8220;as tarifas que deverão ser impostas sob a administração de Trump e os cortes de impostos planeados para 2025 poderão compensar-se mutuamente. No entanto, riscos como o aumento da dívida soberana, um dólar mais forte, saídas de capitais estrangeiros dos mercados emergentes, tensões geopolíticas na Ásia Ocidental, estímulo económico da China e o <em>carry trade</em> do iene são factores-chave que provavelmente influenciarão o desempenho do mercado e o crescimento económico&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os 25 maiores bancos globais registam um aumento de 27% no <em>market cap</em> (valor em bolsa) em 2024, revela a GlobalData.</p>\n<p>A capitalização bolsista agregada (MCap) dos 25 maiores bancos globais aumentou assim 27,1% em termos homólogos, atingindo 4,6 triliões de dólares no quarto trimestre terminado a 31 de dezembro de 2024, em comparação com o mesmo período que terminou a 31 de dezembro de 2023.</p>\n<p>Esta é a percentagem média dos 25 bancos analisados pela consultora.</p>\n<p>O Goldman Sachs e o Agricultural Bank of China testemunham aumento de mais de 40% na capitalização bolsista, ao passo que o TD Bank perdeu mais de 20% em bolsa em 2024.</p>\n<p>O JPMorgan Chase continua no topo da tabela.</p>\n<p>A maioria das ações subiu no quarto trimestre, beneficiando dos cortes nas taxas de juro da Reserva Federal dos EUA, enquanto outros mercados regionais estiveram sob pressão, no meio de preocupações com as tarifas comerciais, de acordo com a GlobalData, empresa especializada em análise e pesquisa de dados.</p>\n<p>Murthy Grandhi, analista da GlobalData, lembra que a “Reserva Federal implementou cortes consecutivos nas taxas de juro de 25 pontos base em novembro de 2024 e dezembro de 2024&#8243;.</p>\n<p>&#8220;No entanto, em dezembro de 2024, a Fed desencadeou uma liquidação do mercado bolsista ao reduzir a projeção número de cortes nas taxas de juro para 2025. Este ajustamento foi motivado por preocupações com a inflação persistentemente obstinada&#8221;, acrescenta.</p>\n<p>“A China revelou uma série de medidas de estímulo durante o último trimestre, alargando o seu apoio para além dos tradicionais cortes das taxas de juro. O banco central do país asiático enfatizou o seu compromisso de apoiar o crescimento económico através da redução da taxa de reserva obrigatória, da revisão dos termos das hipotecas e da prestação de apoio de liquidez às recompras de ações. No entanto, nem todas estas medidas foram totalmente implementadas e o seu impacto continua a ser limitado até à data”, segundo Murthy Grandhi.</p>\n<h3><strong>Bancos dos EUA lideram a análise</strong></h3>\n<p>O JPMorgan Chase continua a ser o maior banco do mundo em <em>market cap</em>, registando um aumento de 37,2% para 674,9 mil milhões de dólares no final do quarto trimestre de 2024.</p>\n<p>Este crescimento do valor em bolsa foi impulsionado principalmente por comissões mais elevadas na gestão de ativos na área de <em>Asset &amp; Wealth Management</em> e <em>Consumer &amp; Community Banking</em>, bem como devido a um aumento notável das comissões de banca de investimento, o que lhe permitiu superar os seus concorrentes.</p>\n<p>O Goldman Sachs testemunhou um crescimento supersónico de 42,9%, o que o levou do 13º lugar no gráfico para o nono lugar. O crescimento do valor em bolsa reflete o seu sucesso nos mercados de capitais e nos negócios de consultoria, segundo a GlobalData.</p>\n<p>No entanto, a capitalização bolsista do bancos norte-americano TD Bank caiu 20,1% para 93,1 mil milhões de dólares, após um lucro decepcionante no quarto trimestre que não atingiu as estimativas dos analistas.</p>\n<p>O banco também suspendeu várias das suas metas de crescimento financeiro a médio prazo após não as ter cumprido no ano fiscal de 2024.</p>\n<p>Além disso, o TD Bank concordou em pagar uma multa superior a 3 mil milhões de dólares após se declarar culpado de violações das regulamentações dos EUA contra o branqueamento de capitais.</p>\n<p>Por outro lado, os quatro grandes bancos chineses registam um aumento de 30% a 40%.</p>\n<p>A GlobalData refere-se ao valor de mercado dos quatro maiores bancos da China — ICBC, Banco da China, Banco Agrícola da China e Banco de Construção da China — que registou um crescimento na faixa dos 30% a 40% ao longo do ano.</p>\n<p>Esta subida foi amplamente impulsionada pelo pacote de estímulo pelo Governo chinês anunciado em Setembro de 2024.</p>\n<p>Este pacote incluiu uma série de medidas monetárias, incluindo cortes nas taxas de juro e uma redução da almofada regulatória obrigatória para os bancos. Estas ações foram concebidas para injetar aproximadamente 113 a 114 mil milhões de dólares na economia, com o objetivo de aumentar a liquidez, revitalizar o mercado imobiliário e estabilizar os mercados financeiros.</p>\n<p>Já os bancos europeus apresentaram resultados mistos. O HSBC Holdings registou um aumento modesto do <em>market cap</em> de 13,5%, atingindo os 176,9 mil milhões de dólares, à medida que se concentrava na sua estratégia centrada na Ásia.</p>\n<p>No polo oposto o Grupo UBS enfrentou uma estagnação com a sua capitalização bolsista a cair ligeiramente (-0,4%) devido aos desafios de integração após a aquisição do Credit Suisse.</p>\n<p>A GlobalData analisou também os bancos indianos que demonstraram resiliência, com o ICICI Bank a emergir como destaque, uma vez que o seu valor em bolsa cresceu 25,8% para 105,7 mil milhões de dólares, destacando a força do ecossistema de crédito e banco digital em expansão da Índia.</p>\n<p>No entanto, o crescimento do valor de mercado do HDFC Bank manteve-se contido, registando apenas um aumento de 1,6% para 158,5 mil milhões de dólares, devido à crescente concorrência e às pressões de custos.</p>\n<p>A GlobalData prevê que &#8220;as tarifas que deverão ser impostas sob a administração de Trump e os cortes de impostos planeados para 2025 poderão compensar-se mutuamente. No entanto, riscos como o aumento da dívida soberana, um dólar mais forte, saídas de capitais estrangeiros dos mercados emergentes, tensões geopolíticas na Ásia Ocidental, estímulo económico da China e o <em>carry trade</em> do iene são factores-chave que provavelmente influenciarão o desempenho do mercado e o crescimento económico&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256786",
         "title": "Montenegro aponta segurança como &#8220;um importante ativo económico&#8221; de Portugal",
         "description": "O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-aponta-seguranca-como-um-importante-ativo-economico-de-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1736775659000,
         "created": 1736775659000,
         "category": [
            "Política",
            "Sapo Economia",
            "ativo económico",
            "Luís Montenegro",
            "Segurança"
         ],
         "content": "<p>O primeiro-ministro, Luís Montenegro, considerou hoje que a segurança do país “é um importante ativo económico”, que tem de ser gerido com &#8220;responsabilidade e prudência&#8221;.</p>\n<p class=\"text-paragraph\">“A segurança tem de ser assegurada e preservada, porque é muito importante para a qualidade de vida das pessoas, mas também como um ativo económico, diferenciador, pela positiva, na atração e fixação de investimento no país”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro abordou o tema numa intervenção feita perante os trabalhadores da empresa de semicondutores Amkor, em Vila do Conde, distrito do Porto, que visitou esta manhã, reiterando que a segurança é um fator diferenciador de Portugal para alavancar investimentos.</p>\n<p class=\"text-paragraph\">“Quando falamos, insistentemente e responsavelmente, da necessidade de preservarmos Portugal como um dos países mais seguros do mundo, é a pensar nas pessoas, na dinâmica social, mas também na competitividade económica que podemos tirar em comparação com outras geografias. Sermos responsáveis, prudentes e preventivos neste domínio é fundamental para podermos alavancar investimentos”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.</p>\n<p class=\"text-paragraph\">“Ainda na semana passada colocamos dívida no mercado a dez anos, e tivemos uma melhor taxa de juro do que a Bélgica. Temos as nossas finanças públicas em melhor condição que a França e mesmo que a Alemanha. Somos uma referência de estabilidade financeira, a que juntamos estabilidade política”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro recordou que Portugal passou por uma “grande prova de superação, para estar, agora, ao nível dos melhores desempenhos” da Europa, considerando que o país deve capitalizar esse momento.</p>\n<p class=\"text-paragraph\">“Não desejo mal a nenhum país, e muito menos aos nossos parceiros da União Europeia, mas todos nós vivemos das nossas circunstâncias. Há 15 anos estávamos numa circunstância difícil e os outros [países] aproveitaram-se disso. Agora, que estamos numa boa condição, temos de a aproveitar. É a lei da vida”, analisou.</p>\n<p class=\"text-paragraph\">Falando numa empresa de tecnologia multinacional que é um dos maiores empregadores do concelho de Vila do Conde, e que emergiu após a dissolução da antiga Qimonda, e que está a investir na ampliação das suas instalações e na contratação mais trabalhadores, o primeiro-ministro frisou a necessidade do país “criar condições aos jovens para que acreditem e se fixem no nosso país ajudem dinamizar as empresas e a economia”.</p>\n<p class=\"text-paragraph\">“O governo está empenhado em fazer de Portugal um exemplo de país que potencia o seu capital humano e fá-lo multiplicar a criação de riqueza através da ligação à inovação e capacidade de fazer melhor, estando na vanguarda e em produto diferenciados no mercado, para concorrer com outras geografias e contextos industriais cujos fatores de produção são mais favoráveis”, concluiu Luís Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro, Luís Montenegro, considerou hoje que a segurança do país “é um importante ativo económico”, que tem de ser gerido com &#8220;responsabilidade e prudência&#8221;.</p>\n<p class=\"text-paragraph\">“A segurança tem de ser assegurada e preservada, porque é muito importante para a qualidade de vida das pessoas, mas também como um ativo económico, diferenciador, pela positiva, na atração e fixação de investimento no país”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro abordou o tema numa intervenção feita perante os trabalhadores da empresa de semicondutores Amkor, em Vila do Conde, distrito do Porto, que visitou esta manhã, reiterando que a segurança é um fator diferenciador de Portugal para alavancar investimentos.</p>\n<p class=\"text-paragraph\">“Quando falamos, insistentemente e responsavelmente, da necessidade de preservarmos Portugal como um dos países mais seguros do mundo, é a pensar nas pessoas, na dinâmica social, mas também na competitividade económica que podemos tirar em comparação com outras geografias. Sermos responsáveis, prudentes e preventivos neste domínio é fundamental para podermos alavancar investimentos”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro apontou que o ano de 2025 será de “viragem para Portugal, com a palavra chave do investimento”, considerando que o país tem de “agarrar a oportunidade de hoje estar em melhor condições do que outros”.</p>\n<p class=\"text-paragraph\">“Ainda na semana passada colocamos dívida no mercado a dez anos, e tivemos uma melhor taxa de juro do que a Bélgica. Temos as nossas finanças públicas em melhor condição que a França e mesmo que a Alemanha. Somos uma referência de estabilidade financeira, a que juntamos estabilidade política”, disse o governante.</p>\n<p class=\"text-paragraph\">Luís Montenegro recordou que Portugal passou por uma “grande prova de superação, para estar, agora, ao nível dos melhores desempenhos” da Europa, considerando que o país deve capitalizar esse momento.</p>\n<p class=\"text-paragraph\">“Não desejo mal a nenhum país, e muito menos aos nossos parceiros da União Europeia, mas todos nós vivemos das nossas circunstâncias. Há 15 anos estávamos numa circunstância difícil e os outros [países] aproveitaram-se disso. Agora, que estamos numa boa condição, temos de a aproveitar. É a lei da vida”, analisou.</p>\n<p class=\"text-paragraph\">Falando numa empresa de tecnologia multinacional que é um dos maiores empregadores do concelho de Vila do Conde, e que emergiu após a dissolução da antiga Qimonda, e que está a investir na ampliação das suas instalações e na contratação mais trabalhadores, o primeiro-ministro frisou a necessidade do país “criar condições aos jovens para que acreditem e se fixem no nosso país ajudem dinamizar as empresas e a economia”.</p>\n<p class=\"text-paragraph\">“O governo está empenhado em fazer de Portugal um exemplo de país que potencia o seu capital humano e fá-lo multiplicar a criação de riqueza através da ligação à inovação e capacidade de fazer melhor, estando na vanguarda e em produto diferenciados no mercado, para concorrer com outras geografias e contextos industriais cujos fatores de produção são mais favoráveis”, concluiu Luís Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256721",
         "title": "ONU prevê crescimento de 3,7% este ano e 4% em 2026 em África",
         "description": "O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/onu-preve-crescimento-de-37-este-ano-e-4-em-2026-em-africa/",
         "author": "Jornal Económico com Lusa",
         "published": 1736775216000,
         "created": 1736775216000,
         "category": [
            "África",
            "Mundo",
            "Sapo Economia",
            "onu",
            "UNDESA"
         ],
         "content": "<p>O Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA) prevê que as economias africanas cresçam 3,7% este ano e 4% em 2026, acelerando face aos 3,4% registados no ano passado.</p>\n<p>&#8220;A expansão económica reflete a melhoria de condições globais, entre as quais está o desagravamento dos constrangimentos do lado da oferta, particularmente no setor energético da África do Sul, o desanuviamento das condições financeiras, e uma forte recuperação do turismo internacional&#8221;, lê-se no relatório sobre a Situação Económica Mundial e Perspetivas para 2025, da ONU.</p>\n<p>No documento, os economistas do UNDESA alertam, no entanto, que esta expansão moderada, e alimentada principalmente pelas maiores economias africanas, como o Egito, Nigéria e África do Sul, enfrenta vários riscos, entre os quais estão &#8220;os desenvolvimentos geopolíticos e constrangimentos na balança de pagamentos&#8221;, para além de preços alimentares elevados em vários países devido a eventos climáticos extremos, apesar de um abrandamento da inflação.</p>\n<p>O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.</p>\n<p>&#8220;A sustentabilidade da dívida continua a limitar o espaço orçamental em África, que se reduziu devido às despesas relacionadas com a pandemia, medidas de estímulo à economia, e investimentos em programas sociais essenciais&#8221;, aponta-se no documento, no qual se salienta que &#8220;os volumes de dívida externa registaram recordes históricos, levando a que muitos problemas de dívida estejam em <em>debt overhang</em>&#8220;, uma expressão utilizada para descrever um nível de dívida tão alto que impede a contração de nova dívida e o financiamento de novos investimentos.</p>\n<p>O relatório anual das Nações Unidas sobre a situação económica e social a nível mundial nota que a perspetiva de evolução do comércio em África é composta de diferentes tendências, com a África do Sul a continuar a enfrentar persistentes cortes de energia que prejudicam as exportações, e com vários países exportadores de matérias-primas a terem de enfrentar uma perspetiva de redução dos preços.</p>\n<p>A somar a isto, boa parte dos países africanos enfrenta consequências adversas das alterações climáticas, salienta a ONU, defendendo a necessidade de criação de medidas que permitam ao continente acelerar a transição energética e a mitigação e adaptação a este fenómeno.</p>\n<p>&#8220;A necessidade de África adaptar-se às alterações climáticas é reconhecida de forma generalizada, e extensos esforços de adaptação estão a ser levados a cabo no continente, mas o apoio internacional financeiro continua a registar um fraco crescimento, deixando o continente vulnerável a estes riscos&#8221;, lamenta a ONU, concluindo que a aposta no desenvolvimento das cadeias de valor dos minerais críticos para a transição energética é &#8220;uma oportunidade única para aumentar o crescimento, criar empregos e aumentar as receitas públicas para o investimento no desenvolvimento sustentável&#8221;.</p>\n<table style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 25%; text-align: center;\" colspan=\"4\"><strong>Crescimento do PIB, em percentagem</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"></td>\n<td style=\"width: 25%;\"><strong>2024</strong></td>\n<td style=\"width: 25%;\"><strong>2025</strong></td>\n<td style=\"width: 25%;\"><strong>2026</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Angola</strong></td>\n<td style=\"width: 25%;\">2,9%</td>\n<td style=\"width: 25%;\">3,1%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Cabo Verde</strong></td>\n<td style=\"width: 25%;\">4,9%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">4,6%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné-Bissau</strong></td>\n<td style=\"width: 25%;\">4%</td>\n<td style=\"width: 25%;\">4,3%</td>\n<td style=\"width: 25%;\">4,9%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné Equatorial</strong></td>\n<td style=\"width: 25%;\">-3,8%</td>\n<td style=\"width: 25%;\">-3,2%</td>\n<td style=\"width: 25%;\">-3,8%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Moçambique</strong></td>\n<td style=\"width: 25%;\">4,1%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>São Tomé e Príncipe</strong></td>\n<td style=\"width: 25%;\">2,2%</td>\n<td style=\"width: 25%;\">3,2%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Departamento de Assuntos Económicos e Sociais das Nações Unidas (UNDESA) prevê que as economias africanas cresçam 3,7% este ano e 4% em 2026, acelerando face aos 3,4% registados no ano passado.</p>\n<p>&#8220;A expansão económica reflete a melhoria de condições globais, entre as quais está o desagravamento dos constrangimentos do lado da oferta, particularmente no setor energético da África do Sul, o desanuviamento das condições financeiras, e uma forte recuperação do turismo internacional&#8221;, lê-se no relatório sobre a Situação Económica Mundial e Perspetivas para 2025, da ONU.</p>\n<p>No documento, os economistas do UNDESA alertam, no entanto, que esta expansão moderada, e alimentada principalmente pelas maiores economias africanas, como o Egito, Nigéria e África do Sul, enfrenta vários riscos, entre os quais estão &#8220;os desenvolvimentos geopolíticos e constrangimentos na balança de pagamentos&#8221;, para além de preços alimentares elevados em vários países devido a eventos climáticos extremos, apesar de um abrandamento da inflação.</p>\n<p>O relatório, que prevê um crescimento global de 2,8% este ano, o mesmo que no ano passado, ainda abaixo dos 3% registados antes da pandemia de covid-19, alerta que o problema da dívida continua a ser central para as economias africanas.</p>\n<p>&#8220;A sustentabilidade da dívida continua a limitar o espaço orçamental em África, que se reduziu devido às despesas relacionadas com a pandemia, medidas de estímulo à economia, e investimentos em programas sociais essenciais&#8221;, aponta-se no documento, no qual se salienta que &#8220;os volumes de dívida externa registaram recordes históricos, levando a que muitos problemas de dívida estejam em <em>debt overhang</em>&#8220;, uma expressão utilizada para descrever um nível de dívida tão alto que impede a contração de nova dívida e o financiamento de novos investimentos.</p>\n<p>O relatório anual das Nações Unidas sobre a situação económica e social a nível mundial nota que a perspetiva de evolução do comércio em África é composta de diferentes tendências, com a África do Sul a continuar a enfrentar persistentes cortes de energia que prejudicam as exportações, e com vários países exportadores de matérias-primas a terem de enfrentar uma perspetiva de redução dos preços.</p>\n<p>A somar a isto, boa parte dos países africanos enfrenta consequências adversas das alterações climáticas, salienta a ONU, defendendo a necessidade de criação de medidas que permitam ao continente acelerar a transição energética e a mitigação e adaptação a este fenómeno.</p>\n<p>&#8220;A necessidade de África adaptar-se às alterações climáticas é reconhecida de forma generalizada, e extensos esforços de adaptação estão a ser levados a cabo no continente, mas o apoio internacional financeiro continua a registar um fraco crescimento, deixando o continente vulnerável a estes riscos&#8221;, lamenta a ONU, concluindo que a aposta no desenvolvimento das cadeias de valor dos minerais críticos para a transição energética é &#8220;uma oportunidade única para aumentar o crescimento, criar empregos e aumentar as receitas públicas para o investimento no desenvolvimento sustentável&#8221;.</p>\n<table style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 25%; text-align: center;\" colspan=\"4\"><strong>Crescimento do PIB, em percentagem</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"></td>\n<td style=\"width: 25%;\"><strong>2024</strong></td>\n<td style=\"width: 25%;\"><strong>2025</strong></td>\n<td style=\"width: 25%;\"><strong>2026</strong></td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Angola</strong></td>\n<td style=\"width: 25%;\">2,9%</td>\n<td style=\"width: 25%;\">3,1%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Cabo Verde</strong></td>\n<td style=\"width: 25%;\">4,9%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">4,6%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné-Bissau</strong></td>\n<td style=\"width: 25%;\">4%</td>\n<td style=\"width: 25%;\">4,3%</td>\n<td style=\"width: 25%;\">4,9%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Guiné Equatorial</strong></td>\n<td style=\"width: 25%;\">-3,8%</td>\n<td style=\"width: 25%;\">-3,2%</td>\n<td style=\"width: 25%;\">-3,8%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>Moçambique</strong></td>\n<td style=\"width: 25%;\">4,1%</td>\n<td style=\"width: 25%;\">4,8%</td>\n<td style=\"width: 25%;\">5%</td>\n</tr>\n<tr>\n<td style=\"width: 25%;\"><strong>São Tomé e Príncipe</strong></td>\n<td style=\"width: 25%;\">2,2%</td>\n<td style=\"width: 25%;\">3,2%</td>\n<td style=\"width: 25%;\">3,5%</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256776",
         "title": "Construtora Garcia Garcia aumenta salário mínimo para 925 euros",
         "description": "Este valor fica 55 euros acima do estipulado pelo Governo. A empresa vai também aumentar pelo menos em 50 euros todos os trabalhadores cujo salário é inferior a 1.400 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/construtora-garcia-garcia-aumenta-salario-minimo-para-925-euros/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1736774902000,
         "created": 1736774902000,
         "category": [
            "Construção",
            "Empresas",
            "Sapo Economia",
            "construção",
            "garcia garcia"
         ],
         "content": "<p>A construtora portuguesa Garcia Garcia vai aumentar já no mês de janeiro o salário mínimo dos seus trabalhadores para os 925 euros, numa subida de 6,3% no ordenado de entrada e mais 55 euros em relação ao valor estipulado pelo Governo.</p>\n<p>Além disso todos os trabalhadores cujo salário é inferior a 1.400 euros vão receber um aumento mínimo de 50 euros no seu salário, com o subsídio de alimentação a fixar-se nos 9,5 euros por dia.</p>\n<p>Desta forma, num mês de trabalho completo, a empresa assume um pacote salarial mínimo de 1.134 euros. A empresa já tinha em 2024 fixado o salário mínimo em 875 euros, valor superior aos 820 euros definidos por lei.</p>\n<p>Juntamente com estes aumentos salariais a empresa incorpora outros benefícios como seguro de saúde para todos os funcionários, que inclui os filhos dos funcionários com idade inferior a 18 anos, apoios ao ensino dos filhos dos colaboradores, prémios de desempenho regulares, além de outros benefícios na área da saúde, bem-estar e formação.</p>\n<p>&#8220;Estas medidas adotadas representam o compromisso da Garcia Garcia com o bem-estar e a valorização dos seus colaboradores, reforçando a sua importância para a trajetória de crescimento e sucesso da empresa&#8221;, indica em comunicado a construtora liderada por Miguel Garcia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A construtora portuguesa Garcia Garcia vai aumentar já no mês de janeiro o salário mínimo dos seus trabalhadores para os 925 euros, numa subida de 6,3% no ordenado de entrada e mais 55 euros em relação ao valor estipulado pelo Governo.</p>\n<p>Além disso todos os trabalhadores cujo salário é inferior a 1.400 euros vão receber um aumento mínimo de 50 euros no seu salário, com o subsídio de alimentação a fixar-se nos 9,5 euros por dia.</p>\n<p>Desta forma, num mês de trabalho completo, a empresa assume um pacote salarial mínimo de 1.134 euros. A empresa já tinha em 2024 fixado o salário mínimo em 875 euros, valor superior aos 820 euros definidos por lei.</p>\n<p>Juntamente com estes aumentos salariais a empresa incorpora outros benefícios como seguro de saúde para todos os funcionários, que inclui os filhos dos funcionários com idade inferior a 18 anos, apoios ao ensino dos filhos dos colaboradores, prémios de desempenho regulares, além de outros benefícios na área da saúde, bem-estar e formação.</p>\n<p>&#8220;Estas medidas adotadas representam o compromisso da Garcia Garcia com o bem-estar e a valorização dos seus colaboradores, reforçando a sua importância para a trajetória de crescimento e sucesso da empresa&#8221;, indica em comunicado a construtora liderada por Miguel Garcia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256781",
         "title": "Japão emite alerta de tsunami após sismo de magnitude 6,9",
         "description": "A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/japao-emite-alerta-de-tsunami-apos-sismo-de-magnitude-69/",
         "author": "Inês Pinto Miguel",
         "published": 1736774753000,
         "created": 1736774753000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "japao",
            "sismo",
            "terramoto",
            "tsunami"
         ],
         "content": "<p>O Japão sentiu um sismo de 6,9 na escala de Richter, na região do sudoeste. A área mais afetada é a prefeitura de Miyazaki e os serviços meteorológicos emitiram prontamente o alerta de tsunami para essa região e para Kochi.</p>\n<p>As informações provenientes do Japão indicam que foram observadas ondas na prefeitura de Miyazaki.</p>\n<p>A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.</p>\n<p>O Japão está em linha direta para ser atingido por terramotos, situando-se ao longo do Anel de Fogo, caracterizado por falhas geológicas na Bacia do Pacífico.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Japão sentiu um sismo de 6,9 na escala de Richter, na região do sudoeste. A área mais afetada é a prefeitura de Miyazaki e os serviços meteorológicos emitiram prontamente o alerta de tsunami para essa região e para Kochi.</p>\n<p>As informações provenientes do Japão indicam que foram observadas ondas na prefeitura de Miyazaki.</p>\n<p>A agência Reuters, que cita o Centro Sismológico Europeu Mediterrânico, indica que o sismo ocorreu a 49 quilómetros de profundidade.</p>\n<p>O Japão está em linha direta para ser atingido por terramotos, situando-se ao longo do Anel de Fogo, caracterizado por falhas geológicas na Bacia do Pacífico.</p>\n",
         "media": {}
      }
   ]
}