{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277165",
         "title": "Manuela Ferreira é a primeira mulher CEO do Banco Caixa Angola",
         "description": "Manuela Ferreira, que desempenha a função de administradora executiva da CGD, será a primeira mulher a ocupar a cadeira de CEO em 31 anos de história da sua sucursal em Angola.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manuela-ferreira-e-a-primeira-mulher-ceo-do-banco-caixa-angola/",
         "author": "Maria Teixeira Alves",
         "published": 1741463439000,
         "created": 1741463439000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "Banco Caixa Angola"
         ],
         "content": "<p>A Caixa Geral de Depósitos (CGD), maior acionista do Banco Caixa Geral Angola (BCGA), com 51%,  indicou a sua actual administradora executiva, Maria Manuela Martins Ferreira, 54 anos, para substituir o CEO João Plácido Pires, que está de saída do cargo, avançam o AngoNotícias e o Telegram.</p>\n<p>A mesma noticia dos jornais angolanos diz que o luso-angolano Eduardo Vera-Cruz Pinto manter-se-á na presidência da Mesa da Assembleia-Geral de Accionistas. Mas houve alteração na vice-presidência e na função de secretário de Mesa. O herdeiro do banqueiro António Mosquito, Benjamim M&#8217;Bakassy, deixa de ser vice-presidente e passa para vogal efectivo do Conselho Fiscal.</p>\n<p>Manuela Ferreira, que desempenha a função de administradora executiva da CGD, será a primeira mulher a ocupar a cadeira de CEO em 31 anos de história da sua sucursal em Angola.</p>\n<p>O Banco Caixa Geral Angola (BCGA) encerrou o ano de 2024 com um resultado líquido de 50,1 mil milhões de kwanzas, cerca de 52 milhões de euros, o que representa um crescimento de 36,7% em relação ao período homólogo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Caixa Geral de Depósitos (CGD), maior acionista do Banco Caixa Geral Angola (BCGA), com 51%,  indicou a sua actual administradora executiva, Maria Manuela Martins Ferreira, 54 anos, para substituir o CEO João Plácido Pires, que está de saída do cargo, avançam o AngoNotícias e o Telegram.</p>\n<p>A mesma noticia dos jornais angolanos diz que o luso-angolano Eduardo Vera-Cruz Pinto manter-se-á na presidência da Mesa da Assembleia-Geral de Accionistas. Mas houve alteração na vice-presidência e na função de secretário de Mesa. O herdeiro do banqueiro António Mosquito, Benjamim M&#8217;Bakassy, deixa de ser vice-presidente e passa para vogal efectivo do Conselho Fiscal.</p>\n<p>Manuela Ferreira, que desempenha a função de administradora executiva da CGD, será a primeira mulher a ocupar a cadeira de CEO em 31 anos de história da sua sucursal em Angola.</p>\n<p>O Banco Caixa Geral Angola (BCGA) encerrou o ano de 2024 com um resultado líquido de 50,1 mil milhões de kwanzas, cerca de 52 milhões de euros, o que representa um crescimento de 36,7% em relação ao período homólogo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277159",
         "title": "CEO do BPI: &#8220;A dimensão que nós temos não é suficiente”",
         "description": "\"Nós temos claramente de crescer, é isso que diz o nosso plano estratégico\", sublinha o presidente do BPI que volta a repetir que o seu mandato é de um crescimento orgânico. \"Cabe ao acionistas outras opções que entender como positivas (e tem experiência de o fazer)\", refere João Pedro Oliveira e Costa ao Observador.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-do-bpi-a-dimensao-que-nos-temos-nao-e-suficiente/",
         "author": "Maria Teixeira Alves",
         "published": 1741461173000,
         "created": 1741461173000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "BPI"
         ],
         "content": "<p>João Pedro Oliveira e Costa, CEO do BPI, em entrevista ao Observador, questionado sobre a possível aquisição do Novobanco, começou por referir que o &#8220;CaixaBank tem uma história de aquisições, nos últimos anos, bem sucedida, tendo-se tornado a maior instituição bancária da Península Ibérica. Em Portugal fez um caminho, através da aquisição do BPI, mas no futuro o combate no mercado vai fazer-se com uma dimensão maior e a dimensão que nós temos não é suficiente&#8221;.</p>\n<p>&#8220;Nós temos claramente de crescer, é isso que diz o nosso plano estratégico&#8221;, sublinha o presidente do BPI que volta a repetir que o seu mandato é de um crescimento orgânico. &#8220;Cabe ao acionistas outras opções que entender como positivas (e tem experiência de o fazer)&#8221;, refere João Pedro Oliveira e Costa ao Observador.</p>\n<p>Em entrevista o presidente do BPI, João Pedro Oliveira e Costa, assume a vontade de crescer. No entanto diz que ainda não calculou as sinergias que poderia ter com a compra do Novobanco.</p>\n<p>Sobre uma eventual aquisição do Novobanco, remete para o CaixaBank que é quem decide. O CEO do BPI lembrou que &#8220;houve demonstrações de outros na vontade de seguir uma operação se ela vier a acontecer, e de também fazerem parte, por isso nesta altura não faz muito sentido fazer grandes comentários&#8221;.</p>\n<p>O banqueiro lembrou também que o modelo de negócio da banca vai ter de se alterar, com a introdução da Inteligência Artificial, a maneira como os consumidores se comportam, e com a entrada de outros players, como é o caso da Revolut. Isto para dizer que há outros modelos de negócio que podem dar crescimentos mais rápidos. &#8220;No segmento das empresas há espaço para crescer&#8221;, disse.</p>\n<p>Já sobre o cenário de a CGD ou o BCP comprarem o Novobanco, o CEO do BPI diz que &#8220;todos os concorrentes do mercado tem direito de estudarem ou atuarem como quiserem, desde que cumpram as regras da Concorrência e do supervisor. Não deve haver à partida nenhum tipo de barreiras a ninguém&#8221;. Mas apesar de defender isto disse a seguir que &#8220;não existe no mercado um banco público com uma posição tão elevada no mercado como a que resultaria da compra do Novobanco pela CGD&#8221;, sem no entanto poupar elogios à administração da Caixa, dizendo que Paulo Macedo &#8220;tem feito um óptimo trabalho&#8221;. No entanto, ressalva, &#8220;no futuro pode não ser assim&#8221;.</p>\n<p>O CEO do BPI lembrou que a CGD ao longo dos anos, e desde 2004, foi capitalizada pelo acionista Estado, que aproxima o valor do custo da falência do Banco Espírito Santo.</p>\n<p>&#8220;Tem de haver um equilíbrio no mercado entre o setor público e o setor privado&#8221;, disse o CEO do BPI sublinhando que a CGD pode avançar para o Novobanco (ou outro) desde que cumpra as regras de mercado.</p>\n<p>A CGD e o Novobanco juntos &#8220;não muda muito o ponteiro nem em termos ibéricos, quanto mais europeus&#8221;.</p>\n<p>&#8220;Ao BPI não lhe basta ficar com a atual quota de mercado, como é que a vamos aumentar, para já temos um plano de crescimento orgânico&#8221;, disse o CEO que defende uma reflexão &#8220;de como é que nos queremos posicionar no mercado&#8221;.</p>\n<p>Citando o relatório Draghi e o posicionamento do Banco Central Europeu, defendeu a dimensão mais robusta.</p>\n<p>&#8220;Temos desafios incríveis pela frente, temos a legislação exigente do DORA [regulamentação das regras mínimas relativas à segurança das redes e sistemas de informação atualmente em vigor ao nível da UE]&#8221;, disse o CEO lembrando o desafio da cibersegurança.</p>\n<p>O regulamento comunitário de Resiliência Operacional Digital (DORA) relativo à resiliência operacional digital do setor financeiro serve para garantir a robustez das suas funções comerciais críticas e a proteção dos interesses dos clientes. Ao implementar o DORA de forma proativa, as organizações poderão fortalecer a sua estrutura de cibersegurança, melhorar as capacidades de resposta a incidentes e alinhar-se com as expectativas regulamentares.</p>\n<p>Para além do DORA e da cibersegurança, o CEO citou como desafios os investimentos na Inteligência Artificial e para isso &#8220;é preciso dimensão&#8221;. É também preciso dimensão &#8220;para atrair talento e continuar a crescer, para apoiar a economia&#8221;.</p>\n<p>Apesar de reconhecer que na fusão entre bancos concorrentes também surgem oportunidades.</p>\n<p>Sobre a alegada quota de mercado de bancos espanhóis em Portugal, o CEO do BPI diz que &#8220;a discussão dos centros de decisão é uma coisa provinciana, e não faz sentido no contexto europeu, é tudo uma questão de regras, pois o capital é volátil&#8221;.</p>\n<p>&#8220;Vamos ver como é que corre o IPO [do Novobanco], eu não estou a ver muitos institucionais a quererem ter pequenas participações num banco que é o número cinco do mercado&#8221;, disse o CEO do BPI sobre a anunciada intenção de a Lone Star avançar para uma dispersão em bolsa.</p>\n<p>O tema da competitividade dos bancos vai-se ser um dos desafios principais daqui para a frente, defendeu.</p>\n<p>A Critéria que tem participações em empresas espanholas &#8220;tem vontade de investir em Portugal&#8221;, revelou ainda.</p>\n<p>O CEO do BPI acredita que os lucros dos bancos vão baixar já em 2025, por causa das receitas dos juros. Os sete maiores bancos somaram 5,5 mil milhões em 2024.</p>\n<p>&#8220;Os resultados dos bancos, sobretudo dos nossos concorrentes, têm uma grande componente de recuperação de créditos, ou seja libertação de provisões constituídas no passado&#8221;, realçou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>João Pedro Oliveira e Costa, CEO do BPI, em entrevista ao Observador, questionado sobre a possível aquisição do Novobanco, começou por referir que o &#8220;CaixaBank tem uma história de aquisições, nos últimos anos, bem sucedida, tendo-se tornado a maior instituição bancária da Península Ibérica. Em Portugal fez um caminho, através da aquisição do BPI, mas no futuro o combate no mercado vai fazer-se com uma dimensão maior e a dimensão que nós temos não é suficiente&#8221;.</p>\n<p>&#8220;Nós temos claramente de crescer, é isso que diz o nosso plano estratégico&#8221;, sublinha o presidente do BPI que volta a repetir que o seu mandato é de um crescimento orgânico. &#8220;Cabe ao acionistas outras opções que entender como positivas (e tem experiência de o fazer)&#8221;, refere João Pedro Oliveira e Costa ao Observador.</p>\n<p>Em entrevista o presidente do BPI, João Pedro Oliveira e Costa, assume a vontade de crescer. No entanto diz que ainda não calculou as sinergias que poderia ter com a compra do Novobanco.</p>\n<p>Sobre uma eventual aquisição do Novobanco, remete para o CaixaBank que é quem decide. O CEO do BPI lembrou que &#8220;houve demonstrações de outros na vontade de seguir uma operação se ela vier a acontecer, e de também fazerem parte, por isso nesta altura não faz muito sentido fazer grandes comentários&#8221;.</p>\n<p>O banqueiro lembrou também que o modelo de negócio da banca vai ter de se alterar, com a introdução da Inteligência Artificial, a maneira como os consumidores se comportam, e com a entrada de outros players, como é o caso da Revolut. Isto para dizer que há outros modelos de negócio que podem dar crescimentos mais rápidos. &#8220;No segmento das empresas há espaço para crescer&#8221;, disse.</p>\n<p>Já sobre o cenário de a CGD ou o BCP comprarem o Novobanco, o CEO do BPI diz que &#8220;todos os concorrentes do mercado tem direito de estudarem ou atuarem como quiserem, desde que cumpram as regras da Concorrência e do supervisor. Não deve haver à partida nenhum tipo de barreiras a ninguém&#8221;. Mas apesar de defender isto disse a seguir que &#8220;não existe no mercado um banco público com uma posição tão elevada no mercado como a que resultaria da compra do Novobanco pela CGD&#8221;, sem no entanto poupar elogios à administração da Caixa, dizendo que Paulo Macedo &#8220;tem feito um óptimo trabalho&#8221;. No entanto, ressalva, &#8220;no futuro pode não ser assim&#8221;.</p>\n<p>O CEO do BPI lembrou que a CGD ao longo dos anos, e desde 2004, foi capitalizada pelo acionista Estado, que aproxima o valor do custo da falência do Banco Espírito Santo.</p>\n<p>&#8220;Tem de haver um equilíbrio no mercado entre o setor público e o setor privado&#8221;, disse o CEO do BPI sublinhando que a CGD pode avançar para o Novobanco (ou outro) desde que cumpra as regras de mercado.</p>\n<p>A CGD e o Novobanco juntos &#8220;não muda muito o ponteiro nem em termos ibéricos, quanto mais europeus&#8221;.</p>\n<p>&#8220;Ao BPI não lhe basta ficar com a atual quota de mercado, como é que a vamos aumentar, para já temos um plano de crescimento orgânico&#8221;, disse o CEO que defende uma reflexão &#8220;de como é que nos queremos posicionar no mercado&#8221;.</p>\n<p>Citando o relatório Draghi e o posicionamento do Banco Central Europeu, defendeu a dimensão mais robusta.</p>\n<p>&#8220;Temos desafios incríveis pela frente, temos a legislação exigente do DORA [regulamentação das regras mínimas relativas à segurança das redes e sistemas de informação atualmente em vigor ao nível da UE]&#8221;, disse o CEO lembrando o desafio da cibersegurança.</p>\n<p>O regulamento comunitário de Resiliência Operacional Digital (DORA) relativo à resiliência operacional digital do setor financeiro serve para garantir a robustez das suas funções comerciais críticas e a proteção dos interesses dos clientes. Ao implementar o DORA de forma proativa, as organizações poderão fortalecer a sua estrutura de cibersegurança, melhorar as capacidades de resposta a incidentes e alinhar-se com as expectativas regulamentares.</p>\n<p>Para além do DORA e da cibersegurança, o CEO citou como desafios os investimentos na Inteligência Artificial e para isso &#8220;é preciso dimensão&#8221;. É também preciso dimensão &#8220;para atrair talento e continuar a crescer, para apoiar a economia&#8221;.</p>\n<p>Apesar de reconhecer que na fusão entre bancos concorrentes também surgem oportunidades.</p>\n<p>Sobre a alegada quota de mercado de bancos espanhóis em Portugal, o CEO do BPI diz que &#8220;a discussão dos centros de decisão é uma coisa provinciana, e não faz sentido no contexto europeu, é tudo uma questão de regras, pois o capital é volátil&#8221;.</p>\n<p>&#8220;Vamos ver como é que corre o IPO [do Novobanco], eu não estou a ver muitos institucionais a quererem ter pequenas participações num banco que é o número cinco do mercado&#8221;, disse o CEO do BPI sobre a anunciada intenção de a Lone Star avançar para uma dispersão em bolsa.</p>\n<p>O tema da competitividade dos bancos vai-se ser um dos desafios principais daqui para a frente, defendeu.</p>\n<p>A Critéria que tem participações em empresas espanholas &#8220;tem vontade de investir em Portugal&#8221;, revelou ainda.</p>\n<p>O CEO do BPI acredita que os lucros dos bancos vão baixar já em 2025, por causa das receitas dos juros. Os sete maiores bancos somaram 5,5 mil milhões em 2024.</p>\n<p>&#8220;Os resultados dos bancos, sobretudo dos nossos concorrentes, têm uma grande componente de recuperação de créditos, ou seja libertação de provisões constituídas no passado&#8221;, realçou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277056",
         "title": "Ações em máximos, mas swaps negativos com mais dívida",
         "description": "Ações alemãs sobem 17% no ano, enquanto bolsas americanas seguem em mínimos dos últimos seis meses, mas juros de longo prazo sobem.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acoes-em-maximos-mas-swaps-negativos-com-mais-divida/",
         "author": "José Carlos Lourinho",
         "published": 1741460417000,
         "created": 1741460417000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>Os ‘swaps do euro’ a 10 anos estão abaixo dos rendimentos da dívida pública alemã com o mesmo prazo, refletindo a perceção dos investidores de que a dívida do Estado alemão é agora mais arriscada do que a das principais instituições financeiras europeias. Esta tendência acentuou-se sobretudo após o colapso da coligação governamental na Alemanha, a 6 de novembro de 2024, e a marcação de eleições antecipadas para 23 de fevereiro de 2025, anunciadas a 13 de novembro. Porém, a perceção de risco sobre a dívida alemã já vinha a intensificar-se há dois anos, após duas recessões consecutivas — algo que só tinha ocorrido uma vez desde a Segunda Guerra Mundial. Mais recentemente, a diferença entre os swaps e as bunds voltou a agravar-se, atingindo esta semana valores inéditos, quase 20 pb, desde a criação do euro, em janeiro de 1999. O anúncio de um pacote financeiro de 500 mil milhões de euros — cerca de 12% do PIB alemão, acordado entre os dois principais partidos germânicos — para reforço das forças armadas e investimento em infraestruturas ao longo dos próximos 10 anos, intensificou ainda mais a perceção de risco da dívida soberana alemã face à emitida pelas principais instituições financeiras europeias.</p>\n<p>Este cenário levanta dúvidas sobre a manutenção da classificação máxima de crédito “AAA” da Alemanha, com perspetiva estável. Um Estado para ser forte, a sua economia também tem de ser robusta. Se for necessário aumentar a dívida pública para financiar investimentos, a economia deve ter empresas suficientemente resilientes para suportar o esforço fiscal necessário ao pagamento dessa dívida. Todavia, a recessão instalou-se na Alemanha nos últimos dois anos, enfraquecendo o poder da economia privada para financiar o Estado. Além disso, a Alemanha enfrenta custos energéticos mais elevados, com o fim do gás natural barato da Rússia, e custos laborais relativamente altos, fatores que reduziram a competitividade enquanto potência exportadora. A poderosa indústria alemã, nomeadamente o setor automóvel, está cada vez mais pressionada pela ascensão da indústria automóvel chinesa, altamente tecnológica e competitiva.</p>\n<p>O forte aumento da dívida pública, conjugado com uma economia germânica mais frágil, leva os investidores a antecipar uma descida do rating do governo alemão. Esta perceção reflete-se na subida dos juros da dívida soberana, que ultrapassam os ‘swaps do euro’ relativos às principais instituições financeiras europeias. Além disso, verifica-se um efeito de crowding out. Com o governo a absorver uma fatia maior do stock de crédito disponível, as taxas de juro de longo prazo, nomeadamente do Bund, aumentam, encarecendo o financiamento privado. Este efeito penaliza a maioria do tecido empresarial germânico e europeu.</p>\n<p>No entanto, a expectativa de ganhos por parte de empresas que lucram diretamente com este pacote financeiro impulsiona o DAX 40 para máximos históricos, sobretudo nos setores da defesa e infraestruturas, enquanto o restante setor privado enfrenta custos financeiros acrescidos devido ao impacto do crowding out.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os ‘swaps do euro’ a 10 anos estão abaixo dos rendimentos da dívida pública alemã com o mesmo prazo, refletindo a perceção dos investidores de que a dívida do Estado alemão é agora mais arriscada do que a das principais instituições financeiras europeias. Esta tendência acentuou-se sobretudo após o colapso da coligação governamental na Alemanha, a 6 de novembro de 2024, e a marcação de eleições antecipadas para 23 de fevereiro de 2025, anunciadas a 13 de novembro. Porém, a perceção de risco sobre a dívida alemã já vinha a intensificar-se há dois anos, após duas recessões consecutivas — algo que só tinha ocorrido uma vez desde a Segunda Guerra Mundial. Mais recentemente, a diferença entre os swaps e as bunds voltou a agravar-se, atingindo esta semana valores inéditos, quase 20 pb, desde a criação do euro, em janeiro de 1999. O anúncio de um pacote financeiro de 500 mil milhões de euros — cerca de 12% do PIB alemão, acordado entre os dois principais partidos germânicos — para reforço das forças armadas e investimento em infraestruturas ao longo dos próximos 10 anos, intensificou ainda mais a perceção de risco da dívida soberana alemã face à emitida pelas principais instituições financeiras europeias.</p>\n<p>Este cenário levanta dúvidas sobre a manutenção da classificação máxima de crédito “AAA” da Alemanha, com perspetiva estável. Um Estado para ser forte, a sua economia também tem de ser robusta. Se for necessário aumentar a dívida pública para financiar investimentos, a economia deve ter empresas suficientemente resilientes para suportar o esforço fiscal necessário ao pagamento dessa dívida. Todavia, a recessão instalou-se na Alemanha nos últimos dois anos, enfraquecendo o poder da economia privada para financiar o Estado. Além disso, a Alemanha enfrenta custos energéticos mais elevados, com o fim do gás natural barato da Rússia, e custos laborais relativamente altos, fatores que reduziram a competitividade enquanto potência exportadora. A poderosa indústria alemã, nomeadamente o setor automóvel, está cada vez mais pressionada pela ascensão da indústria automóvel chinesa, altamente tecnológica e competitiva.</p>\n<p>O forte aumento da dívida pública, conjugado com uma economia germânica mais frágil, leva os investidores a antecipar uma descida do rating do governo alemão. Esta perceção reflete-se na subida dos juros da dívida soberana, que ultrapassam os ‘swaps do euro’ relativos às principais instituições financeiras europeias. Além disso, verifica-se um efeito de crowding out. Com o governo a absorver uma fatia maior do stock de crédito disponível, as taxas de juro de longo prazo, nomeadamente do Bund, aumentam, encarecendo o financiamento privado. Este efeito penaliza a maioria do tecido empresarial germânico e europeu.</p>\n<p>No entanto, a expectativa de ganhos por parte de empresas que lucram diretamente com este pacote financeiro impulsiona o DAX 40 para máximos históricos, sobretudo nos setores da defesa e infraestruturas, enquanto o restante setor privado enfrenta custos financeiros acrescidos devido ao impacto do crowding out.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276994",
         "title": "BCE afirma política menos restritiva, mas tem tudo em aberto para abril",
         "description": "Lagarde procurou não se comprometer com qualquer decisão daqui para a frente, reforçando a dependência dos dados e esquivando-se a questões sobre se o rumo  dos juros continua a ser claro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bce-afirma-politica-menos-restritiva-mas-tem-tudo-em-aberto-para-abril/",
         "author": "João Barros",
         "published": 1741456810000,
         "created": 1741456810000,
         "category": [
            "Economia",
            "JE Leitor"
         ],
         "content": "<p>O Banco Central Europeu (BCE) optou por voltar a baixar os juros diretores da zona euro em 25 pontos base (p.b.), uma decisão já antecipada pelos mercados, classificando agora a sua postura monetária como “significativamente menos restritiva”. A mudança de linguagem reflete a incorporação na avaliação do banco dos efeitos da política monetária nos últimos trimestres, explicou Lagarde, que conseguiu manter tudo em aberto daqui para a frente.</p>\n<p>A descida deixa os juros de referência para a zona euro em 2,5%, o nível mais baixo desde o início de 2023, com o BCE a sublinhar a descida da inflação (tanto a nominal, como a subjacente) que deixa o a pressão de preços mais em linha com o objetivo de médio prazo de 2%. Por outro lado, a atividade continua a desiludir, mesmo com a melhoria recente dos indicadores de projeção do lado da indústria, que tem sido o ponto fraco da economia europeia.</p>\n<p>Após o anúncio, o foco dos jornalistas passou para a mudança de linguagem do comunicado, que reconhece agora uma política “significativamente menos restritiva”, algo que a presidente do BCE justificou com a necessidade de em conta “os impactos do caminho já percorrido” nos juros. A decisão de cortar juros foi “unânime”, garantiu, apesar da abstenção de Robert Holzmann, governador austríaco.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bce-afirma-politica-menos-restritiva-mas-tem-tudo-em-aberto-para-abril\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Central Europeu (BCE) optou por voltar a baixar os juros diretores da zona euro em 25 pontos base (p.b.), uma decisão já antecipada pelos mercados, classificando agora a sua postura monetária como “significativamente menos restritiva”. A mudança de linguagem reflete a incorporação na avaliação do banco dos efeitos da política monetária nos últimos trimestres, explicou Lagarde, que conseguiu manter tudo em aberto daqui para a frente.</p>\n<p>A descida deixa os juros de referência para a zona euro em 2,5%, o nível mais baixo desde o início de 2023, com o BCE a sublinhar a descida da inflação (tanto a nominal, como a subjacente) que deixa o a pressão de preços mais em linha com o objetivo de médio prazo de 2%. Por outro lado, a atividade continua a desiludir, mesmo com a melhoria recente dos indicadores de projeção do lado da indústria, que tem sido o ponto fraco da economia europeia.</p>\n<p>Após o anúncio, o foco dos jornalistas passou para a mudança de linguagem do comunicado, que reconhece agora uma política “significativamente menos restritiva”, algo que a presidente do BCE justificou com a necessidade de em conta “os impactos do caminho já percorrido” nos juros. A decisão de cortar juros foi “unânime”, garantiu, apesar da abstenção de Robert Holzmann, governador austríaco.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bce-afirma-politica-menos-restritiva-mas-tem-tudo-em-aberto-para-abril\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277089",
         "title": "&#8220;A Arte da Guerra&#8221;: &#8220;Investimento em Defesa? Vamos entrar numa espiral de despesa&#8230;&#8221;",
         "description": "Num tempo em que já só se fala de armas e de guerra – e em que os europeus se vão convencendo – ou alguém os está a convencer – que isso é uma inevitabilidade, o embaixador Francisco Seixas da Costa oferece uma visão 360 do que se passou mais de mais relevante na última semana. Desde a entrevista entre Zelensky e Trump na Casa Branca até ao plano von der Leyen para gastar 800 mil milhões de euros no rearmamento da Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-arte-da-guerra-investimento-em-defesa-vamos-entrar-numa-espiral-de-despesa/",
         "author": "José Carlos Lourinho",
         "published": 1741453209000,
         "created": 1741453209000,
         "category": [
            "Multimédia",
            "Mundo",
            "Política",
            "A Arte da Guerra",
            "defesa",
            "Francisco Seixas da Costa",
            "Ucrânia"
         ],
         "content": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Investimento em Defesa? Vamos entrar numa espiral de despesa...&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/JbEsrdu2Llc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"&quot;A Arte da Guerra&quot;: &quot;Investimento em Defesa? Vamos entrar numa espiral de despesa...&quot;\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/JbEsrdu2Llc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1276987",
         "title": "Tarifas e incerteza colocam EUA em linha para PIB em queda",
         "description": "Uma ferramenta de projeção em tempo real aponta para uma queda de 2,4% no primeiro trimestre, embora haja fatores a favor que importa analisar, como as importações de ouro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tarifas-e-incerteza-colocam-eua-em-linha-para-pib-em-queda/",
         "author": "João Barros",
         "published": 1741453208000,
         "created": 1741453208000,
         "category": [
            "Economia",
            "JE Leitor"
         ],
         "content": "<p>A política comercial norte-americana – e sobretudo a incerteza criada pelos seus avanços e recuos – está já a ter um impacto negativo no crescimento do país, arriscando ainda pesar sobre o emprego e investimento. Uma medida de análise em tempo real da Fed de Atlanta aponta para uma inversão considerável na atividade no país e, embora a recessão não esteja em cima da mesa, o crescimento no arranque do ano será mais fraco do que se esperava.</p>\n<p>Esta semana viu serem colocadas em vigor as prometidas tarifas de Trump sobre importações vindas do Canadá e do México, além do acréscimo de 10% nas importações oriundas da China, políticas que arriscam seriamente agravar a inflação na maior economia do mundo. Confirmando-se este cenário, o consumo privado sofrerá, mas há outras vias pelas quais a componente externa está a ameaçar o crescimento norte-americano.</p>\n<p>Os dados divulgados na passada sexta-feira mostram que os consumidores norte-americanos recuaram em janeiro os seus gastos, que caíram assim 0,2% em cadeia, o primeiro recuo do indicador desde março de 2023 (ajustando à inflação, a queda foi de 0,5%). Junta-se a isto o aprofundar do efeito negativo que as exportações líquidas estão a ter no PIB: de apenas -0,41 pontos percentuais (p.p.) na semana anterior, a componente externa passou a contribuir com -3,7 p.p..</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/tarifas-e-incerteza-colocam-eua-em-linha-para-pib-em-queda\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A política comercial norte-americana – e sobretudo a incerteza criada pelos seus avanços e recuos – está já a ter um impacto negativo no crescimento do país, arriscando ainda pesar sobre o emprego e investimento. Uma medida de análise em tempo real da Fed de Atlanta aponta para uma inversão considerável na atividade no país e, embora a recessão não esteja em cima da mesa, o crescimento no arranque do ano será mais fraco do que se esperava.</p>\n<p>Esta semana viu serem colocadas em vigor as prometidas tarifas de Trump sobre importações vindas do Canadá e do México, além do acréscimo de 10% nas importações oriundas da China, políticas que arriscam seriamente agravar a inflação na maior economia do mundo. Confirmando-se este cenário, o consumo privado sofrerá, mas há outras vias pelas quais a componente externa está a ameaçar o crescimento norte-americano.</p>\n<p>Os dados divulgados na passada sexta-feira mostram que os consumidores norte-americanos recuaram em janeiro os seus gastos, que caíram assim 0,2% em cadeia, o primeiro recuo do indicador desde março de 2023 (ajustando à inflação, a queda foi de 0,5%). Junta-se a isto o aprofundar do efeito negativo que as exportações líquidas estão a ter no PIB: de apenas -0,41 pontos percentuais (p.p.) na semana anterior, a componente externa passou a contribuir com -3,7 p.p..</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/tarifas-e-incerteza-colocam-eua-em-linha-para-pib-em-queda\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277156",
         "title": "CDU e SPD anunciam acordo de princípio para futuro Governo na Alemanha",
         "description": "O conservadores alemães de Friedrich Merz (CDU) e o partido de centro-esquerda SPD anunciaram hoje ter chegado a um acordo de princípio para formar um governo que planeia investir maciçamente para reanimar e rearmar a economia da Alemanha.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cdu-e-spd-anunciam-acordo-de-principio-para-futuro-governo-na-alemanha/",
         "author": "Maria Teixeira Alves",
         "published": 1741450026000,
         "created": 1741450026000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "CDU e SPD"
         ],
         "content": "<p>Os conservadores alemães de Friedrich Merz (CDU) e o partido de centro-esquerda SPD anunciaram hoje ter chegado a um acordo de princípio para formar um governo que planeia investir maciçamente para reanimar e rearmar a economia da Alemanha.</p>\n<p>“Elaborámos um documento conjunto e chegámos a acordo sobre uma série de questões”, declarou o futuro chanceler conservador à imprensa, acrescentando que os parceiros irão iniciar negociações pormenorizadas, provavelmente na próxima semana, com vista à formação de um novo executivo.</p>\n<p>Friedrich Merx afirmou que estão todos convencidos de que têm “uma grande tarefa pela frente” face aos “desafios que se colocam a toda a Europa”.</p>\n<p>“Conseguimos dar um primeiro passo”, afirmou, por seu turno, Lars Klingbeil, copresidente do SPD.</p>\n<p>Em pormenor, os dois partidos conseguiram ultrapassar as suas diferenças em matéria de migração, disse Merz.</p>\n<p>O SPD aceitou uma proposta dos conservadores no sentido de reforçar os controlos fronteiriços “de acordo com os parceiros europeus” e de fazer regressar aos seus países os estrangeiros sem documentos.</p>\n<p>Os sociais-democratas, por seu lado, impuseram o seu pedido de aumento do salário mínimo, disse Klingbeil.</p>\n<p>Os parceiros surpreenderam ao chegarem a acordo, no início da semana, sobre um gigantesco programa de investimento de várias centenas de milhar de milhões de euros, destinado ao rearmamento e às infraestruturas.</p>\n<p>As discussões para a formação de um novo governo são seguidas com muita atenção pelos vizinhos europeus, que esperam que a Alemanha, sob a alçada do guarda-chuva americano desde o pós-guerra, desempenhe um papel mais importante na segurança e na defesa, numa altura em que o continente se mobiliza para reduzir a sua dependência dos Estados Unidos.</p>\n<p>O bloco conservador, formado pela CDU e pela congénere bávara União Social-Cristã (CSU), venceu as eleições de 23 de fevereiro na Alemanha, tendo o partido de extrema-direita Alternativa para a Alemanha (AfD) ficado em segundo lugar, enquanto o SPD, do chanceler cessante Olaf Scholz, foi a terceira força política mais votada.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os conservadores alemães de Friedrich Merz (CDU) e o partido de centro-esquerda SPD anunciaram hoje ter chegado a um acordo de princípio para formar um governo que planeia investir maciçamente para reanimar e rearmar a economia da Alemanha.</p>\n<p>“Elaborámos um documento conjunto e chegámos a acordo sobre uma série de questões”, declarou o futuro chanceler conservador à imprensa, acrescentando que os parceiros irão iniciar negociações pormenorizadas, provavelmente na próxima semana, com vista à formação de um novo executivo.</p>\n<p>Friedrich Merx afirmou que estão todos convencidos de que têm “uma grande tarefa pela frente” face aos “desafios que se colocam a toda a Europa”.</p>\n<p>“Conseguimos dar um primeiro passo”, afirmou, por seu turno, Lars Klingbeil, copresidente do SPD.</p>\n<p>Em pormenor, os dois partidos conseguiram ultrapassar as suas diferenças em matéria de migração, disse Merz.</p>\n<p>O SPD aceitou uma proposta dos conservadores no sentido de reforçar os controlos fronteiriços “de acordo com os parceiros europeus” e de fazer regressar aos seus países os estrangeiros sem documentos.</p>\n<p>Os sociais-democratas, por seu lado, impuseram o seu pedido de aumento do salário mínimo, disse Klingbeil.</p>\n<p>Os parceiros surpreenderam ao chegarem a acordo, no início da semana, sobre um gigantesco programa de investimento de várias centenas de milhar de milhões de euros, destinado ao rearmamento e às infraestruturas.</p>\n<p>As discussões para a formação de um novo governo são seguidas com muita atenção pelos vizinhos europeus, que esperam que a Alemanha, sob a alçada do guarda-chuva americano desde o pós-guerra, desempenhe um papel mais importante na segurança e na defesa, numa altura em que o continente se mobiliza para reduzir a sua dependência dos Estados Unidos.</p>\n<p>O bloco conservador, formado pela CDU e pela congénere bávara União Social-Cristã (CSU), venceu as eleições de 23 de fevereiro na Alemanha, tendo o partido de extrema-direita Alternativa para a Alemanha (AfD) ficado em segundo lugar, enquanto o SPD, do chanceler cessante Olaf Scholz, foi a terceira força política mais votada.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277073",
         "title": "Armamento: EUA lideram, Europa segue a bom ritmo",
         "description": "Mundo corre de feição para as empresas de armamento. A norte-americana Lockheed Martin é a maior de todas, mas a britânica BAE surge logo na sexta posição.",
         "link": "https://jornaleconomico.sapo.pt/noticias/armamento-eua-lideram-europa-segue-a-bom-ritmo/",
         "author": "Ricardo Santos Ferreira",
         "published": 1741449635000,
         "created": 1741449635000,
         "category": [
            "Defesa",
            "Empresas",
            "Mundo",
            "Sapo Economia",
            "armamento",
            "defesa",
            "empresas"
         ],
         "content": "<p>As receitas dos 100 maiores fabricantes de armamento e fornecedores de serviços militares cresceram 4,2%, em termos reais, no ano passado face a 2022, para 632 mil milhões de dólares (cerca de 601 mil milhões de euros, ao câmbio atual), segundo os dados do Instituto Internacional de Estocolmo de Pesquisa para a Paz (SIPRI, no acrónimo em inglês), que alimenta a que é considerada a mais completa base de dados sobre este setor.</p>\n<p>As empresas dos Estados Unidos continuam dominantes, representando metade das receitas arrecadadas. Desde 2018 que assim é e é natural, dado que os EUA são o maior exportador de armamento, aumentaram as vendas em 17% no quadriénio terminado em 2023, face ao anterior, aumentando em oito pontos percentuais de quota de mercado, para 42%. Foram a origem de 55% das armas vendidas à Europa.</p>\n<p>Assim, na lista das maiores, as cinco primeiras posições são ocupadas por empresas norte-americanas, com a Lockheed Martin à frente. Seguem-se na Lista, por esta ordem, a RTX, a Northrop Grumman (responsável pelo bombardeiro B-2); a Boeing (fabricante dos helicópteros CH-47 Chinook e do AH-64 Apache, entre outros); e a General Dynamics (que fornece sistemas de combate).</p>\n<p>A primeira empresa não americana é a britânica BAE Systems, com negócios que vão da aeronáutica (fabrica o caça Typhoon) a veículos de combate terrestres, sistemas autónomos, sistemas de vigilância e submarinos. A suas receitas aumentaram 2,3% e chegaram a 30,3 mil milhões de dólares (cerca de 28,7 mil milhões de euros). Na lista das maiores, a Europa pontifica, para além da BAE Systems, com a Airbus (12º lugar global), MBDA (30º) e KNDS (cujo ‘sócio’ alemão faz os Leopard e o francês produz os CAESAR, 45º); a Alemanha tem lugar com a Rheinmetall (26ª), ThyssenKrupp (66º), Hensoldt (73º) e Diehl (83º); a Itália com a Leonardo (13º) e Ficantieri (51º); e a França com a Thales (16º), Naval Group (32º), Safran (33º), Dassault Aviaton Group (46º) e CEA (50º). Suecos, ucranianos, polacos, noruegueses, espanhóis e checos também constam da lista mundial dos 100 mais.</p>\n<p>Refira-se que a Leonardo fechou esta quinta-feira um acordo para uma joint venture com o fabricante turco de drones Baykar para a área das tecnologias não tripuladas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As receitas dos 100 maiores fabricantes de armamento e fornecedores de serviços militares cresceram 4,2%, em termos reais, no ano passado face a 2022, para 632 mil milhões de dólares (cerca de 601 mil milhões de euros, ao câmbio atual), segundo os dados do Instituto Internacional de Estocolmo de Pesquisa para a Paz (SIPRI, no acrónimo em inglês), que alimenta a que é considerada a mais completa base de dados sobre este setor.</p>\n<p>As empresas dos Estados Unidos continuam dominantes, representando metade das receitas arrecadadas. Desde 2018 que assim é e é natural, dado que os EUA são o maior exportador de armamento, aumentaram as vendas em 17% no quadriénio terminado em 2023, face ao anterior, aumentando em oito pontos percentuais de quota de mercado, para 42%. Foram a origem de 55% das armas vendidas à Europa.</p>\n<p>Assim, na lista das maiores, as cinco primeiras posições são ocupadas por empresas norte-americanas, com a Lockheed Martin à frente. Seguem-se na Lista, por esta ordem, a RTX, a Northrop Grumman (responsável pelo bombardeiro B-2); a Boeing (fabricante dos helicópteros CH-47 Chinook e do AH-64 Apache, entre outros); e a General Dynamics (que fornece sistemas de combate).</p>\n<p>A primeira empresa não americana é a britânica BAE Systems, com negócios que vão da aeronáutica (fabrica o caça Typhoon) a veículos de combate terrestres, sistemas autónomos, sistemas de vigilância e submarinos. A suas receitas aumentaram 2,3% e chegaram a 30,3 mil milhões de dólares (cerca de 28,7 mil milhões de euros). Na lista das maiores, a Europa pontifica, para além da BAE Systems, com a Airbus (12º lugar global), MBDA (30º) e KNDS (cujo ‘sócio’ alemão faz os Leopard e o francês produz os CAESAR, 45º); a Alemanha tem lugar com a Rheinmetall (26ª), ThyssenKrupp (66º), Hensoldt (73º) e Diehl (83º); a Itália com a Leonardo (13º) e Ficantieri (51º); e a França com a Thales (16º), Naval Group (32º), Safran (33º), Dassault Aviaton Group (46º) e CEA (50º). Suecos, ucranianos, polacos, noruegueses, espanhóis e checos também constam da lista mundial dos 100 mais.</p>\n<p>Refira-se que a Leonardo fechou esta quinta-feira um acordo para uma joint venture com o fabricante turco de drones Baykar para a área das tecnologias não tripuladas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277154",
         "title": "Administração Trump reitera que a Google deve vender o seu navegador Chrome",
         "description": "O Departamento de Justiça dos Estados Unidos intensificou esta sexta-feira os esforços contra a Google para vender o seu navegador Chrome, depois de uma decisão judicial de agosto passado que considerou a empresa culpada de monopólio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/administracao-trump-reitera-que-a-google-deve-vender-o-seu-navegador-chrome/",
         "author": "Maria Teixeira Alves",
         "published": 1741446761000,
         "created": 1741446761000,
         "category": [
            "Mundo",
            "Sapo Economia"
         ],
         "content": "<p>O Departamento de Justiça dos Estados Unidos intensificou esta sexta-feira os esforços contra a Google para vender o seu navegador Chrome, depois de uma decisão judicial de agosto passado que considerou a empresa culpada de monopólio.</p>\n<p>A Administração norte-americana insistiu junto de um tribunal federal em Washington na sua proposta de novembro para dividir a Google através da venda do navegador mais popular do mundo, noticiou o The Washington Post.</p>\n<p>O Departamento de Justiça insistiu, na petição interposta junto do tribunal, que &#8220;a Google deveria alienar-se do navegador Chrome, um importante ponto de acesso à pesquisa, para dar a oportunidade a um novo rival de operar uma importante porta de entrada para a pesquisa na Internet, &#8216;livre do controlo monopolista da Google'&#8221;, refere diário norte-americano.</p>\n<p>A posição do Departamento de Justiça, iniciada durante a administração do Presidente Joe Biden, constitui-se como a primeira grande ação da divisão antitrust sob a Presidência de Donald Trump e ocorre antes de a nova chefe da divisão, Gail Slater, ter sido confirmada pelo Senado, sublinha o jornal.</p>\n<p>Em agosto do ano passado, um juiz federal decidiu que a Google tinha violado a lei antitrust no mercado dos motores de busca online, na primeira grande ação judicial do género contra o gigante da Internet.</p>\n<p>O juiz Amit Mehta, do Tribunal Distrital do Distrito de Colúmbia, que tinha decidido que a Google detinha um monopólio ilegal, decidirá sobre a ação final em abril.</p>\n<p>Os porta-vozes da Google não responderam de imediato a um comentário pedido pelo The Washington Post.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Departamento de Justiça dos Estados Unidos intensificou esta sexta-feira os esforços contra a Google para vender o seu navegador Chrome, depois de uma decisão judicial de agosto passado que considerou a empresa culpada de monopólio.</p>\n<p>A Administração norte-americana insistiu junto de um tribunal federal em Washington na sua proposta de novembro para dividir a Google através da venda do navegador mais popular do mundo, noticiou o The Washington Post.</p>\n<p>O Departamento de Justiça insistiu, na petição interposta junto do tribunal, que &#8220;a Google deveria alienar-se do navegador Chrome, um importante ponto de acesso à pesquisa, para dar a oportunidade a um novo rival de operar uma importante porta de entrada para a pesquisa na Internet, &#8216;livre do controlo monopolista da Google'&#8221;, refere diário norte-americano.</p>\n<p>A posição do Departamento de Justiça, iniciada durante a administração do Presidente Joe Biden, constitui-se como a primeira grande ação da divisão antitrust sob a Presidência de Donald Trump e ocorre antes de a nova chefe da divisão, Gail Slater, ter sido confirmada pelo Senado, sublinha o jornal.</p>\n<p>Em agosto do ano passado, um juiz federal decidiu que a Google tinha violado a lei antitrust no mercado dos motores de busca online, na primeira grande ação judicial do género contra o gigante da Internet.</p>\n<p>O juiz Amit Mehta, do Tribunal Distrital do Distrito de Colúmbia, que tinha decidido que a Google detinha um monopólio ilegal, decidirá sobre a ação final em abril.</p>\n<p>Os porta-vozes da Google não responderam de imediato a um comentário pedido pelo The Washington Post.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1277151",
         "title": "Pai de candidato autárquico do PSD era cliente da empresa de Montenegro",
         "description": "O jornal online Observador escreve que a gasolineira de pai de candidato do PSD a Braga pagou mais de 194 mil euros a empresa de Montenegro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pai-de-candidato-autarquico-do-psd-era-cliente-da-empresa-de-montenegro/",
         "author": "Revista de Imprensa",
         "published": 1741446600000,
         "created": 1741446600000,
         "category": [
            "Política",
            "Sapo Economia",
            "Spinumviva"
         ],
         "content": "<p>Era um dos “clientes-mistério” de Luís Montenegro (como lhe chamou Pedro Nuno Santos) cuja identidade continuava por conhecer. Luís Montenegro já se tinha referido a este negócio durante o debate da moção de censura. Sem revelar de quem era, o primeiro-ministro revelou que um dos clientes era uma empresa familiar de comércio de combustíveis, responsável por metade da faturação em 2022.</p>\n<p>Sabe-se agora, através do jornal Observador, que a gasolineira pertence ao pai de João Rodrigues, candidato do PSD a Braga, e que pagou mais de 194 mil euros à Spinumviva.</p>\n<p>O jornal online escreve que a gasolineira de pai de candidato do PSD a Braga pagou mais de 194 mil euros a empresa de Montenegro.</p>\n<p>A 21 de fevereiro, quando foi ao Parlamento responder à primeira moção de censura, do Chega, o primeiro-ministro referiu-se a quatro clientes pontuais sem nunca os identificar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Era um dos “clientes-mistério” de Luís Montenegro (como lhe chamou Pedro Nuno Santos) cuja identidade continuava por conhecer. Luís Montenegro já se tinha referido a este negócio durante o debate da moção de censura. Sem revelar de quem era, o primeiro-ministro revelou que um dos clientes era uma empresa familiar de comércio de combustíveis, responsável por metade da faturação em 2022.</p>\n<p>Sabe-se agora, através do jornal Observador, que a gasolineira pertence ao pai de João Rodrigues, candidato do PSD a Braga, e que pagou mais de 194 mil euros à Spinumviva.</p>\n<p>O jornal online escreve que a gasolineira de pai de candidato do PSD a Braga pagou mais de 194 mil euros a empresa de Montenegro.</p>\n<p>A 21 de fevereiro, quando foi ao Parlamento responder à primeira moção de censura, do Chega, o primeiro-ministro referiu-se a quatro clientes pontuais sem nunca os identificar.</p>\n",
         "media": {}
      }
   ]
}