{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321650",
         "title": "Os líderes de amanhã fazem-se no Boom?",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Por estes dias, a Herdade da Granja, em Idanha-a-Nova, serviu de laboratório a uma proposta de cultura alternativa, comunitária, ligada pela música, pela conexão com a natureza e pela vontade de ‘banalizar’ o bem e a tolerância.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-lideres-de-amanha-fazem-se-no-boom/",
         "author": "Ana Pina",
         "published": 1753429074000,
         "created": 1753429074000,
         "category": [
            "Cultura & Lifestyle",
            "JE Leitor",
            "Sapo Atualidade",
            "Boom Festival"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A pergunta-título soa arrogante? Inesperada? Absurda? Certeira? Não temos uma resposta cabal, mas se 40 mil bilhetes para o Boom Festival esgotaram em menos de 48 horas – ainda o cartaz não era conhecido –, acreditamos que uns bons milhares poderão ser os líderes de amanhã, entre o cadinho humano que confluiu para a Herdade da Granja, nas margens da Barragem Marechal Carmona. O verbo escolhido não é fruto de um capricho nem do acaso. Confluir significa convergir, afluir, juntar-se, desembocar, desaguar. Que melhor imagem haverá do que a água que flui numa dada direção em harmonia? Metáfora para a mole humana que se identifica com a abordagem holística e a consciência ecológica do Boom, naquele que continua a ser um espaço único no universo dos festivais.</p>\n<p>Começamos pela poluição visual das marcas. Não existe. Desde o momento em que entramos na estrada de terra batida até que chegamos ao recinto, a Natureza é quem mais ordena. E umas dezenas dos dois mil colaboradores e voluntários envolvidos nesta 15ª edição, que orientam quem chega. Nos 180 hectares da herdade reina a tranquilidade. Não há vestígios de marcas, patrocinadores ou banners outros que não as placas em madeira com as coordenadas para os palcos, para as áreas de meditação, palestras e oficinas, para as zonas de tendas e glamping e para o espaço destinado aos mais pequenos – “Young Dragons”, sim, o Boom também é para famílias –, restaurantes e supermercados. Todos eles comprometidos com a premissa de usar/vender produtos da região para mitigar a pegada ecológica do evento.</p>\n<p>Aqui, a sustentabilidade não pode ser apenas um conceito, tem de ser uma prática. Até porque um dos pilares do Boom é, desde sempre, a sua relação com o meio rural e a comunidade. “A natureza é o centro da experiência. Em Idanha-a-Nova, a relação tem sido de aceitação mútua profunda e dinamização para um novo conceito de ruralidade e de comunidade”, diz Artur Mendes, da organização do Festival. Na história do Boom, que conta com quase 30 anos de existência, já são vários os marcos, mas queremos saber qual consideram ser o mais relevante.</p>\n<p>Mendes é taxativo: “O principal é demonstrar que é possível fazer cultura independente e festivais com cariz alternativo ao sistema comercial. Sem patrocínios e advogando um estilo de vida alternativo”.</p>\n<p>A fila para os sumos naturais e chai (chá indiano com leite e especiarias) num dos espaços de restauração flui serenamente. A babel linguística é omnipresente. Do público, claro, oriundo de 170 países, e também dos artistas (500) e terapeutas (100; 50% portugueses, 50% estrangeiros) convidados para esta edição. A programação foi dispersa por 21 áreas distintas num total de 1500 horas de concertos e DJ sets, workshops, meditação, cinema e experiências de bem-estar. Para não falar nas instalações artísticas, uma das imagens de marca do Boom, das esculturas de Daniel Popper, ao design dos palcos, respira-se arte nos muitos recantos do Festival, onde o trabalho de iluminação é, também ele, um must see/enjoy.</p>\n<p>É frequente a forma de estar alternativa subjacente ao Boom “expor o festival a preconceitos”, conta Artur Mendes ao JE. Apesar disso, realça, “a realidade fala por si. São quase 30 anos de história, de dinamização do interior, atração de público de 170 países, criação de impacto económico de 33,5 milhões de euros, segundo os dados de 2018, e uma capacidade convocatória mundial única”.</p>\n<p>O sol começa a pôr-se sobre a albufeira e são muitos os que celebram o momento. Ficará a semente? A reflexão sobre aquilo que nos rodeia e o mundo que queremos? Acumular e desperdiçar não é o mantra desejável. Cuidar do planeta, sim, para podermos cuidar da humanidade. No coletivo. É esse o mantra do Boom. Aos boomers cabe-lhes ser cidadãos ativos e criativos na construção de uma comunidade solidária e livre. E ‘banalizar’ o bem.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/boom-festival-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A pergunta-título soa arrogante? Inesperada? Absurda? Certeira? Não temos uma resposta cabal, mas se 40 mil bilhetes para o Boom Festival esgotaram em menos de 48 horas – ainda o cartaz não era conhecido –, acreditamos que uns bons milhares poderão ser os líderes de amanhã, entre o cadinho humano que confluiu para a Herdade da Granja, nas margens da Barragem Marechal Carmona. O verbo escolhido não é fruto de um capricho nem do acaso. Confluir significa convergir, afluir, juntar-se, desembocar, desaguar. Que melhor imagem haverá do que a água que flui numa dada direção em harmonia? Metáfora para a mole humana que se identifica com a abordagem holística e a consciência ecológica do Boom, naquele que continua a ser um espaço único no universo dos festivais.</p>\n<p>Começamos pela poluição visual das marcas. Não existe. Desde o momento em que entramos na estrada de terra batida até que chegamos ao recinto, a Natureza é quem mais ordena. E umas dezenas dos dois mil colaboradores e voluntários envolvidos nesta 15ª edição, que orientam quem chega. Nos 180 hectares da herdade reina a tranquilidade. Não há vestígios de marcas, patrocinadores ou banners outros que não as placas em madeira com as coordenadas para os palcos, para as áreas de meditação, palestras e oficinas, para as zonas de tendas e glamping e para o espaço destinado aos mais pequenos – “Young Dragons”, sim, o Boom também é para famílias –, restaurantes e supermercados. Todos eles comprometidos com a premissa de usar/vender produtos da região para mitigar a pegada ecológica do evento.</p>\n<p>Aqui, a sustentabilidade não pode ser apenas um conceito, tem de ser uma prática. Até porque um dos pilares do Boom é, desde sempre, a sua relação com o meio rural e a comunidade. “A natureza é o centro da experiência. Em Idanha-a-Nova, a relação tem sido de aceitação mútua profunda e dinamização para um novo conceito de ruralidade e de comunidade”, diz Artur Mendes, da organização do Festival. Na história do Boom, que conta com quase 30 anos de existência, já são vários os marcos, mas queremos saber qual consideram ser o mais relevante.</p>\n<p>Mendes é taxativo: “O principal é demonstrar que é possível fazer cultura independente e festivais com cariz alternativo ao sistema comercial. Sem patrocínios e advogando um estilo de vida alternativo”.</p>\n<p>A fila para os sumos naturais e chai (chá indiano com leite e especiarias) num dos espaços de restauração flui serenamente. A babel linguística é omnipresente. Do público, claro, oriundo de 170 países, e também dos artistas (500) e terapeutas (100; 50% portugueses, 50% estrangeiros) convidados para esta edição. A programação foi dispersa por 21 áreas distintas num total de 1500 horas de concertos e DJ sets, workshops, meditação, cinema e experiências de bem-estar. Para não falar nas instalações artísticas, uma das imagens de marca do Boom, das esculturas de Daniel Popper, ao design dos palcos, respira-se arte nos muitos recantos do Festival, onde o trabalho de iluminação é, também ele, um must see/enjoy.</p>\n<p>É frequente a forma de estar alternativa subjacente ao Boom “expor o festival a preconceitos”, conta Artur Mendes ao JE. Apesar disso, realça, “a realidade fala por si. São quase 30 anos de história, de dinamização do interior, atração de público de 170 países, criação de impacto económico de 33,5 milhões de euros, segundo os dados de 2018, e uma capacidade convocatória mundial única”.</p>\n<p>O sol começa a pôr-se sobre a albufeira e são muitos os que celebram o momento. Ficará a semente? A reflexão sobre aquilo que nos rodeia e o mundo que queremos? Acumular e desperdiçar não é o mantra desejável. Cuidar do planeta, sim, para podermos cuidar da humanidade. No coletivo. É esse o mantra do Boom. Aos boomers cabe-lhes ser cidadãos ativos e criativos na construção de uma comunidade solidária e livre. E ‘banalizar’ o bem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321642",
         "title": "Arlindo Rangel: “Portugal é um nosso parceiro privilegiado”",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />É ele o presidente da AICEP angolana. Conhece a economia de Angola por dentro, as suas forças, as fraquezas e o enorme potencial que tem ainda para explorar. Portugal é, neste contexto, um parceiro relevante que pode ajudar a acelerar o amadurecimento de setores como o turismo, mas há muitas outras áreas que estão a mexer.",
         "link": "https://jornaleconomico.sapo.pt/noticias/arlindo-rangel-portugal-e-um-nosso-parceiro-privilegiado/",
         "author": "Ruben Pires",
         "published": 1753428864000,
         "created": 1753428864000,
         "category": [
            "Economia",
            "JE Leitor",
            "Lusofonia",
            "Sapo Economia",
            "AICEP",
            "aipex",
            "Arlindo Rangel"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>As exportações portuguesas para Angola diminuíram 32%, entre 2018 e 2023. Quais os setores que a AIPEX identifica como prioritários para reverter a tendência?</strong><br />\nEsta redução está associada ao ciclo de ajustamento económico que Angola traçou nos últimos anos, marcado por maior disciplina fiscal, reequilíbrio cambial e racionalização das importações, com foco na substituição de bens finais por equipamentos e insumos produtivos. Importou-se menos, sim, mas com mais critério, de forma a apoiar a base industrial nacional. O Governo angolano está empenhado em reverter a tendência de queda, reorientando as importações portuguesas para setores com elevado valor estratégico, como a agricultura, tecnologia e equipamentos agro-industriais, que permitam escalar a transformação alimentar em Angola; energias renováveis e eficiência energética; farmacêutico, equipamentos e consumíveis médicos, num contexto de expansão do SNS; materiais de construção e acabamentos diferenciados, para responder à procura crescente por infraestruturas habitacionais e industriais, turismo, entre outros. Acreditamos num modelo de parceria baseado não apenas em vendas, mas em cadeias de valor partilhadas, com assistência técnica, formação e investimentos conjuntos.</p>\n<p><strong>Os negócios vão aumentar?</strong><br />\nPortugal continuará a ser um parceiro estratégico e privilegiado nesta fase de industrialização e modernização económica de Angola, mantendo-se como um parceiro privilegiado de Angola. Depois da China, é o segundo maior fornecedor externo do nosso mercado, com uma presença consolidada em setores estratégicos, acesso facilitado por proximidade cultural e um histórico de confiança entre operadores económicos.</p>\n<p><strong>As exportações angolanas para Portugal também caíram 73%, para 314 milhões de euros, com o petróleo a representar 80% deste total. Faz sentido diversificar?</strong><br />\nEsta quebra deve-se, em larga medida, à redução das vendas de petróleo, tradicionalmente o principal produto de exportação. O desequilíbrio comercial é uma realidade, mas também um sinal de que ainda há muito espaço para crescer. Nos últimos anos, Angola tem vindo a reforçar a sua capacidade produtiva em setores com vocação exportadora, como a agro-indústria, as pescas, a fileira da madeira e as pedras ornamentais. Estes setores estão a ser apoiados com programas de capacitação, certificação e promoção externa, com vista a garantir maior regularidade e escala na oferta. Estamos igualmente a trabalhar em soluções logísticas e parcerias, com a AICEP e outras instituições, contamos com os operadores portugueses para facilitar o acesso dos produtos angolanos ao consumidor europeu.<br />\nMais do que reequilibrar números, o objetivo é criar uma relação comercial mais dinâmica e sustentável com produtos angolanos a ganharem espaço e reputação no mercado português.</p>\n<p><strong>A balança comercial dos últimos anos favorece Portugal. Que setores angolanos têm potencial para reequilibrar este défice?</strong><br />\nÉ um desequilíbrio estrutural. Durante muito tempo, Angola dependeu quase exclusivamente do petróleo e teve uma presença residual nos mercados externos com produtos transformados. A realidade agora está a mudar. Estamos a remover entraves que durante anos dificultaram a nossa competitividade externa — desde a redução dos custos logísticos até à capacitação das empresas para cumprirem rigorosamente os padrões técnicos e sanitários exigidos nos mercados de destino. Além disso, há um foco claro na produção contínua, em escala e com qualidade, o que nos permitirá garantir uma oferta exportável mais estável e consistente. O objectivo é simples: criar condições para que os produtos angolanos não só cheguem a mercados como o português, mas se afirmem pela sua fiabilidade, valor e origem. Estamos a apostar na diversificação com setores que já demonstram potencial competitivo, como a agro-indústria, a madeira e mobiliário com origem certificada, e as pedras ornamentais.<br />\nMas também temos plena consciência dos desafios às exportações: custos logísticos elevados, cumprimento rigoroso de normas técnicas e sanitárias, e dificuldades em ganhar escala. É por isso que a AIPEX está a trabalhar numa resposta estruturada.</p>\n<p><strong>O que estão a fazer?</strong><br />\nEstamos a apoiar a criação de consórcios exportadores setoriais, a facilitar o acesso a certificações, a identificar plataformas logísticas de entrada (como Sines) e a promover alianças comerciais com distribuidores em Portugal.</p>\n<p><strong>O investimento direto estrangeiro de Angola em Portugal atingiu 3,9 mil milhões de euros no final de 2021, sobretudo em serviços&#8230;</strong><br />\nEste valor reflete a importância que Portugal representa para os investidores angolanos, não apenas como mercado de consumo, mas como plataforma regulada, estável e integrada na União Europeia, com vantagens claras em setores de serviços, logística e tecnologia. Angola é hoje, também, um país investidor e procura, com naturalidade, diversificar os destinos e perfis dos seus ativos no exterior. Embora o investimento angolano em Portugal tenha sido tradicionalmente mais concentrado nos serviços financeiros e imobiliários, consideramos que há espaço para ampliar essa presença em setores com elevado potencial de retorno e com valor estratégico para Angola, como logística e armazenamento, nomeadamente infraestruturas nos portos de Sines e Leixões, que podem reforçar a ligação comercial Angola–Europa; tecnologia médica e cuidados de saúde, com aquisições ou participações em redes clínicas e laboratórios de diagnóstico, com reflexo positivo no sistema de saúde em Angola; educação e formação especializada, com parcerias em escolas técnicas e universidades portuguesas; inovação e capital de risco, com fundos de investimento angolanos a participarem em start-ups tecnológicas com potencial de crescimento. Neste contexto, a cooperação com entidades portuguesas tem sido essencial e os memorandos assinados visam precisamente criar um ambiente seguro, transparente e tecnicamente informado para orientar estes fluxos, com apoio institucional e visão estratégica de longo prazo.</p>\n<p><strong>O que nos pode dizer sobre o setor agroalimentar? Angola ainda importa muito&#8230;</strong><br />\nTemos um potencial agroalimentar significativo, mas reconhecemos que a prioridade atual passa por reforçar a capacidade de produção e transformação para responder ao consumo interno, reduzindo a dependência das importações. Só com essa base consolidada será possível avançar, de forma sustentável, para a exportação em escala. A nossa abordagem é faseada e realista. Estamos a estimular o investimento privado nacional e estrangeiro em agro-indústria, em produtos com forte procura interna e potencial exportador.</p>\n<p><strong>A nova refinaria de Cabinda, com início de operações previsto para 2025, terá capacidade para 30.000 barris/dia, prevendo-se duplicar até 60.000 barris/dia. Em quanto tempo a AIPEX antecipa que Angola possa reduzir a importação de combustíveis?</strong><br />\nA operacionalização da refinaria de Cabinda constitui um marco relevante na estratégia nacional de substituição de importações e fortalecimento da capacidade produtiva interna. Embora esta matéria esteja sob a alçada de outras instituições, reconhecemos o seu impacto directo sobre o ambiente económico e comercial. Segundo dados do Instituto Regulador dos Derivados de Petróleo, aproximadamente 76% dos combustíveis líquidos consumidos em Angola são atualmente importados, sendo os 24% restantes assegurados pela Refinaria de Luanda e pelo Topping da Cabgoc em Cabinda. A entrada em funcionamento da nova refinaria, numa primeira fase com capacidade de 30.000 barris/dia, poderá representar uma cobertura estimada de 20% da procura interna dos principais derivados, como gasóleo, gasolina e Jet A1. Com a expansão para 60.000 barris/dia, prevê-se que o país consiga reduzir entre 40% a 50% da necessidade de importação de combustíveis líquidos, num horizonte de dois a três anos, após a plena operacionalização.<br />\nNo que se refere à relação energética com Portugal, importa notar que uma parte relevante das importações angolanas de combustíveis tem origem no mercado português, reflexo de laços históricos e de uma relação logística consolidada. Nesse sentido, espera-se que esta infraestrutura contribua para melhorar o equilíbrio da balança comercial bilateral, ao mesmo tempo que liberta capacidade financeira para apoiar setores produtivos e a diversificação económica interna. Importa sublinhar, contudo, que esta unidade não contempla, numa primeira fase, a produção de lubrificantes, GPL ou outros produtos especializados, cuja cobertura continuará dependente de importações ou de soluções industriais complementares.</p>\n<p><strong>O turismo em Angola registou receitas em queda e ficou nos 30 milhões de euros em 2017. Querem investimento português?</strong><br />\nApesar desse cenário, há sinais de recuperação. O objetivo é recuperar os níveis pré-crise, com vista a retomar receitas turísticas acima. O turismo é um setor prioritário para diversificar a economia angolana. Angola tem recursos naturais e culturais únicos, tem potencial para criar emprego, atrair investimento e dinamizar várias cadeias de valor como a hotelaria, restauração, transportes e cultura. Por isso, estamos a trabalhar para tornar o país mais atrativo para investidores e turistas, tendo, recentemente, adotado uma medida de simplificação burocrática específica para o setor, com o objetivo de facilitar o licenciamento de empreendimentos turísticos e reduzir o tempo de resposta da administração. Do lado dos incentivos, os projetos turísticos podem beneficiar de isenções fiscais e facilidades aduaneiras ao abrigo da Lei do Investimento Privado. Estamos também a identificar zonas prioritárias para a instalação de novos empreendimentos turísticos, especialmente em áreas com forte potencial natural e cultural. Com Portugal, queremos reforçar parcerias em áreas como gestão hoteleira, formação e promoção conjunta de pacotes turísticos. A facilitação de vistos, a melhoria das ligações aéreas e o ambiente de negócios mais favorável também ajudam a atrair visitantes. Queremos posicionar Angola como destino turístico emergente na África Austral e o investimento português, pela experiência e afinidade, tem aqui um papel essencial.</p>\n<p><strong>A burocracia, o acesso limitado a divisas e a inflação são reconhecidos como entraves ao comércio bilateral&#8230;</strong><br />\nEstamos cientes desses desafios e temos vindo a trabalhar, em coordenação com outras instituições, para tornar o ambiente comercial mais previsível e eficiente. Um dos avanços mais relevantes é a digitalização dos processos, com destaque para a Janela Única do Comércio Externo, que irá permitir uma tramitação mais célere e menos burocrática. Também estão em curso ações para simplificar procedimentos relacionados com licenças, certificações e autorizações. Um esforço transversal, no intuito de aprofundar o nosso compromisso com a abertura ao comércio externo e com a remoção de barreiras burocráticas. No plano cambial, estamos a incentivar soluções que valorizem o acesso a divisas por via das exportações, o que permitirá às empresas planear com mais confiança e expandir as suas operações.</p>\n<p><strong>Outros parceiros comerciais de Angola, como a China – responsável por cerca de 40% das exportações totais –, Índia e Emirados, têm ganho protagonismo.</strong><br />\nA experiência com Portugal é importante e oferece lições valiosas. A relação tem profundidade histórica, cultural e empresarial, mas nem sempre acompanhou o ritmo das transformações em curso em Angola. Em vários casos, notámos alguma hesitação em explorar setores emergentes ou em alinhar o investimento com os objetivos estruturantes do país.<br />\nEssa realidade ajudou-nos a perceber que o futuro passa por relações mais pragmáticas e orientadas para resultados. Com mercados como a China, Índia e EAU temos assistido a uma maior agilidade na resposta, foco em setores produtivos e disposição para partilhar risco. Isso não significa afastar Portugal, pelo contrário, queremos que Portugal esteja entre os nossos parceiros de referência, mas com uma abordagem mais ousada, alinhada com a visão de crescimento sustentável que Angola está a consolidar.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/aicep-angola-arlindo-rangel-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>As exportações portuguesas para Angola diminuíram 32%, entre 2018 e 2023. Quais os setores que a AIPEX identifica como prioritários para reverter a tendência?</strong><br />\nEsta redução está associada ao ciclo de ajustamento económico que Angola traçou nos últimos anos, marcado por maior disciplina fiscal, reequilíbrio cambial e racionalização das importações, com foco na substituição de bens finais por equipamentos e insumos produtivos. Importou-se menos, sim, mas com mais critério, de forma a apoiar a base industrial nacional. O Governo angolano está empenhado em reverter a tendência de queda, reorientando as importações portuguesas para setores com elevado valor estratégico, como a agricultura, tecnologia e equipamentos agro-industriais, que permitam escalar a transformação alimentar em Angola; energias renováveis e eficiência energética; farmacêutico, equipamentos e consumíveis médicos, num contexto de expansão do SNS; materiais de construção e acabamentos diferenciados, para responder à procura crescente por infraestruturas habitacionais e industriais, turismo, entre outros. Acreditamos num modelo de parceria baseado não apenas em vendas, mas em cadeias de valor partilhadas, com assistência técnica, formação e investimentos conjuntos.</p>\n<p><strong>Os negócios vão aumentar?</strong><br />\nPortugal continuará a ser um parceiro estratégico e privilegiado nesta fase de industrialização e modernização económica de Angola, mantendo-se como um parceiro privilegiado de Angola. Depois da China, é o segundo maior fornecedor externo do nosso mercado, com uma presença consolidada em setores estratégicos, acesso facilitado por proximidade cultural e um histórico de confiança entre operadores económicos.</p>\n<p><strong>As exportações angolanas para Portugal também caíram 73%, para 314 milhões de euros, com o petróleo a representar 80% deste total. Faz sentido diversificar?</strong><br />\nEsta quebra deve-se, em larga medida, à redução das vendas de petróleo, tradicionalmente o principal produto de exportação. O desequilíbrio comercial é uma realidade, mas também um sinal de que ainda há muito espaço para crescer. Nos últimos anos, Angola tem vindo a reforçar a sua capacidade produtiva em setores com vocação exportadora, como a agro-indústria, as pescas, a fileira da madeira e as pedras ornamentais. Estes setores estão a ser apoiados com programas de capacitação, certificação e promoção externa, com vista a garantir maior regularidade e escala na oferta. Estamos igualmente a trabalhar em soluções logísticas e parcerias, com a AICEP e outras instituições, contamos com os operadores portugueses para facilitar o acesso dos produtos angolanos ao consumidor europeu.<br />\nMais do que reequilibrar números, o objetivo é criar uma relação comercial mais dinâmica e sustentável com produtos angolanos a ganharem espaço e reputação no mercado português.</p>\n<p><strong>A balança comercial dos últimos anos favorece Portugal. Que setores angolanos têm potencial para reequilibrar este défice?</strong><br />\nÉ um desequilíbrio estrutural. Durante muito tempo, Angola dependeu quase exclusivamente do petróleo e teve uma presença residual nos mercados externos com produtos transformados. A realidade agora está a mudar. Estamos a remover entraves que durante anos dificultaram a nossa competitividade externa — desde a redução dos custos logísticos até à capacitação das empresas para cumprirem rigorosamente os padrões técnicos e sanitários exigidos nos mercados de destino. Além disso, há um foco claro na produção contínua, em escala e com qualidade, o que nos permitirá garantir uma oferta exportável mais estável e consistente. O objectivo é simples: criar condições para que os produtos angolanos não só cheguem a mercados como o português, mas se afirmem pela sua fiabilidade, valor e origem. Estamos a apostar na diversificação com setores que já demonstram potencial competitivo, como a agro-indústria, a madeira e mobiliário com origem certificada, e as pedras ornamentais.<br />\nMas também temos plena consciência dos desafios às exportações: custos logísticos elevados, cumprimento rigoroso de normas técnicas e sanitárias, e dificuldades em ganhar escala. É por isso que a AIPEX está a trabalhar numa resposta estruturada.</p>\n<p><strong>O que estão a fazer?</strong><br />\nEstamos a apoiar a criação de consórcios exportadores setoriais, a facilitar o acesso a certificações, a identificar plataformas logísticas de entrada (como Sines) e a promover alianças comerciais com distribuidores em Portugal.</p>\n<p><strong>O investimento direto estrangeiro de Angola em Portugal atingiu 3,9 mil milhões de euros no final de 2021, sobretudo em serviços&#8230;</strong><br />\nEste valor reflete a importância que Portugal representa para os investidores angolanos, não apenas como mercado de consumo, mas como plataforma regulada, estável e integrada na União Europeia, com vantagens claras em setores de serviços, logística e tecnologia. Angola é hoje, também, um país investidor e procura, com naturalidade, diversificar os destinos e perfis dos seus ativos no exterior. Embora o investimento angolano em Portugal tenha sido tradicionalmente mais concentrado nos serviços financeiros e imobiliários, consideramos que há espaço para ampliar essa presença em setores com elevado potencial de retorno e com valor estratégico para Angola, como logística e armazenamento, nomeadamente infraestruturas nos portos de Sines e Leixões, que podem reforçar a ligação comercial Angola–Europa; tecnologia médica e cuidados de saúde, com aquisições ou participações em redes clínicas e laboratórios de diagnóstico, com reflexo positivo no sistema de saúde em Angola; educação e formação especializada, com parcerias em escolas técnicas e universidades portuguesas; inovação e capital de risco, com fundos de investimento angolanos a participarem em start-ups tecnológicas com potencial de crescimento. Neste contexto, a cooperação com entidades portuguesas tem sido essencial e os memorandos assinados visam precisamente criar um ambiente seguro, transparente e tecnicamente informado para orientar estes fluxos, com apoio institucional e visão estratégica de longo prazo.</p>\n<p><strong>O que nos pode dizer sobre o setor agroalimentar? Angola ainda importa muito&#8230;</strong><br />\nTemos um potencial agroalimentar significativo, mas reconhecemos que a prioridade atual passa por reforçar a capacidade de produção e transformação para responder ao consumo interno, reduzindo a dependência das importações. Só com essa base consolidada será possível avançar, de forma sustentável, para a exportação em escala. A nossa abordagem é faseada e realista. Estamos a estimular o investimento privado nacional e estrangeiro em agro-indústria, em produtos com forte procura interna e potencial exportador.</p>\n<p><strong>A nova refinaria de Cabinda, com início de operações previsto para 2025, terá capacidade para 30.000 barris/dia, prevendo-se duplicar até 60.000 barris/dia. Em quanto tempo a AIPEX antecipa que Angola possa reduzir a importação de combustíveis?</strong><br />\nA operacionalização da refinaria de Cabinda constitui um marco relevante na estratégia nacional de substituição de importações e fortalecimento da capacidade produtiva interna. Embora esta matéria esteja sob a alçada de outras instituições, reconhecemos o seu impacto directo sobre o ambiente económico e comercial. Segundo dados do Instituto Regulador dos Derivados de Petróleo, aproximadamente 76% dos combustíveis líquidos consumidos em Angola são atualmente importados, sendo os 24% restantes assegurados pela Refinaria de Luanda e pelo Topping da Cabgoc em Cabinda. A entrada em funcionamento da nova refinaria, numa primeira fase com capacidade de 30.000 barris/dia, poderá representar uma cobertura estimada de 20% da procura interna dos principais derivados, como gasóleo, gasolina e Jet A1. Com a expansão para 60.000 barris/dia, prevê-se que o país consiga reduzir entre 40% a 50% da necessidade de importação de combustíveis líquidos, num horizonte de dois a três anos, após a plena operacionalização.<br />\nNo que se refere à relação energética com Portugal, importa notar que uma parte relevante das importações angolanas de combustíveis tem origem no mercado português, reflexo de laços históricos e de uma relação logística consolidada. Nesse sentido, espera-se que esta infraestrutura contribua para melhorar o equilíbrio da balança comercial bilateral, ao mesmo tempo que liberta capacidade financeira para apoiar setores produtivos e a diversificação económica interna. Importa sublinhar, contudo, que esta unidade não contempla, numa primeira fase, a produção de lubrificantes, GPL ou outros produtos especializados, cuja cobertura continuará dependente de importações ou de soluções industriais complementares.</p>\n<p><strong>O turismo em Angola registou receitas em queda e ficou nos 30 milhões de euros em 2017. Querem investimento português?</strong><br />\nApesar desse cenário, há sinais de recuperação. O objetivo é recuperar os níveis pré-crise, com vista a retomar receitas turísticas acima. O turismo é um setor prioritário para diversificar a economia angolana. Angola tem recursos naturais e culturais únicos, tem potencial para criar emprego, atrair investimento e dinamizar várias cadeias de valor como a hotelaria, restauração, transportes e cultura. Por isso, estamos a trabalhar para tornar o país mais atrativo para investidores e turistas, tendo, recentemente, adotado uma medida de simplificação burocrática específica para o setor, com o objetivo de facilitar o licenciamento de empreendimentos turísticos e reduzir o tempo de resposta da administração. Do lado dos incentivos, os projetos turísticos podem beneficiar de isenções fiscais e facilidades aduaneiras ao abrigo da Lei do Investimento Privado. Estamos também a identificar zonas prioritárias para a instalação de novos empreendimentos turísticos, especialmente em áreas com forte potencial natural e cultural. Com Portugal, queremos reforçar parcerias em áreas como gestão hoteleira, formação e promoção conjunta de pacotes turísticos. A facilitação de vistos, a melhoria das ligações aéreas e o ambiente de negócios mais favorável também ajudam a atrair visitantes. Queremos posicionar Angola como destino turístico emergente na África Austral e o investimento português, pela experiência e afinidade, tem aqui um papel essencial.</p>\n<p><strong>A burocracia, o acesso limitado a divisas e a inflação são reconhecidos como entraves ao comércio bilateral&#8230;</strong><br />\nEstamos cientes desses desafios e temos vindo a trabalhar, em coordenação com outras instituições, para tornar o ambiente comercial mais previsível e eficiente. Um dos avanços mais relevantes é a digitalização dos processos, com destaque para a Janela Única do Comércio Externo, que irá permitir uma tramitação mais célere e menos burocrática. Também estão em curso ações para simplificar procedimentos relacionados com licenças, certificações e autorizações. Um esforço transversal, no intuito de aprofundar o nosso compromisso com a abertura ao comércio externo e com a remoção de barreiras burocráticas. No plano cambial, estamos a incentivar soluções que valorizem o acesso a divisas por via das exportações, o que permitirá às empresas planear com mais confiança e expandir as suas operações.</p>\n<p><strong>Outros parceiros comerciais de Angola, como a China – responsável por cerca de 40% das exportações totais –, Índia e Emirados, têm ganho protagonismo.</strong><br />\nA experiência com Portugal é importante e oferece lições valiosas. A relação tem profundidade histórica, cultural e empresarial, mas nem sempre acompanhou o ritmo das transformações em curso em Angola. Em vários casos, notámos alguma hesitação em explorar setores emergentes ou em alinhar o investimento com os objetivos estruturantes do país.<br />\nEssa realidade ajudou-nos a perceber que o futuro passa por relações mais pragmáticas e orientadas para resultados. Com mercados como a China, Índia e EAU temos assistido a uma maior agilidade na resposta, foco em setores produtivos e disposição para partilhar risco. Isso não significa afastar Portugal, pelo contrário, queremos que Portugal esteja entre os nossos parceiros de referência, mas com uma abordagem mais ousada, alinhada com a visão de crescimento sustentável que Angola está a consolidar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321638",
         "title": "Bolsa de Lisboa abre no vermelho com Navigator a cair 6,6% depois de reportar queda nos lucros",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />As principais bolsas europeias também seguem o vermelho do índice português. As maiores quedas no PSI vão para a Navigator que desce 6,63% para os 3,04 euros, na sequência do reporte, na quinta-feira, de uma queda nos lucros, no primeiro semestre, de 46,3% para os 85,2 milhões de euros. Segue-se a Altri que desvaloriza 2,84% para os 4,78 euros, e a REN que cai 2,34% para os 3,12 euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-abre-no-vermelho-com-navigator-a-cair-66/",
         "author": "Ruben Pires",
         "published": 1753428201000,
         "created": 1753428201000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A bolsa de Lisboa abre a sessão desta sexta-feira a negociar no vermelho com uma queda de 1,09% para os 7.652, pontos.</p>\n<p>As maiores quedas vão para a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-navigator-caem-463-no-primeiro-semestre-para-852-milhoes-de-euros/\" target=\"_blank\" rel=\"noopener\">Navigator</a> que desce 6,63% para os 3,04 euros, na sequência do reporte, na quinta-feira, de uma queda nos lucros, no primeiro semestre, de 46,3% para os 85,2 milhões de euros. Segue-se a Altri que desvaloriza 2,84% para os 4,78 euros, e a REN que cai 2,34% para os 3,12 euros.</p>\n<p>A Semapa desvaloriza 2,27% para os 17,22 euros, a Mota-Engil desce 1,14% para os 4,15 euros, e o Banco Comercial Português (BCP) quebra 1,10% para os 0,68 euros.</p>\n<p>No vermelho estão ainda os CTT, a Sonae, a Corticeira Amorim, a Jerónimo Martins, a NOS, a Galp, e a EDP Renováveis.</p>\n<p>As principais bolsas europeias estão a negociar no vermelho. O DAX (Alemanha) cai 0,84% para os 24.102,94 pontos, o CAC 40 (França) desvaloriza 0,58% para os 7.773,06 pontos, e o FTSE 100 (Reino Unido) cai 0,34% para os 9.107,45 pontos.</p>\n<p>O AEX (Países Baixos) desvaloriza 0,53% para os 908.52 pontos, o IBEX 35 (Espanha) cai 0,59% para os 14.183,77 pontos, e o FTSE MIB (Itália) desce 0,33% para os 40.465,00 pontos.</p>\n<p>O petróleo está a ser negociado em alta com o brent a subir 0,78% para os 69,72 dólares e o crude cresce 0,86% para os 66,60 dólares.</p>\n<p>O euro está a subir 0,07%, face ao dólar, para os 1,17579 dólares e o euro valoriza 0,21%, face à libra, para as 0,87155 libras.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png\" class=\"attachment-large size-large wp-post-image\" alt=\"bolsa de Lisboa mercados\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/leitor_5d56630638df2_bolsa-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A bolsa de Lisboa abre a sessão desta sexta-feira a negociar no vermelho com uma queda de 1,09% para os 7.652, pontos.</p>\n<p>As maiores quedas vão para a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-navigator-caem-463-no-primeiro-semestre-para-852-milhoes-de-euros/\" target=\"_blank\" rel=\"noopener\">Navigator</a> que desce 6,63% para os 3,04 euros, na sequência do reporte, na quinta-feira, de uma queda nos lucros, no primeiro semestre, de 46,3% para os 85,2 milhões de euros. Segue-se a Altri que desvaloriza 2,84% para os 4,78 euros, e a REN que cai 2,34% para os 3,12 euros.</p>\n<p>A Semapa desvaloriza 2,27% para os 17,22 euros, a Mota-Engil desce 1,14% para os 4,15 euros, e o Banco Comercial Português (BCP) quebra 1,10% para os 0,68 euros.</p>\n<p>No vermelho estão ainda os CTT, a Sonae, a Corticeira Amorim, a Jerónimo Martins, a NOS, a Galp, e a EDP Renováveis.</p>\n<p>As principais bolsas europeias estão a negociar no vermelho. O DAX (Alemanha) cai 0,84% para os 24.102,94 pontos, o CAC 40 (França) desvaloriza 0,58% para os 7.773,06 pontos, e o FTSE 100 (Reino Unido) cai 0,34% para os 9.107,45 pontos.</p>\n<p>O AEX (Países Baixos) desvaloriza 0,53% para os 908.52 pontos, o IBEX 35 (Espanha) cai 0,59% para os 14.183,77 pontos, e o FTSE MIB (Itália) desce 0,33% para os 40.465,00 pontos.</p>\n<p>O petróleo está a ser negociado em alta com o brent a subir 0,78% para os 69,72 dólares e o crude cresce 0,86% para os 66,60 dólares.</p>\n<p>O euro está a subir 0,07%, face ao dólar, para os 1,17579 dólares e o euro valoriza 0,21%, face à libra, para as 0,87155 libras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321634",
         "title": "Revolut vai passar a captar depósitos em Portugal",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Revolut já tem sucursal em Portugal e um IBAN português que permite dar acesso ao pagamento de serviços por multibanco, ao MB Way e a uma conta remunerada a juros diários.",
         "link": "https://jornaleconomico.sapo.pt/noticias/revolut-vai-passar-a-captar-depositos-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1753426821000,
         "created": 1753426821000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "Revolut",
            "Ruben Germano"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Revolut lançou esta quinta-feira a sucursal em Portugal e o IBAN português. Este é um pequeno passo que promete ser o game changer da fintech que opera em Portugal através de uma licença bancária na Lituânia.<br />\nO IBAN português permite dar acesso a vários serviços, entre eles o pagamento de serviços por multibanco, o MB Way e uma conta remunerada (depósitos) que permite juros diários, explica ao Jornal Económico o General Manager da Revolut em Portugal, Ruben Germano. “Atrás do IBAN português vêm um conjunto de produtos”, explica.<br />\nÉ uma grande revolução no mercado bancário português, porque desta forma a Revolut começa a fazer concorrência direta aos bancos tradicionais.</p>\n<p>A sucursal em Portugal permite ter contas bancárias com um IBAN português, o que, por sua vez, permite domiciliar ordenados; permite os débitos diretos e os pagamentos ao Estado; permite constituir depósitos; e permite que quem tem conta na Revolut em Portugal possa usar o MB Way. “Fizemos um acordo com a SIBS”, explica Ruben Germano.<br />\nO novo IBAN português elimina também a obrigação de declarar a conta Revolut no Anexo J do IRS.<br />\nEm entrevista ao JE, Ruben Germano explica que “o IBAN permite aos clientes domiciliarem o seu ordenado na Revolut, o que era uma das queixas do nossos clientes”. O gestor acrescenta que “sem IBAN português havia dificuldade na aceitação de débitos diretos de utilities, o que era também uma grande condicionante no relacionamento com os clientes”.<br />\n“Vamos lançar nas próximas semanas o pagamento por MB Way e o pagamento por entidade e referência que permite pagar as utilities”, disse o General Manager da Revolut em Portugal.<br />\n“Queremos ser o principal banco dos nossos clientes portugueses”, sublinha Ruben Germano.<br />\nO cartão da Revolut é um cartão de débito, mas o General Manager anuncia também que “vamos lançar cartões de crédito”. Ruben Germano admite que o foco vai estar na fidelização dos clientes.<br />\nNo que se refere aos depósitos, a Revolut diz que quer entrar no mercado com uma taxa de juro competitiva. “Estamos muito competitivos no crédito pessoal e queremos ser muito competitivos nas taxas de depósitos”, diz o General Manager da Revolut Portugal.<br />\nA Revolut esclarece que os clientes que têm um plano gratuito (conta Standard) também receberão rendimentos sobre as suas poupanças, embora a uma taxa inferior à dos planos pagos.</p>\n<p>“Para além de serem depósitos com juros diários, o ponto fulcral é a adesão ser simples”, explica Ruben Germano que lembra que “já temos os fundos monetários flexíveis e agora vamos ter o segundo produto de poupança com o IBAN português para os clientes que migrarem”.<br />\nA Revolut arrancou esta quinta-feira com o processo de migração de clientes para a nova sucursal em Portugal. Isto porque o cliente tem de decidir “migrar” para a sucursal portuguesa. O processo de migração dos clientes existentes será gradual ao longo das próximas semanas, e  tanto a funcionalidade de Poupança como o Multibanco só estarão disponíveis depois dessa migração estar concluída, explica a Revolut.<br />\nA partir desta quinta-feira, dia 24, a sucursal da Revolut em Portugal passará a figurar como “ativa” no Banco de Portugal, mas o processo de integração de novos clientes e de migração dos existentes poderá demorar ainda alguns dias, segundo a empresa.<br />\nToda a atividade da sucursal e dos novos produtos é supervisionada pelo Banco de Portugal, revela Ruben Germano. Neste momento o fundo de garantia depósitos que cobre o risco dos depósitos em Portugal é da Lituânia. Mas a Revolut está à espera de ter uma licença bancária em França para onde passarão os clientes da Europa Ocidental e nessa altura será o Fundo de Garantia de Depósitos de França a assegurar os depósitos em Portugal até 100 mil euros.</p>\n<p>Isto é, numa primeira fase os depósitos que a Revolut captar em Portugal serão cobertos com o Fundo de Garantia de Depósitos da Lituânia, mas o objetivo da fintech é o de migrar os clientes para a futura licença bancária francesa.<br />\nPortanto Portugal, França, Espanha, Itália, Irlanda e a Alemanha passarão a estar debaixo da licença bancária francesa que a Revolut espera ainda ter este ano ou inicio do próximo. Sob a licença bancária da Lituânia ficarão os outros mercados de leste.<br />\nRuben Germano revela a que não está no horizonte ter uma licença bancária em Portugal. Ou seja, não vão contribuir para o Fundo de Resolução português, nem estão abrangidos pelos impostos especiais da banca em Portugal.<br />\nA Revolut em Portugal tem 1,8 milhões de clientes tendo como meta atingir os dois milhões de utilizadores este ano. “Estamos a crescer muito, no último ano (2024) angariamos cerca de meio milhão de clientes”, disse.<br />\nA Revolut já dá crédito pessoal mas ainda não entraram no mercado do crédito à habitação. “Nós temos um projeto piloto na Lituânia e na Irlanda que nos permitirá aprender o produto. Mas ainda não está nos planos lançar o crédito à habitação em Portugal. Pelo menos este ano não será.  Estamos a testar naqueles mercados e só mais tarde é que podemos lançar noutros mercados”, disse Ruben Germano que não se compromete com o lançamento do crédito à habitação já no próximo ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/revolut-ruben-germano-1-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Revolut lançou esta quinta-feira a sucursal em Portugal e o IBAN português. Este é um pequeno passo que promete ser o game changer da fintech que opera em Portugal através de uma licença bancária na Lituânia.<br />\nO IBAN português permite dar acesso a vários serviços, entre eles o pagamento de serviços por multibanco, o MB Way e uma conta remunerada (depósitos) que permite juros diários, explica ao Jornal Económico o General Manager da Revolut em Portugal, Ruben Germano. “Atrás do IBAN português vêm um conjunto de produtos”, explica.<br />\nÉ uma grande revolução no mercado bancário português, porque desta forma a Revolut começa a fazer concorrência direta aos bancos tradicionais.</p>\n<p>A sucursal em Portugal permite ter contas bancárias com um IBAN português, o que, por sua vez, permite domiciliar ordenados; permite os débitos diretos e os pagamentos ao Estado; permite constituir depósitos; e permite que quem tem conta na Revolut em Portugal possa usar o MB Way. “Fizemos um acordo com a SIBS”, explica Ruben Germano.<br />\nO novo IBAN português elimina também a obrigação de declarar a conta Revolut no Anexo J do IRS.<br />\nEm entrevista ao JE, Ruben Germano explica que “o IBAN permite aos clientes domiciliarem o seu ordenado na Revolut, o que era uma das queixas do nossos clientes”. O gestor acrescenta que “sem IBAN português havia dificuldade na aceitação de débitos diretos de utilities, o que era também uma grande condicionante no relacionamento com os clientes”.<br />\n“Vamos lançar nas próximas semanas o pagamento por MB Way e o pagamento por entidade e referência que permite pagar as utilities”, disse o General Manager da Revolut em Portugal.<br />\n“Queremos ser o principal banco dos nossos clientes portugueses”, sublinha Ruben Germano.<br />\nO cartão da Revolut é um cartão de débito, mas o General Manager anuncia também que “vamos lançar cartões de crédito”. Ruben Germano admite que o foco vai estar na fidelização dos clientes.<br />\nNo que se refere aos depósitos, a Revolut diz que quer entrar no mercado com uma taxa de juro competitiva. “Estamos muito competitivos no crédito pessoal e queremos ser muito competitivos nas taxas de depósitos”, diz o General Manager da Revolut Portugal.<br />\nA Revolut esclarece que os clientes que têm um plano gratuito (conta Standard) também receberão rendimentos sobre as suas poupanças, embora a uma taxa inferior à dos planos pagos.</p>\n<p>“Para além de serem depósitos com juros diários, o ponto fulcral é a adesão ser simples”, explica Ruben Germano que lembra que “já temos os fundos monetários flexíveis e agora vamos ter o segundo produto de poupança com o IBAN português para os clientes que migrarem”.<br />\nA Revolut arrancou esta quinta-feira com o processo de migração de clientes para a nova sucursal em Portugal. Isto porque o cliente tem de decidir “migrar” para a sucursal portuguesa. O processo de migração dos clientes existentes será gradual ao longo das próximas semanas, e  tanto a funcionalidade de Poupança como o Multibanco só estarão disponíveis depois dessa migração estar concluída, explica a Revolut.<br />\nA partir desta quinta-feira, dia 24, a sucursal da Revolut em Portugal passará a figurar como “ativa” no Banco de Portugal, mas o processo de integração de novos clientes e de migração dos existentes poderá demorar ainda alguns dias, segundo a empresa.<br />\nToda a atividade da sucursal e dos novos produtos é supervisionada pelo Banco de Portugal, revela Ruben Germano. Neste momento o fundo de garantia depósitos que cobre o risco dos depósitos em Portugal é da Lituânia. Mas a Revolut está à espera de ter uma licença bancária em França para onde passarão os clientes da Europa Ocidental e nessa altura será o Fundo de Garantia de Depósitos de França a assegurar os depósitos em Portugal até 100 mil euros.</p>\n<p>Isto é, numa primeira fase os depósitos que a Revolut captar em Portugal serão cobertos com o Fundo de Garantia de Depósitos da Lituânia, mas o objetivo da fintech é o de migrar os clientes para a futura licença bancária francesa.<br />\nPortanto Portugal, França, Espanha, Itália, Irlanda e a Alemanha passarão a estar debaixo da licença bancária francesa que a Revolut espera ainda ter este ano ou inicio do próximo. Sob a licença bancária da Lituânia ficarão os outros mercados de leste.<br />\nRuben Germano revela a que não está no horizonte ter uma licença bancária em Portugal. Ou seja, não vão contribuir para o Fundo de Resolução português, nem estão abrangidos pelos impostos especiais da banca em Portugal.<br />\nA Revolut em Portugal tem 1,8 milhões de clientes tendo como meta atingir os dois milhões de utilizadores este ano. “Estamos a crescer muito, no último ano (2024) angariamos cerca de meio milhão de clientes”, disse.<br />\nA Revolut já dá crédito pessoal mas ainda não entraram no mercado do crédito à habitação. “Nós temos um projeto piloto na Lituânia e na Irlanda que nos permitirá aprender o produto. Mas ainda não está nos planos lançar o crédito à habitação em Portugal. Pelo menos este ano não será.  Estamos a testar naqueles mercados e só mais tarde é que podemos lançar noutros mercados”, disse Ruben Germano que não se compromete com o lançamento do crédito à habitação já no próximo ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321307",
         "title": "Alívio do IRS chega no verão e até ao fim do ano poupanças podem superar  os 2.500 euros",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Maior alívio do IRS sente-se em agosto e setembro. Mas, em 2026, reembolsos poderão ser menores ou até dar lugar ao pagamento de imposto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alivio-do-irs-chega-no-verao-e-ate-ao-fim-do-ano-poupancas-podem-superar-os-2-500-euros/",
         "author": "Lígia Simões",
         "published": 1753426614000,
         "created": 1753426614000,
         "category": [
            "Economia",
            "Premium",
            "Sapo Economia",
            "irs"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As tabelas de retenção na fonte, publicadas esta semana, vão deixar as famílias com um salário líquido mais elevado em agosto e setembro com trabalhadores por conta de outrem e pensionistas a descontar menos nestes dois meses para refletir a descida do IRS aprovada pelo Parlamento para este ano. Mas no próximo ano, os reembolsos podem encurtar e há contribuintes que podem mesmo ser chamados a pagar imposto. Isto porque, as menores retenções mensais de imposto, que a partir de outubro também continuam a fazer-se sentir nos bolsos dos contribuintes com mais rendimento disponível &#8211; mas em menor dimensão (sem retroativos a janeiro) -, significam que na altura de acerto de contas com o fisco possam ter de entregar ao Estado o que ainda esteja em falta.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Novas-tabelas-IRS-2025-1.xlsx\" target=\"_blank\" rel=\"noopener\">Veja quanto vai pagar com as novas tabelas de IRS</a></p>\n<p>De acordo com as novas tabelas, todos os trabalhadores que ganham até 1.136 euros brutos ficam livres de descontos em agosto e setembro, poupando em cada um dos dois meses 96 euros mensais. Já para os pensionistas a isenção vai até aos 1.116 euros por mês, com um aumento de salário líquido de imposto em agosto como em setembro de cerca de 67 euros por mês.</p>\n<p><strong>Poupanças podem chegar </strong><strong>a mais de 2.500 euros</strong><br />\nDe acordo com as simulações da consultora EY feitas para o JE, um solteiro sem filhos com um salário bruto de mil euros que até aqui descontava 58 euros de imposto não terá qualquer retenção em agosto e setembro, e passa, a partir de outubro, a pagar de IRS todos os meses 56 euros, menos dois euros do que descontava até agora. Até ao final do ano este contribuinte ficará com mais 122 euros na carteira.<br />\nPara o mesmo tipo de contribuinte, mas com rendimentos de 2.500 euros vai reter menos dez euros por mês a partir de outubro. Já em agosto e setembro, fica no bolso com mais 454 euros em cada mês, descontando apenas 48 euros por mês quando até aqui a retenção do IRS é de 502 euros. De agosto até dezembro deste ano, o rendimento líquido deste contribuinte aumentará 938 euros.</p>\n<p>Já um casal com dois filhos, cada um dos titulares, com dois dependentes e um rendimento de 1.500 euros mensais, passa a pagar 138 euros de IRS a partir de outubro, um alívio a rondar os cinco euros mensais face ao desconto anterior de 143 euros em agosto e setembro. Contas feitas, este casal vai levar para casa mais 301 euros até ao fim do ano.</p>\n<p>Para este mesmo patamar de rendimento, os pensionistas terão um alívio mensal de 11 euros a partir de outubro e de 158 euros nos meses de agosto e setembro, num total de 349 euros nos próximos cinco meses.</p>\n<p>As maiores poupanças mensais registam-se nos salários mais elevados como no caso de um casado, dois titulares com um dependente, com um salário de 5.000 euros em que o alívio do IRS a partir de outubro é de 20 euros por mês e de 1.145 euros em cada um dos próximos dois meses, ou seja, 2.350 euros anuais. No mesmo patamar de rendimentos, os pensionistas vão ter mais 1.229 euros de rendimento disponível em agosto e setembro e a partir de outubro, o alívio mensal será de 31 euros, com um acréscimo de rendimento líquido anual de 2.551 euros.</p>\n<p><strong>Ajuste de retenção deverá levar a surpresas em 2026</strong><br />\nCom as novas tabelas, o Governo quer deixar mais dinheiro disponível para as férias, mas a fatura pode chegar no acerto do próximo ano, podendo trazer surpresas negativas.</p>\n<p>A bastonária da Ordem dos Contabilistas Certificados (OCC), Paula Franco, vê como “muito positiva” a medida porque há um desagravamento da carga fiscal sobre as famílias. Mas, tal como no ano passado, volta a alertar que este ajuste da retenção deverá levar a que os portugueses sejam novamente surpreendidos com reembolsos menores ou mesmo com o pagamento do imposto no próximo ano.<br />\nA opção do Governo foi de aproximação entre o imposto pago aos bocadinhos em cada mês e a conta final de imposto, um caminho seguido no ano passado e que estas tabelas de retenção na fonte mantêm.</p>\n<p>Ou seja, o reembolso a efetuar em 2026 para os rendimentos de 2025 poderá não corresponder exatamente ao dos anos anteriores, por causa dos acertos nas retenções, o que significa que as pessoas têm o dinheiro no seu bolso antecipadamente, através das retenções. A OCC recorda aqui que este ano houve uma surpresa generalizada sobre o valor a receber, porque grande parte dos contribuintes já se tinham esquecido que efetivamente em setembro e outubro de 2024 tinham recebido muito mais salário líquido.</p>\n<p><strong>Menores retenções </strong><strong>refletem corte do IRS</strong><br />\nA descida do IRS, aprovada pelo Parlamento e promulgada pelo Presidente da República,<br />\ndetermina reduções do imposto entre 0,4 e 0,6 p.p. até ao 8.º escalão de rendimentos. Uma medida, com um impacto de 500 milhões de euros, refletida nas novas tabelas de retenção, com retroativos a janeiro deste ano. As famílias portuguesas vão, assim, ficar com mais rendimento líquido em 2025 numa poupança que se soma àquela que já está a ser sentida com as alterações introduzidas no ano passado e no OE2025.</p>\n<p>O mecanismo da retroatividade vai ser semelhante ao do ano passado com o alívio fiscal a ter um impacto de forma faseada em agosto e setembro, levando os trabalhadores e reformados a ter mais salário e pensões nos próximos dois meses.</p>\n<p>Para outubro, novembro e dezembro, foram também já publicadas pelo Governo as tabelas normais de retenção na fonte, sem acertos retroativos, mas refletindo igualmente uma descida da retenção do IRS, ficando isentos de retenção os trabalhadores por conta de outrem com salários até aos 1.175 euros e até aos 1.202 euros para pensionistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/06/IRS-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>As tabelas de retenção na fonte, publicadas esta semana, vão deixar as famílias com um salário líquido mais elevado em agosto e setembro com trabalhadores por conta de outrem e pensionistas a descontar menos nestes dois meses para refletir a descida do IRS aprovada pelo Parlamento para este ano. Mas no próximo ano, os reembolsos podem encurtar e há contribuintes que podem mesmo ser chamados a pagar imposto. Isto porque, as menores retenções mensais de imposto, que a partir de outubro também continuam a fazer-se sentir nos bolsos dos contribuintes com mais rendimento disponível &#8211; mas em menor dimensão (sem retroativos a janeiro) -, significam que na altura de acerto de contas com o fisco possam ter de entregar ao Estado o que ainda esteja em falta.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Novas-tabelas-IRS-2025-1.xlsx\" target=\"_blank\" rel=\"noopener\">Veja quanto vai pagar com as novas tabelas de IRS</a></p>\n<p>De acordo com as novas tabelas, todos os trabalhadores que ganham até 1.136 euros brutos ficam livres de descontos em agosto e setembro, poupando em cada um dos dois meses 96 euros mensais. Já para os pensionistas a isenção vai até aos 1.116 euros por mês, com um aumento de salário líquido de imposto em agosto como em setembro de cerca de 67 euros por mês.</p>\n<p><strong>Poupanças podem chegar </strong><strong>a mais de 2.500 euros</strong><br />\nDe acordo com as simulações da consultora EY feitas para o JE, um solteiro sem filhos com um salário bruto de mil euros que até aqui descontava 58 euros de imposto não terá qualquer retenção em agosto e setembro, e passa, a partir de outubro, a pagar de IRS todos os meses 56 euros, menos dois euros do que descontava até agora. Até ao final do ano este contribuinte ficará com mais 122 euros na carteira.<br />\nPara o mesmo tipo de contribuinte, mas com rendimentos de 2.500 euros vai reter menos dez euros por mês a partir de outubro. Já em agosto e setembro, fica no bolso com mais 454 euros em cada mês, descontando apenas 48 euros por mês quando até aqui a retenção do IRS é de 502 euros. De agosto até dezembro deste ano, o rendimento líquido deste contribuinte aumentará 938 euros.</p>\n<p>Já um casal com dois filhos, cada um dos titulares, com dois dependentes e um rendimento de 1.500 euros mensais, passa a pagar 138 euros de IRS a partir de outubro, um alívio a rondar os cinco euros mensais face ao desconto anterior de 143 euros em agosto e setembro. Contas feitas, este casal vai levar para casa mais 301 euros até ao fim do ano.</p>\n<p>Para este mesmo patamar de rendimento, os pensionistas terão um alívio mensal de 11 euros a partir de outubro e de 158 euros nos meses de agosto e setembro, num total de 349 euros nos próximos cinco meses.</p>\n<p>As maiores poupanças mensais registam-se nos salários mais elevados como no caso de um casado, dois titulares com um dependente, com um salário de 5.000 euros em que o alívio do IRS a partir de outubro é de 20 euros por mês e de 1.145 euros em cada um dos próximos dois meses, ou seja, 2.350 euros anuais. No mesmo patamar de rendimentos, os pensionistas vão ter mais 1.229 euros de rendimento disponível em agosto e setembro e a partir de outubro, o alívio mensal será de 31 euros, com um acréscimo de rendimento líquido anual de 2.551 euros.</p>\n<p><strong>Ajuste de retenção deverá levar a surpresas em 2026</strong><br />\nCom as novas tabelas, o Governo quer deixar mais dinheiro disponível para as férias, mas a fatura pode chegar no acerto do próximo ano, podendo trazer surpresas negativas.</p>\n<p>A bastonária da Ordem dos Contabilistas Certificados (OCC), Paula Franco, vê como “muito positiva” a medida porque há um desagravamento da carga fiscal sobre as famílias. Mas, tal como no ano passado, volta a alertar que este ajuste da retenção deverá levar a que os portugueses sejam novamente surpreendidos com reembolsos menores ou mesmo com o pagamento do imposto no próximo ano.<br />\nA opção do Governo foi de aproximação entre o imposto pago aos bocadinhos em cada mês e a conta final de imposto, um caminho seguido no ano passado e que estas tabelas de retenção na fonte mantêm.</p>\n<p>Ou seja, o reembolso a efetuar em 2026 para os rendimentos de 2025 poderá não corresponder exatamente ao dos anos anteriores, por causa dos acertos nas retenções, o que significa que as pessoas têm o dinheiro no seu bolso antecipadamente, através das retenções. A OCC recorda aqui que este ano houve uma surpresa generalizada sobre o valor a receber, porque grande parte dos contribuintes já se tinham esquecido que efetivamente em setembro e outubro de 2024 tinham recebido muito mais salário líquido.</p>\n<p><strong>Menores retenções </strong><strong>refletem corte do IRS</strong><br />\nA descida do IRS, aprovada pelo Parlamento e promulgada pelo Presidente da República,<br />\ndetermina reduções do imposto entre 0,4 e 0,6 p.p. até ao 8.º escalão de rendimentos. Uma medida, com um impacto de 500 milhões de euros, refletida nas novas tabelas de retenção, com retroativos a janeiro deste ano. As famílias portuguesas vão, assim, ficar com mais rendimento líquido em 2025 numa poupança que se soma àquela que já está a ser sentida com as alterações introduzidas no ano passado e no OE2025.</p>\n<p>O mecanismo da retroatividade vai ser semelhante ao do ano passado com o alívio fiscal a ter um impacto de forma faseada em agosto e setembro, levando os trabalhadores e reformados a ter mais salário e pensões nos próximos dois meses.</p>\n<p>Para outubro, novembro e dezembro, foram também já publicadas pelo Governo as tabelas normais de retenção na fonte, sem acertos retroativos, mas refletindo igualmente uma descida da retenção do IRS, ficando isentos de retenção os trabalhadores por conta de outrem com salários até aos 1.175 euros e até aos 1.202 euros para pensionistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321629",
         "title": "Novo presidente da ASF com fundo sísmico e pensões no horizonte",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino.png 1111w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Os principais temas da agenda da ASF são a criação de um fundo sísmico em Portugal; os sistemas complementares de pensões (pilar 2 e 3) como resposta ao desafio demográfico; e a ⁠simplificação e otimização da regulação e supervisão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/novo-presidente-da-asf-com-fundo-sismico-e-pensoes-no-horizonte/",
         "author": "Maria Teixeira Alves",
         "published": 1753426610000,
         "created": 1753426610000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "ASF",
            "Autoridade de Supervisão dos Seguros e Fundos de Pensões",
            "Gabriel Bernardino"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino.png 1111w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Gabriel Bernardino vai liderar o supervisor das seguradoras, dos mediadores, das gestoras e fundos de pensões e ainda das associações mutualistas em Portugal, numa altura em que a criação de um fundo sísmico domina a agenda.</p>\n<p>Há dois temas incontornáveis na agenda do presidente da Autoridade de Supervisão dos Seguros e Fundos de Pensões (ASF). Um é a criação do fundo sísmico e outro prende-se com os ⁠sistemas complementares de pensões (pilar 2 e 3), como resposta ao desafio demográfico.⁠</p>\n<p>No primeiro caso, a criação de um mecanismo de proteção para riscos catastróficos (para uma resposta mais eficaz para o desafio das alterações climáticas e outros riscos da natureza como o risco sísmico) é uma das reivindicações do setor segurador.</p>\n<p>No início do ano, a ASF entregou ao Ministério das Finanças uma proposta para a criação de um fundo sísmico em Portugal. O regulador dos seguros defende que um seguro para risco sísmico deve passar a ser obrigatório, além te ter de haver uma certificação sísmica tal como existe a certificação energética dos imóveis.</p>\n<p>Atualmente, apenas 20% do parque habitacional tem seguro de risco sísmico.</p>\n<p>O objetivo passa por estabelecer um seguro obrigatório de risco sísmico, com capacidade financeira para acorrer a diferentes graus de destruição”, sendo que “o Estado contribuirá acima de um determinado patamar quando as perdas excedam um determinado valor”.</p>\n<p>Um segundo tema que estará na sua alçada são os regimes complementares de poupança para a reforma.</p>\n<p>As últimas projeções da Comissão Europeia apontam para um cenário turvo relativamente ao futuro das reformas em Portugal. Segundo os números publicados no relatório “Ageing Report 2024”, espera-se que a taxa de substituição das pensões – valor da reforma em função da percentagem do último salário – sofra uma queda significativa nas próximas décadas, particularmente até 2050.</p>\n<p>Segundo relatório a pensão de reforma média dos sistema social em Portugal deverá passar de um valor equivalente a 69,4% do valor bruto do salário em 2022 para 38,5% em 2050, caso não se promova qualquer reforma do Sistema da Segurança Social.</p>\n<p>A anterior presidente da ASF defendia um visão holística e integrada dos três “pilares” do sistema de pensões: o primeiro pilar agrupa os regimes geridos pela segurança social, o segundo, os regimes profissionais, e o terceiro os planos de pensões subscritos a título individual. Vamos ver o que defende o novo presidente da entidade reguladora.</p>\n<p>Gabriel Bernardino foi um crítico do produto de reforma pan-europeu (PEPP), que acabou afinal por ser um “falhanço completo”, segundo as suas próprias palavras.</p>\n<p>Atualmente a comissária europeia responsável pela poupança e os investimentos, Maria Luís Albuquerque, no âmbito da estratégia da “União da Poupança e dos Investimentos” pretende  proceder ao “relançamento do PEPP”, um instrumento que é conhecido por PPR europeu. “Vamos tentar dar-lhe uma nova vida”, afirmou Maria Luís recentemente, assumindo que o Produto Individual de Reforma Pan-Europeu, tal como está, “não foi bem sucedido”. Um dos problemas do produto foi o teto imposto de comissões aos comercializadores, que tornou o produto pouco atrativo para os vendedores.</p>\n<p>O tema da literacia financeira associada à inclusão financeira também estará na agenda de Gabriel Bernardino.</p>\n<p>Outro dos temas a que será chamado a avaliar na ASF é o que o setor chama de “excesso de regulação”. Bem como a questão das taxas de supervisão.</p>\n<p>A simplificação e a otimização da regulação e dos processos de supervisão é assim um temas da agenda de Gabriel Bernardino na ASF.</p>\n<p>&nbsp;</p>\n<p><strong>Quem é Gabriel Bernardino, o novo presidente da ASF?</strong></p>\n<p>Gabriel Bernardino liderou a autoridade europeia de supervisão dos seguros e pensões complementares de reforma (EIOPA) em 2019. Foi sob a sua liderança, que a EIOPA desempenhou um papel fundamental no desenvolvimento do Solvência II. Em 2022, já depois da EIOPA, foi nomeado presidente da CMVM – Comissão do Mercado de Valores Mobiliários, cargo que abandonou quatro meses invocando motivos de saúde. Até à data era consultor do Banco Mundial. Agora será presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) numa altura em que se discute a criação do Fundo sísmico ou de Catástrofes e o futuro do Open Insurance. Gabriel Bernardino é um crítico da gestão do Fundo de Estabilização Financeira da Segurança Social (FEFSS), o fundo criado em 1989 para garantir a sustentabilidade da Segurança Social, tendo defendido publicamente que “temos de alterar a política de investimento do FEFSS”. É também um crítico do produto de reforma pan-europeu (PEPP), que acabou afinal por ser um “falhanço completo”, segundo as suas próprias palavras.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-1024x736.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-150x108.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino-768x552.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/asf-gabriel-bernardino.png 1111w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Gabriel Bernardino vai liderar o supervisor das seguradoras, dos mediadores, das gestoras e fundos de pensões e ainda das associações mutualistas em Portugal, numa altura em que a criação de um fundo sísmico domina a agenda.</p>\n<p>Há dois temas incontornáveis na agenda do presidente da Autoridade de Supervisão dos Seguros e Fundos de Pensões (ASF). Um é a criação do fundo sísmico e outro prende-se com os ⁠sistemas complementares de pensões (pilar 2 e 3), como resposta ao desafio demográfico.⁠</p>\n<p>No primeiro caso, a criação de um mecanismo de proteção para riscos catastróficos (para uma resposta mais eficaz para o desafio das alterações climáticas e outros riscos da natureza como o risco sísmico) é uma das reivindicações do setor segurador.</p>\n<p>No início do ano, a ASF entregou ao Ministério das Finanças uma proposta para a criação de um fundo sísmico em Portugal. O regulador dos seguros defende que um seguro para risco sísmico deve passar a ser obrigatório, além te ter de haver uma certificação sísmica tal como existe a certificação energética dos imóveis.</p>\n<p>Atualmente, apenas 20% do parque habitacional tem seguro de risco sísmico.</p>\n<p>O objetivo passa por estabelecer um seguro obrigatório de risco sísmico, com capacidade financeira para acorrer a diferentes graus de destruição”, sendo que “o Estado contribuirá acima de um determinado patamar quando as perdas excedam um determinado valor”.</p>\n<p>Um segundo tema que estará na sua alçada são os regimes complementares de poupança para a reforma.</p>\n<p>As últimas projeções da Comissão Europeia apontam para um cenário turvo relativamente ao futuro das reformas em Portugal. Segundo os números publicados no relatório “Ageing Report 2024”, espera-se que a taxa de substituição das pensões – valor da reforma em função da percentagem do último salário – sofra uma queda significativa nas próximas décadas, particularmente até 2050.</p>\n<p>Segundo relatório a pensão de reforma média dos sistema social em Portugal deverá passar de um valor equivalente a 69,4% do valor bruto do salário em 2022 para 38,5% em 2050, caso não se promova qualquer reforma do Sistema da Segurança Social.</p>\n<p>A anterior presidente da ASF defendia um visão holística e integrada dos três “pilares” do sistema de pensões: o primeiro pilar agrupa os regimes geridos pela segurança social, o segundo, os regimes profissionais, e o terceiro os planos de pensões subscritos a título individual. Vamos ver o que defende o novo presidente da entidade reguladora.</p>\n<p>Gabriel Bernardino foi um crítico do produto de reforma pan-europeu (PEPP), que acabou afinal por ser um “falhanço completo”, segundo as suas próprias palavras.</p>\n<p>Atualmente a comissária europeia responsável pela poupança e os investimentos, Maria Luís Albuquerque, no âmbito da estratégia da “União da Poupança e dos Investimentos” pretende  proceder ao “relançamento do PEPP”, um instrumento que é conhecido por PPR europeu. “Vamos tentar dar-lhe uma nova vida”, afirmou Maria Luís recentemente, assumindo que o Produto Individual de Reforma Pan-Europeu, tal como está, “não foi bem sucedido”. Um dos problemas do produto foi o teto imposto de comissões aos comercializadores, que tornou o produto pouco atrativo para os vendedores.</p>\n<p>O tema da literacia financeira associada à inclusão financeira também estará na agenda de Gabriel Bernardino.</p>\n<p>Outro dos temas a que será chamado a avaliar na ASF é o que o setor chama de “excesso de regulação”. Bem como a questão das taxas de supervisão.</p>\n<p>A simplificação e a otimização da regulação e dos processos de supervisão é assim um temas da agenda de Gabriel Bernardino na ASF.</p>\n<p>&nbsp;</p>\n<p><strong>Quem é Gabriel Bernardino, o novo presidente da ASF?</strong></p>\n<p>Gabriel Bernardino liderou a autoridade europeia de supervisão dos seguros e pensões complementares de reforma (EIOPA) em 2019. Foi sob a sua liderança, que a EIOPA desempenhou um papel fundamental no desenvolvimento do Solvência II. Em 2022, já depois da EIOPA, foi nomeado presidente da CMVM – Comissão do Mercado de Valores Mobiliários, cargo que abandonou quatro meses invocando motivos de saúde. Até à data era consultor do Banco Mundial. Agora será presidente da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) numa altura em que se discute a criação do Fundo sísmico ou de Catástrofes e o futuro do Open Insurance. Gabriel Bernardino é um crítico da gestão do Fundo de Estabilização Financeira da Segurança Social (FEFSS), o fundo criado em 1989 para garantir a sustentabilidade da Segurança Social, tendo defendido publicamente que “temos de alterar a política de investimento do FEFSS”. É também um crítico do produto de reforma pan-europeu (PEPP), que acabou afinal por ser um “falhanço completo”, segundo as suas próprias palavras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318527",
         "title": "Palavra de CEO: “Quando 90% das pessoas trabalham com paixão, produz-se muito mais”",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Neste videocast da EY, Miguel Farinha, Country Managing Partner da EY Portuguese Cluster, e Rosália Amorim, Diretora da EY Brand, Marketing &#038; Communications, conversam com executivos sobre a sua experiência e visão do mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/palavra-de-ceo-quando-90-das-pessoas-trabalham-com-paixao-produz-se-muito-mais/",
         "author": "Jose Maria Duque",
         "published": 1753426517000,
         "created": 1753426517000,
         "category": [
            "Economize",
            "EY Insights",
            "EY Insights Vídeos",
            "JE Lab"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"\" src=\"https://www.youtube.com/embed/LE3oCM42OkI\" width=\"853\" height=\"480\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Neste episódio especial, gravado ao vivo no NOS Alive, o convidado é Álvaro Covões, um dos mais importantes organizadores de eventos em Portugal.</p>\n<p>Numa conversa descontraída, Álvaro Covões fala do seu percurso no mundo do espetáculo, da trajetória do NOS Alive até se tornar num dos mais relevantes festivais da Europa, e da gestão de equipas num sector que vive da paixão.</p>\n<p>Do bar do Coliseu ao Passeio Marítimo de Algés, Álvaro Covões é um nome incontornável no panorama do entretenimento em Portugal. Neste episódio, fala da importância da paixão, da motivação trazida pelos aplausos, dos desafios colocados pela pandemia e do papel fundamental dos conhecimentos de gestão e logística na construção de um festival como o NOS Alive.</p>\n<p>“Gostar de música e não ser groupie” são, para Álvaro Covões, as duas condições essenciais num colaborador: alguém que ame o espetáculo, mas que saiba dar espaço aos artistas.</p>\n<p>Assista a esta conversa no site do Jornal Económico e venha descobrir como se constrói um dos maiores festivais de música da Europa.</p>\n<p>Este conteúdo patrocinado foi produzido em parceria com a EY.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Sem-nome-600-×-960-px-960-×-600-px-8-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><iframe loading=\"lazy\" title=\"\" src=\"https://www.youtube.com/embed/LE3oCM42OkI\" width=\"853\" height=\"480\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Neste episódio especial, gravado ao vivo no NOS Alive, o convidado é Álvaro Covões, um dos mais importantes organizadores de eventos em Portugal.</p>\n<p>Numa conversa descontraída, Álvaro Covões fala do seu percurso no mundo do espetáculo, da trajetória do NOS Alive até se tornar num dos mais relevantes festivais da Europa, e da gestão de equipas num sector que vive da paixão.</p>\n<p>Do bar do Coliseu ao Passeio Marítimo de Algés, Álvaro Covões é um nome incontornável no panorama do entretenimento em Portugal. Neste episódio, fala da importância da paixão, da motivação trazida pelos aplausos, dos desafios colocados pela pandemia e do papel fundamental dos conhecimentos de gestão e logística na construção de um festival como o NOS Alive.</p>\n<p>“Gostar de música e não ser groupie” são, para Álvaro Covões, as duas condições essenciais num colaborador: alguém que ame o espetáculo, mas que saiba dar espaço aos artistas.</p>\n<p>Assista a esta conversa no site do Jornal Económico e venha descobrir como se constrói um dos maiores festivais de música da Europa.</p>\n<p>Este conteúdo patrocinado foi produzido em parceria com a EY.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321625",
         "title": "Alemães da Rockstone têm 250 milhões para investir no imobiliário de luxo",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Promotora está a desenvolver o empreendimento Atlantic Club Comporta, num investimento de 120 milhões de euros. E adquiriu um espaço para um novo projeto há duas semanas, em Melides.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemaes-da-rockstone-tem-250-milhoes-para-investir-no-imobiliario-de-luxo/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1753426380000,
         "created": 1753426380000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Sapo Economia",
            "imobiliário",
            "imobiliário de luxo",
            "luxo",
            "Rockstone"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>É com um sentimento de otimismo que a promotora imobiliária alemã Rockstone está a fazer a sua entrada no mercado de luxo português, onde tem em desenvolvimento o seu primeiro empreendimento, o Atlantic Club Comporta (ver caixa) e que faz de uma carteira de projetos, que representam um volume de 250 milhões de euros.</p>\n<p>A informação é revelada ao Jornal Económico (JE), por Dietrich Rogge, fundador e diretor-geral da Rockstone, que acredita que “Portugal está agora em plena década de ouro”, do mercado imobiliário.</p>\n<p>O promotor alemão revela que adora Lisboa pelo facto de ao seu redor ter regiões incríveis, desde a Nazaré até Estremoz, que para si, “é uma espécie do meu campo de caça”, diz, revelando que acabou de comprar um novo terreno há duas semanas em Melides para desenvolver outro projeto.</p>\n<p>Sobre o empreendimento na Comporta assume que é cada vez mais ténue a linha entre a primeira e a segunda habitação.<br />\n“Este conceito de clube na Comporta é mesmo a combinação das duas realidades. Aqui combinamos os serviços de excelência e exclusividade, com um conceito híbrido de habitação e hotelaria”, afirma, sublinhando que metade já se encontra vendido, a maioria a clientes estrangeiros, mas tendo também portugueses.</p>\n<p>“É muito importante para mim, na minha comunidade, ter clientes portugueses. Como vivo em Portugal, respeito o país e quero fazer parte desta cultura”, refere Dietrich Rogge.</p>\n<p>O CEO não tem dúvidas de que cada vez mais clientes internacionais irão chegar ao nosso país, oriundos dos Estados Unidos, Brasil ou México.<br />\n“Portugal conseguiu estabelecer uma marca nos Estados Unidos. Ser chamado de Califórnia ou Hamptons da Europa, é algo que não se compra com dinheiro. Penso que os outros dois fatores são a mudança política nos Estados Unidos. Há um grande número de indivíduos com elevado património líquido que gosta de residir noutros locais, e gostam de vir para Portugal porque a qualidade de vida aqui é maravilhosa e vocês falam um inglês incrível”, explica.</p>\n<p>Com vários projetos desenvolvidos na Alemanha, Etiópia ou Espanha (Madrid), o CEO da Rockstone olha para Portugal como um país de marinheiros, que está a ser redescoberto pelo mundo, para surpresa dos portugueses e estrangeiros.</p>\n<p>“Vocês têm o melhor clima e aqui tudo cresce. Atraem muitos estrangeiros, mas penso que também haverá cada vez mais portugueses a regressar a Portugal, porque muitas pessoas partiram nos últimos 50 anos. E acho que é por isso que estou tão otimista em relação a Portugal e é por isso que entrámos neste mercado”, salienta.</p>\n<p>Questionado sobre se teve de lidar com os problemas de licenciamento apesar de trabalhar no mercado de luxo, o CEO da Rockstone considera que, por vezes, para se fazer uma coisa pode levar algum tempo.</p>\n<p>“Existe uma cultura de garantir que tudo está devidamente assinado no papel, que se avança e que todos estão devidamente envolvidos em cada processo, o que, como alemão, provavelmente também me agrada”, sublinha, acrescentando que por outro lado, se demorar muito tempo, é um problema.</p>\n<p>“Mas também, para sermos justos, cada país tem os seus problemas. Não existe o bom ou mau. Cada país tem o seu próprio cocktail de origens culturais”, afirma Dietrich Rogge.</p>\n<p>O CEO adianta que olha para outras regiões de Portugal para investimentos no futuro, referindo que gosta particularmente das capitais porque estão sempre em crescimento.</p>\n<p>“Adoro a cidade do Porto, é lindíssima, o Algarve. Estou muito focado nisso. É só uma questão de tempo até lá chegar”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/rockstone-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>É com um sentimento de otimismo que a promotora imobiliária alemã Rockstone está a fazer a sua entrada no mercado de luxo português, onde tem em desenvolvimento o seu primeiro empreendimento, o Atlantic Club Comporta (ver caixa) e que faz de uma carteira de projetos, que representam um volume de 250 milhões de euros.</p>\n<p>A informação é revelada ao Jornal Económico (JE), por Dietrich Rogge, fundador e diretor-geral da Rockstone, que acredita que “Portugal está agora em plena década de ouro”, do mercado imobiliário.</p>\n<p>O promotor alemão revela que adora Lisboa pelo facto de ao seu redor ter regiões incríveis, desde a Nazaré até Estremoz, que para si, “é uma espécie do meu campo de caça”, diz, revelando que acabou de comprar um novo terreno há duas semanas em Melides para desenvolver outro projeto.</p>\n<p>Sobre o empreendimento na Comporta assume que é cada vez mais ténue a linha entre a primeira e a segunda habitação.<br />\n“Este conceito de clube na Comporta é mesmo a combinação das duas realidades. Aqui combinamos os serviços de excelência e exclusividade, com um conceito híbrido de habitação e hotelaria”, afirma, sublinhando que metade já se encontra vendido, a maioria a clientes estrangeiros, mas tendo também portugueses.</p>\n<p>“É muito importante para mim, na minha comunidade, ter clientes portugueses. Como vivo em Portugal, respeito o país e quero fazer parte desta cultura”, refere Dietrich Rogge.</p>\n<p>O CEO não tem dúvidas de que cada vez mais clientes internacionais irão chegar ao nosso país, oriundos dos Estados Unidos, Brasil ou México.<br />\n“Portugal conseguiu estabelecer uma marca nos Estados Unidos. Ser chamado de Califórnia ou Hamptons da Europa, é algo que não se compra com dinheiro. Penso que os outros dois fatores são a mudança política nos Estados Unidos. Há um grande número de indivíduos com elevado património líquido que gosta de residir noutros locais, e gostam de vir para Portugal porque a qualidade de vida aqui é maravilhosa e vocês falam um inglês incrível”, explica.</p>\n<p>Com vários projetos desenvolvidos na Alemanha, Etiópia ou Espanha (Madrid), o CEO da Rockstone olha para Portugal como um país de marinheiros, que está a ser redescoberto pelo mundo, para surpresa dos portugueses e estrangeiros.</p>\n<p>“Vocês têm o melhor clima e aqui tudo cresce. Atraem muitos estrangeiros, mas penso que também haverá cada vez mais portugueses a regressar a Portugal, porque muitas pessoas partiram nos últimos 50 anos. E acho que é por isso que estou tão otimista em relação a Portugal e é por isso que entrámos neste mercado”, salienta.</p>\n<p>Questionado sobre se teve de lidar com os problemas de licenciamento apesar de trabalhar no mercado de luxo, o CEO da Rockstone considera que, por vezes, para se fazer uma coisa pode levar algum tempo.</p>\n<p>“Existe uma cultura de garantir que tudo está devidamente assinado no papel, que se avança e que todos estão devidamente envolvidos em cada processo, o que, como alemão, provavelmente também me agrada”, sublinha, acrescentando que por outro lado, se demorar muito tempo, é um problema.</p>\n<p>“Mas também, para sermos justos, cada país tem os seus problemas. Não existe o bom ou mau. Cada país tem o seu próprio cocktail de origens culturais”, afirma Dietrich Rogge.</p>\n<p>O CEO adianta que olha para outras regiões de Portugal para investimentos no futuro, referindo que gosta particularmente das capitais porque estão sempre em crescimento.</p>\n<p>“Adoro a cidade do Porto, é lindíssima, o Algarve. Estou muito focado nisso. É só uma questão de tempo até lá chegar”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321621",
         "title": "Salário real sobe mais em Portugal do que na zona euro desde Covid",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os aumentos sucessivos do salário mínimo, que continua a pesar mais em Portugal do que na maioria dos países europeus, aliados a uma inflação menos expressiva, levaram a que o salário real subisse 5,1% desde 2020, superando economias como a espanhola ou a grega.",
         "link": "https://jornaleconomico.sapo.pt/noticias/salario-real-sobe-mais-em-portugal-do-que-na-zona-euro-desde-covid/",
         "author": "João Barros",
         "published": 1753426102000,
         "created": 1753426102000,
         "category": [
            "Economia",
            "JE Leitor",
            "Sapo Economia",
            "salários"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Portugal viu os salários em termos reais crescerem acima da média da zona euro desde antes da pandemia, colocando-se acima de economias próximas como a grega ou a espanhola, mesmo contando com a inflação. A ajudar a prestação nacional está um baixo ponto de partida, uma inflação inferior à média e as subidas do salário mínimo – embora este último fenómeno também esteja a contribuir para uma aproximação ao salário médio.</p>\n<p>O relatório da OCDE sobre o mercado laboral dedica um capítulo à questão dos salários reais, dado o episódio inflacionista recente que levou a uma redução assinalável do rendimento disponível das famílias num primeiro momento. Desde então, os salários nominais têm crescido em quase todo os países do bloco, ajudando também a uma recuperação da remuneração real, mas com desfasamentos claros entre países.<br />\nOs dados mais recentes, relativos ao primeiro trimestre deste ano, mostram que apenas quatro dos 37 países que compõem a OCDE não registaram subidas homólogas do salário real, mais concretamente Bélgica, Islândia, Israel e o Japão, com perdas ligeiras menores do que 1%. Ainda assim, comparando com o primeiro trimestre de 2021 (ou seja, antes da chegada da Covid-19 à Europa e dos consequentes confinamentos), metade dos 37 países registam uma redução dos salários reais.</p>\n<p>Os dados compilados pelo JE com base nos números da OCDE e Eurostat revelam uma tendência semelhante. Comparando a inflação desde 2020 com a evolução salarial no mesmo intervalo, constata-se que oito países europeus viram os salários reais caírem, com a Suécia a registar a menor diminuição, de 1,8%, e a Chéquia a liderar as perdas com 12,3%. Incluem-se também aqui as quatro maiores economias da zona euro (Alemanha, França, Espanha e Itália), além da Dinamarca, ao passo que a Bélgica viu uma subida de apenas 0,2%.</p>\n<p>Juntam-se a este grupo outras economias não europeias como a norte-americana, britânica, canadiana, neozelandesa, japonesa ou australiana, segundo indica o relatório da OCDE publicado no início deste mês. Na média, os salários reais na zona euro caíram 1,8% desde 2020.<br />\nPara Portugal, o indicador subiu 5,1%, o que coloca a economia nacional acima da neerlandesa (1,8%), grega (1,9%) ou luxemburguesa (2,4%). Ainda assim, este valor fica longe da realidade lituana, onde os salários reais cresceram 28,9% – uma evolução ainda mais assinalável tendo em conta que a inflação desde 2020 foi de 36,3%, bem acima dos 17,9% registados em Portugal.</p>\n<p><strong>Inflação e salário</strong><br />\n<strong>mínimo ajudam</strong><br />\nA inflação portuguesa contida neste período foi um dos fatores que ajudou a este resultado, ficando abaixo da média europeia, mas há outros que explicam esta evolução. João Cerejeira, economista e professor universitário, começa por destacar a base baixa a partir da qual partiram os salários nacionais, sobretudo em comparação com os países da zona euro.</p>\n<p>“Tivemos uma crise de 2011 a 2014 que foi bastante mais pronunciada do que em outros países da Europa, mesmo comparado com a Espanha. Portanto, também houve um crescimento elevado do desemprego e uma compressão muito grande dos salários”, recorda. Nesta altura, “o peso dos salários no PIB também atingiu valores mínimos nas últimas décadas”, outro sinal da perda de rendimento dos trabalhadores nacionais.<br />\nComo tal, parte desta evolução deve-se à “opção política” de subir salários acima da inflação, mas também aos baixos salários que se praticavam em Portugal no arranque do período analisado e às subidas consecutivas do salário mínimo, dado o peso que esta remuneração continua a ter na economia nacional, de cerca de 21% do emprego.</p>\n<p>Há, contudo, dois riscos a monitorizar. Por um lado, João Cerejeira lembra que a compressão dos salários, em que a remuneração mínima se aproxima da média, cria incentivo para a entrada de trabalhadores menos qualificados e a saída dos com mais capacidades. Por outro, o facto de estas subidas não serem acompanhadas pela produtividade pode “causar desequilíbrios a médio e longo prazo”.Lembrando a “vontade por parte do Governo de fazer um conjunto de reformas para aumentar o potencial da economia e a produtividade”, Pedro Braz Teixeira, coordenador do gabinete de estudos do Fórum para a Competitividade, vê nesta evolução salarial outro motivo para avançar com estas medidas.</p>\n<p>“No médio prazo, um aumento salarial significativo, se acompanhado de um aumento da produtividade, não é problemático. Isto torna é mais urgente as reformas estruturais para aumentar a produtividade, para que estes aumentos possam ser sustentáveis”, remata.</p>\n<h3>Mulheres e migrantes são solução contra envelhecimento</h3>\n<p>Olhando para a dinâmica do PIB per capita, cujo crescimento tem perdido fôlego à medida que as populações envelhecem, a OCDE recomenda que estes países façam esforços no sentido de assegurar uma maior participação dos grupos demográficos tipicamente com menor taxa de emprego: migrantes, mulheres e pessoas saudáveis acima dos 65 anos.</p>\n<p>O relatório do grupo sediado em Paris sobre mercado laboral aponta para uma redução de 8% no emprego até 2060, fruto do envelhecimento da população e menor fertilidade – uma perda que pode chegar a 30% em mais de um quarto destes países. Portugal fica fora deste lote das economias mais prejudicadas, mas com uma redução acima de 20%.</p>\n<p>Sendo um dos países onde o índice de dependência (o rácio entre pensionistas e trabalhadores ativos) é mais elevado na OCDE, com apenas Japão e Finlândia à frente, Portugal verá este indicador disparar até 2060, dos 38% registados em 2023 para mais de 60% em 2060. Em termos de emprego, e apesar de não registar das maiores quedas no bloco, a economia nacional verá uma redução no crescimento da taxa de emprego até 2060 na casa dos 3 pontos percentuais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/salarios-peixe-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Portugal viu os salários em termos reais crescerem acima da média da zona euro desde antes da pandemia, colocando-se acima de economias próximas como a grega ou a espanhola, mesmo contando com a inflação. A ajudar a prestação nacional está um baixo ponto de partida, uma inflação inferior à média e as subidas do salário mínimo – embora este último fenómeno também esteja a contribuir para uma aproximação ao salário médio.</p>\n<p>O relatório da OCDE sobre o mercado laboral dedica um capítulo à questão dos salários reais, dado o episódio inflacionista recente que levou a uma redução assinalável do rendimento disponível das famílias num primeiro momento. Desde então, os salários nominais têm crescido em quase todo os países do bloco, ajudando também a uma recuperação da remuneração real, mas com desfasamentos claros entre países.<br />\nOs dados mais recentes, relativos ao primeiro trimestre deste ano, mostram que apenas quatro dos 37 países que compõem a OCDE não registaram subidas homólogas do salário real, mais concretamente Bélgica, Islândia, Israel e o Japão, com perdas ligeiras menores do que 1%. Ainda assim, comparando com o primeiro trimestre de 2021 (ou seja, antes da chegada da Covid-19 à Europa e dos consequentes confinamentos), metade dos 37 países registam uma redução dos salários reais.</p>\n<p>Os dados compilados pelo JE com base nos números da OCDE e Eurostat revelam uma tendência semelhante. Comparando a inflação desde 2020 com a evolução salarial no mesmo intervalo, constata-se que oito países europeus viram os salários reais caírem, com a Suécia a registar a menor diminuição, de 1,8%, e a Chéquia a liderar as perdas com 12,3%. Incluem-se também aqui as quatro maiores economias da zona euro (Alemanha, França, Espanha e Itália), além da Dinamarca, ao passo que a Bélgica viu uma subida de apenas 0,2%.</p>\n<p>Juntam-se a este grupo outras economias não europeias como a norte-americana, britânica, canadiana, neozelandesa, japonesa ou australiana, segundo indica o relatório da OCDE publicado no início deste mês. Na média, os salários reais na zona euro caíram 1,8% desde 2020.<br />\nPara Portugal, o indicador subiu 5,1%, o que coloca a economia nacional acima da neerlandesa (1,8%), grega (1,9%) ou luxemburguesa (2,4%). Ainda assim, este valor fica longe da realidade lituana, onde os salários reais cresceram 28,9% – uma evolução ainda mais assinalável tendo em conta que a inflação desde 2020 foi de 36,3%, bem acima dos 17,9% registados em Portugal.</p>\n<p><strong>Inflação e salário</strong><br />\n<strong>mínimo ajudam</strong><br />\nA inflação portuguesa contida neste período foi um dos fatores que ajudou a este resultado, ficando abaixo da média europeia, mas há outros que explicam esta evolução. João Cerejeira, economista e professor universitário, começa por destacar a base baixa a partir da qual partiram os salários nacionais, sobretudo em comparação com os países da zona euro.</p>\n<p>“Tivemos uma crise de 2011 a 2014 que foi bastante mais pronunciada do que em outros países da Europa, mesmo comparado com a Espanha. Portanto, também houve um crescimento elevado do desemprego e uma compressão muito grande dos salários”, recorda. Nesta altura, “o peso dos salários no PIB também atingiu valores mínimos nas últimas décadas”, outro sinal da perda de rendimento dos trabalhadores nacionais.<br />\nComo tal, parte desta evolução deve-se à “opção política” de subir salários acima da inflação, mas também aos baixos salários que se praticavam em Portugal no arranque do período analisado e às subidas consecutivas do salário mínimo, dado o peso que esta remuneração continua a ter na economia nacional, de cerca de 21% do emprego.</p>\n<p>Há, contudo, dois riscos a monitorizar. Por um lado, João Cerejeira lembra que a compressão dos salários, em que a remuneração mínima se aproxima da média, cria incentivo para a entrada de trabalhadores menos qualificados e a saída dos com mais capacidades. Por outro, o facto de estas subidas não serem acompanhadas pela produtividade pode “causar desequilíbrios a médio e longo prazo”.Lembrando a “vontade por parte do Governo de fazer um conjunto de reformas para aumentar o potencial da economia e a produtividade”, Pedro Braz Teixeira, coordenador do gabinete de estudos do Fórum para a Competitividade, vê nesta evolução salarial outro motivo para avançar com estas medidas.</p>\n<p>“No médio prazo, um aumento salarial significativo, se acompanhado de um aumento da produtividade, não é problemático. Isto torna é mais urgente as reformas estruturais para aumentar a produtividade, para que estes aumentos possam ser sustentáveis”, remata.</p>\n<h3>Mulheres e migrantes são solução contra envelhecimento</h3>\n<p>Olhando para a dinâmica do PIB per capita, cujo crescimento tem perdido fôlego à medida que as populações envelhecem, a OCDE recomenda que estes países façam esforços no sentido de assegurar uma maior participação dos grupos demográficos tipicamente com menor taxa de emprego: migrantes, mulheres e pessoas saudáveis acima dos 65 anos.</p>\n<p>O relatório do grupo sediado em Paris sobre mercado laboral aponta para uma redução de 8% no emprego até 2060, fruto do envelhecimento da população e menor fertilidade – uma perda que pode chegar a 30% em mais de um quarto destes países. Portugal fica fora deste lote das economias mais prejudicadas, mas com uma redução acima de 20%.</p>\n<p>Sendo um dos países onde o índice de dependência (o rácio entre pensionistas e trabalhadores ativos) é mais elevado na OCDE, com apenas Japão e Finlândia à frente, Portugal verá este indicador disparar até 2060, dos 38% registados em 2023 para mais de 60% em 2060. Em termos de emprego, e apesar de não registar das maiores quedas no bloco, a economia nacional verá uma redução no crescimento da taxa de emprego até 2060 na casa dos 3 pontos percentuais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321009",
         "title": "Amanhã, em Portugal, celebra-se o Dia dos Avós",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Gabinete de Proteção Financeira da DECO (GPF), antecipando esta data, divulgou um relatório sobre os desafios económicos enfrentados pelos cidadãos com mais 65 anos. Os “avós” portugueses lutam com diversas situações que quase os impedem de envelhecer com dignidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/amanha-em-portugal-celebra-se-o-dia-dos-avos/",
         "author": "Ruben Pires",
         "published": 1753425916000,
         "created": 1753425916000,
         "category": [
            "Economize",
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "Avós"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta data é uma excelente oportunidade para se promover a importância social, cultural e até económica dos avós no seio das famílias portuguesas.</p>\n<p>O Gabinete de Proteção Financeira da DECO (GPF), antecipando esta data, divulgou um relatório sobre os desafios económicos enfrentados pelos cidadãos com mais 65 anos. Os “avós” portugueses lutam com diversas situações que quase os impedem de envelhecer com dignidade.</p>\n<p>Em 2024 e em 2025, os consumidores seniores têm representado mais de 1 em cada 4 casos de apoio da DECO, sendo esta uma faixa etária especialmente sensível a alterações económicas, dado o seu rendimento fixo e limitado.</p>\n<p>Os principais fatores de agravamento da situação financeira destes consumidores são os seguintes:</p>\n<ul>\n<li><strong>Inflação persistente</strong>: Em 2024, a inflação média anual foi de 2,4%, afetando especialmente o preço dos bens alimentares e serviços de saúde.</li>\n<li><strong>Subida dos preços da habitação</strong>: As rendas aumentaram 6,7% em termos médios, segundo dados do INE.</li>\n<li><strong>Aumento dos custos com energia e medicamentos:</strong> Mais de 40% dos seniores reportam dificuldade em pagar despesas básicas.</li>\n<li><strong>Pensões insuficientes:</strong> Em 2025, a pensão média de velhice situa-se em 592,64€ (dados da Segurança Social), significativamente abaixo do valor necessário para uma vida digna, segundo o estudo do CESIS (mínimo de 849€/mês).</li>\n</ul>\n<p>Apesar de aparentemente menos expostos ao endividamento do que a média dos consumidores, os “avós” enfrentam maiores dificuldades em reequilibrar o orçamento, devido a:</p>\n<ul>\n<li>Impossibilidade de obter novos rendimentos</li>\n<li>Menor flexibilidade orçamental</li>\n<li>Falta de apoio familiar ou comunitário</li>\n</ul>\n<p>Estes cidadãos têm em média 5 responsabilidades de crédito, sendo os pessoais e cartões de crédito os mais comuns. Estas modalidades têm taxas de juro elevadas (média de 15% a 18% em cartões), com riscos sérios de desequilíbrio financeiro e sobre-endividamento.</p>\n<p>Segundo o Eurostat (2023), 32,6% dos seniores portugueses vivem em situação de privação material e social severa &#8211; o pior indicador da Europa Ocidental. A ausência de reservas financeiras transforma qualquer imprevisto numa ameaça à estabilidade e dignidade do envelhecimento.</p>\n<p>Os avós portugueses enfrentam uma conjuntura económica estruturalmente adversa, marcada por rendimento insuficiente, custos crescentes e baixa resiliência financeira. Muitos vivem na fronteira da exclusão, após uma vida de trabalho e contributo social.</p>\n<p>Para assinalar o Dia dos Avós 2025, a DECO reafirma o seu compromisso com a defesa dos direitos económicos e sociais dos consumidores seniores, promovendo uma velhice segura, informada e ativa.</p>\n<p>Informe-se <a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\">connosco</a>!</p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/10/idosos-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Esta data é uma excelente oportunidade para se promover a importância social, cultural e até económica dos avós no seio das famílias portuguesas.</p>\n<p>O Gabinete de Proteção Financeira da DECO (GPF), antecipando esta data, divulgou um relatório sobre os desafios económicos enfrentados pelos cidadãos com mais 65 anos. Os “avós” portugueses lutam com diversas situações que quase os impedem de envelhecer com dignidade.</p>\n<p>Em 2024 e em 2025, os consumidores seniores têm representado mais de 1 em cada 4 casos de apoio da DECO, sendo esta uma faixa etária especialmente sensível a alterações económicas, dado o seu rendimento fixo e limitado.</p>\n<p>Os principais fatores de agravamento da situação financeira destes consumidores são os seguintes:</p>\n<ul>\n<li><strong>Inflação persistente</strong>: Em 2024, a inflação média anual foi de 2,4%, afetando especialmente o preço dos bens alimentares e serviços de saúde.</li>\n<li><strong>Subida dos preços da habitação</strong>: As rendas aumentaram 6,7% em termos médios, segundo dados do INE.</li>\n<li><strong>Aumento dos custos com energia e medicamentos:</strong> Mais de 40% dos seniores reportam dificuldade em pagar despesas básicas.</li>\n<li><strong>Pensões insuficientes:</strong> Em 2025, a pensão média de velhice situa-se em 592,64€ (dados da Segurança Social), significativamente abaixo do valor necessário para uma vida digna, segundo o estudo do CESIS (mínimo de 849€/mês).</li>\n</ul>\n<p>Apesar de aparentemente menos expostos ao endividamento do que a média dos consumidores, os “avós” enfrentam maiores dificuldades em reequilibrar o orçamento, devido a:</p>\n<ul>\n<li>Impossibilidade de obter novos rendimentos</li>\n<li>Menor flexibilidade orçamental</li>\n<li>Falta de apoio familiar ou comunitário</li>\n</ul>\n<p>Estes cidadãos têm em média 5 responsabilidades de crédito, sendo os pessoais e cartões de crédito os mais comuns. Estas modalidades têm taxas de juro elevadas (média de 15% a 18% em cartões), com riscos sérios de desequilíbrio financeiro e sobre-endividamento.</p>\n<p>Segundo o Eurostat (2023), 32,6% dos seniores portugueses vivem em situação de privação material e social severa &#8211; o pior indicador da Europa Ocidental. A ausência de reservas financeiras transforma qualquer imprevisto numa ameaça à estabilidade e dignidade do envelhecimento.</p>\n<p>Os avós portugueses enfrentam uma conjuntura económica estruturalmente adversa, marcada por rendimento insuficiente, custos crescentes e baixa resiliência financeira. Muitos vivem na fronteira da exclusão, após uma vida de trabalho e contributo social.</p>\n<p>Para assinalar o Dia dos Avós 2025, a DECO reafirma o seu compromisso com a defesa dos direitos económicos e sociais dos consumidores seniores, promovendo uma velhice segura, informada e ativa.</p>\n<p>Informe-se <a href=\"http://www.deco.pt/protecaofinanceira\" target=\"_blank\" rel=\"noopener\">connosco</a>!</p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      }
   ]
}