{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265066",
         "title": "PSD apresenta propostas para aproximar comunidades portuguesas no estrangeiro",
         "description": "Num dos projetos de resolução recomenda-se ao Governo que avalie as condições necessárias para a criação de “um projeto-piloto não vinculativo de voto eletrónico não presencial para os eleitores residentes no estrangeiro”, o qual deve acautelar a autenticidade, a segurança e a confidencialidade do exercício livre do direito de voto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psd-apresenta-propostas-para-aproximar-comunidades-portuguesas-no-estrangeiro/",
         "author": "Jornal Económico com Lusa",
         "published": 1738776839000,
         "created": 1738776839000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "comunidades portuguesas",
            "estrangeiro",
            "parlamento",
            "PSD"
         ],
         "content": "<p>O PSD apresenta sexta-feira na Assembleia da República propostas de recomendação ao Governo sobre comunidades portuguesas no estrangeiro, metade das quais com medidas para inverter a participação “extremamente baixa” destes eleitores nas eleições em Portugal.</p>\n<p class=\"text-paragraph\">Num dos projetos de resolução recomenda-se ao Governo que avalie as condições necessárias para a criação de “um projeto-piloto não vinculativo de voto eletrónico não presencial para os eleitores residentes no estrangeiro”, o qual deve acautelar a autenticidade, a segurança e a confidencialidade do exercício livre do direito de voto.</p>\n<p class=\"text-paragraph\">Outro diploma vai no sentido de o Governo avaliar “as condições necessárias à introdução do voto antecipado em mobilidade para os eleitores residentes no estrangeiro”.</p>\n<p class=\"text-paragraph\">O PSD propõe ainda ao parlamento que recomende ao Governo a promoção, de forma permanente, de uma campanha de informação junto dos eleitores recenseados no estrangeiro relativamente ao modo como podem exercer, nos termos da lei eleitoral, o seu direito de voto.</p>\n<p class=\"text-paragraph\">Os sociais-democratas defendem que, em todas as eleições para as quais os eleitores recenseados no estrangeiro tenham capacidade eleitoral ativa, o Governo promova, em articulação com a Comissão Nacional de Eleições (CNE), junto destes eleitores e com vista ao seu esclarecimento, campanhas de informação sobre o ato eleitoral em causa, nomeadamente disponibilizando o acesso aos sítios na internet das diversas candidaturas concorrentes.</p>\n<p class=\"text-paragraph\">E preconizam ainda a criação de um portal na internet de apoio aos eleitores recenseados no estrangeiro, sem prejuízo de outras formas de divulgação da informação.</p>\n<p class=\"text-paragraph\">O PSD recorda os “níveis extremamente baixos” da participação eleitoral das comunidades portuguesas, recordando que, nas eleições legislativas de 2024, num universo de 1.546.747 inscritos, votaram 333.520 eleitores (21,56%).</p>\n<p class=\"text-paragraph\">Nas presidenciais de 2021, num universo de 1.476.796 inscritos no estrangeiro, só 27.640 votaram (1,88%) e, nas europeias de 2024, em 1.557.242 inscritos no estrangeiro, apenas 30.975 eleitores exerceram o seu direito de voto (1,99%).</p>\n<p class=\"text-paragraph\">Outro projeto de resolução recomenda que o Executivo adote um conjunto de medidas que possam “contribuir para melhorar a eficácia da rede consular”, saudando a contratação de novos 50 funcionários para os quadros do Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Os sociais-democratas defendem a criação de “novos consulados nos locais em que o anterior Governo, por meio do novo Regulamento Consular, extinguiu um conjunto de vice-consulados, que desde há cerca de 15 anos davam resposta aos utentes de Toulouse, Providence, Belém do Pará, Fortaleza, Recife, Curitiba e Porto Alegre”.</p>\n<p class=\"text-paragraph\">E que seja considerada a possibilidade de alargar “o número de espaços do cidadão em postos consulares de áreas de emigração mais recente”.</p>\n<p class=\"text-paragraph\">Mais permanências consulares e a adoção de um plano adicional de formação específico para todos os funcionários diplomáticos ou técnicos, que exercerem funções de chefia de postos consulares, bem como a avaliação da criação de novos centros de atendimento consular são outras ideias do PSD.</p>\n<p class=\"text-paragraph\">Uma outra recomendação defende a definição de “um quadro legal enquadrador de incentivos dirigidos às associações de cidadãos portugueses residentes no estrangeiro que integrem uma maioria de jovens”.</p>\n<p class=\"text-paragraph\">O PSD quer que o Executivo avalie a possibilidade de, no futuro, “serem concedidas bolsas de estudo, promovidos programas de dinamização cultural, recreativa e desportiva, divulgada a imprensa regional portuguesa e a imprensa em língua portuguesa editada no estrangeiro entre os associados das associações abrangidas, criados cursos de língua portuguesa, promovidos cursos de formação de dirigentes associativos, criadas redes de associações portuguesas e aumentados os apoios sociais a portugueses carenciados”.</p>\n<p class=\"text-paragraph\">Outro projeto de resolução recomenda ao Governo que promova “um conjunto de medidas destinadas ao incremento da cidadania das mulheres portuguesas residentes no estrangeiro”.</p>\n<p class=\"text-paragraph\">O objetivo é garantir “uma igualdade efetiva entre homens e mulheres no universo das comunidades portuguesas no mundo, o fomento da participação cívica, política e associativa da mulher, a defesa da família enquanto elemento estruturante da vida em sociedade, o combate às situações de violência de género e ainda o desenvolvimento de modalidades de inserção profissional”.</p>\n<p class=\"text-paragraph\">Para promover a concretização destas medidas, o PSD defende um conjunto de iniciativas como ações de formação destinadas a fomentarem a igualdade de oportunidades entre homens e mulheres, ações de prática laboral realizadas em empresas que envolvam mulheres portuguesas, estudos e investigações e a organização de estruturas associativas dirigidas ao acompanhamento da problemática da mulher portuguesa no estrangeiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PSD apresenta sexta-feira na Assembleia da República propostas de recomendação ao Governo sobre comunidades portuguesas no estrangeiro, metade das quais com medidas para inverter a participação “extremamente baixa” destes eleitores nas eleições em Portugal.</p>\n<p class=\"text-paragraph\">Num dos projetos de resolução recomenda-se ao Governo que avalie as condições necessárias para a criação de “um projeto-piloto não vinculativo de voto eletrónico não presencial para os eleitores residentes no estrangeiro”, o qual deve acautelar a autenticidade, a segurança e a confidencialidade do exercício livre do direito de voto.</p>\n<p class=\"text-paragraph\">Outro diploma vai no sentido de o Governo avaliar “as condições necessárias à introdução do voto antecipado em mobilidade para os eleitores residentes no estrangeiro”.</p>\n<p class=\"text-paragraph\">O PSD propõe ainda ao parlamento que recomende ao Governo a promoção, de forma permanente, de uma campanha de informação junto dos eleitores recenseados no estrangeiro relativamente ao modo como podem exercer, nos termos da lei eleitoral, o seu direito de voto.</p>\n<p class=\"text-paragraph\">Os sociais-democratas defendem que, em todas as eleições para as quais os eleitores recenseados no estrangeiro tenham capacidade eleitoral ativa, o Governo promova, em articulação com a Comissão Nacional de Eleições (CNE), junto destes eleitores e com vista ao seu esclarecimento, campanhas de informação sobre o ato eleitoral em causa, nomeadamente disponibilizando o acesso aos sítios na internet das diversas candidaturas concorrentes.</p>\n<p class=\"text-paragraph\">E preconizam ainda a criação de um portal na internet de apoio aos eleitores recenseados no estrangeiro, sem prejuízo de outras formas de divulgação da informação.</p>\n<p class=\"text-paragraph\">O PSD recorda os “níveis extremamente baixos” da participação eleitoral das comunidades portuguesas, recordando que, nas eleições legislativas de 2024, num universo de 1.546.747 inscritos, votaram 333.520 eleitores (21,56%).</p>\n<p class=\"text-paragraph\">Nas presidenciais de 2021, num universo de 1.476.796 inscritos no estrangeiro, só 27.640 votaram (1,88%) e, nas europeias de 2024, em 1.557.242 inscritos no estrangeiro, apenas 30.975 eleitores exerceram o seu direito de voto (1,99%).</p>\n<p class=\"text-paragraph\">Outro projeto de resolução recomenda que o Executivo adote um conjunto de medidas que possam “contribuir para melhorar a eficácia da rede consular”, saudando a contratação de novos 50 funcionários para os quadros do Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Os sociais-democratas defendem a criação de “novos consulados nos locais em que o anterior Governo, por meio do novo Regulamento Consular, extinguiu um conjunto de vice-consulados, que desde há cerca de 15 anos davam resposta aos utentes de Toulouse, Providence, Belém do Pará, Fortaleza, Recife, Curitiba e Porto Alegre”.</p>\n<p class=\"text-paragraph\">E que seja considerada a possibilidade de alargar “o número de espaços do cidadão em postos consulares de áreas de emigração mais recente”.</p>\n<p class=\"text-paragraph\">Mais permanências consulares e a adoção de um plano adicional de formação específico para todos os funcionários diplomáticos ou técnicos, que exercerem funções de chefia de postos consulares, bem como a avaliação da criação de novos centros de atendimento consular são outras ideias do PSD.</p>\n<p class=\"text-paragraph\">Uma outra recomendação defende a definição de “um quadro legal enquadrador de incentivos dirigidos às associações de cidadãos portugueses residentes no estrangeiro que integrem uma maioria de jovens”.</p>\n<p class=\"text-paragraph\">O PSD quer que o Executivo avalie a possibilidade de, no futuro, “serem concedidas bolsas de estudo, promovidos programas de dinamização cultural, recreativa e desportiva, divulgada a imprensa regional portuguesa e a imprensa em língua portuguesa editada no estrangeiro entre os associados das associações abrangidas, criados cursos de língua portuguesa, promovidos cursos de formação de dirigentes associativos, criadas redes de associações portuguesas e aumentados os apoios sociais a portugueses carenciados”.</p>\n<p class=\"text-paragraph\">Outro projeto de resolução recomenda ao Governo que promova “um conjunto de medidas destinadas ao incremento da cidadania das mulheres portuguesas residentes no estrangeiro”.</p>\n<p class=\"text-paragraph\">O objetivo é garantir “uma igualdade efetiva entre homens e mulheres no universo das comunidades portuguesas no mundo, o fomento da participação cívica, política e associativa da mulher, a defesa da família enquanto elemento estruturante da vida em sociedade, o combate às situações de violência de género e ainda o desenvolvimento de modalidades de inserção profissional”.</p>\n<p class=\"text-paragraph\">Para promover a concretização destas medidas, o PSD defende um conjunto de iniciativas como ações de formação destinadas a fomentarem a igualdade de oportunidades entre homens e mulheres, ações de prática laboral realizadas em empresas que envolvam mulheres portuguesas, estudos e investigações e a organização de estruturas associativas dirigidas ao acompanhamento da problemática da mulher portuguesa no estrangeiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265174",
         "title": "Centeno prefere que Novobanco avance para IPO e &#8220;alerta&#8221; para riscos de fusão com CGD",
         "description": "Mário Centeno disse hoje à Reuters que \"a Caixa é um banco muito importante, mas isso também traz responsabilidades. É uma decisão de negócio com consequências sistémicas que devem ser analisadas\". Isto depois da notícia do Jornal Económico sobre a CGD estar a avaliar Novobanco com aval do Governo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/centeno-prefere-que-novobanco-avance-para-ipo-e-alerta-para-riscos-de-fusao-com-cgd/",
         "author": "Maria Teixeira Alves",
         "published": 1738776824000,
         "created": 1738776824000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal",
            "BCE",
            "CGD",
            "novobanco"
         ],
         "content": "<p>Mário Centeno, governador do Banco de Portugal, deu uma entrevista à Reuters a defender a prevista oferta pública inicial (IPO) do Novobanco dizendo que &#8220;seria benéfica para o setor bancário português&#8221;.</p>\n<p>&#8220;Vejo isto (o IPO) como um bom resultado para o funcionamento e competitividade do setor bancário (português)&#8221;, disse Centeno à Reuters, em entrevista. O responsável pela supervisão da banca diz &#8220;seria muito bom ver o quarto maior banco de Portugal a abrir o capital porque apenas um  banco no país, o Millennium BCP está cotado&#8221;.</p>\n<p>O governador do Banco de Portugal apelou a uma abordagem cautelosa em relação a quaisquer aquisições ou consolidações futuras.</p>\n<p>No que pode ser entendido como um recado ao Ministro das Finanças, Mário Centeno diz que &#8220;é preciso ter cautela quanto à venda do Novobanco ser usada para maior consolidação bancária em Portugal&#8221;.</p>\n<p>Quanto ao eventual interesse da Caixa Geral de Depósitos em comprar o Novobanco noticiado pelo Jornal Económico, o governador diz que &#8220;a Caixa é um banco muito importante, mas isso também traz responsabilidades. É uma decisão de negócio com consequências sistémicas que devem ser analisadas&#8221;.</p>\n<p>A gestão do Novobanco privilegia o IPO e tem o apoio do acionista nessa visão, mas também parece não descartar a venda direta. A Reuters cita fontes com conhecimento do assunto a dizerem que a Lone Star estava a considerar um IPO, bem como uma venda total do Novobanco, avaliado em cerca de 5 mil milhões de euros, o que poderá levar a uma fusão com outro banco que opera em Portugal.</p>\n<p>Os cinco maiores bancos de Portugal já controlam mais de 80% dos ativos bancários do país, mas os analistas veem espaço para uma maior consolidação.</p>\n<p>Na entrevista à Reuters, Mário Centeno diz que &#8220;a consolidação é um tema que o mercado tem novamente de ditar&#8221;. Mas pediu aos jogadores que sejam &#8220;cautelosos e cuidadosos&#8221; para &#8220;não colocarem em risco os bons resultados que o sistema financeiro português tem alcançado nos últimos anos em termos de capital, liquidez e relação custo-benefício&#8221;.</p>\n<p>&#8220;Precisamos de compreender o que cada parte pode alcançar e qual é o objetivo, porque a estabilidade do setor exige que as unidades que nele operam também sejam estáveis&#8221;, disse o governador.</p>\n<p>Mário Centeno deu nota na entrevista que, no passado, várias iniciativas de fusões e aquisições no setor acabaram por falhar, uma experiência que não vale a pena repetir.</p>\n<p>Em junho, o CEO da empresa estatal Caixa Geral de Depósitos, Paulo Macedo, disse que o seu banco, o maior de Portugal, estava a ponderar &#8220;todas as hipóteses&#8221; para comprar outro banco para preservar a sua liderança de mercado face à expansão dos bancos estrangeiros, sobretudo espanhóis.</p>\n<p>Na semana passada o Jornal Económico noticiou que ao mesmo tempo que o Novobanco anda em ‘roadshow’ a preparar uma Oferta Pública Inicial (IPO) de 30%, há três bancos a destacarem<br />\nequipas internas para avaliar o Novobanco: a CGD, o BCP e o espanhol CaixaBank. Mas o Governo prefere uma solução nacional e terá já dado o recado a Espanha. O interesse do Caixabank no Novobanco parece ser já do conhecimento do Governo português e pode explicar que a CGD esteja a estudar o Novobanco com o aval da tutela.</p>\n<p>Centeno  diz hoje à Reuters que &#8220;a Caixa é um banco muito importante, mas isso também traz responsabilidades. É uma decisão de negócio com consequências sistémicas que devem ser analisadas&#8221;.</p>\n<p><strong>Centeno quer descida dos juros pelo BCE &#8220;mais cedo do que tarde&#8221;</strong></p>\n<p>Mário Centeno falou ainda de outros temas na entrevista à Reuters, nomeadamente disse que espera que as taxas do BCE desçam para 2% “mais cedo do que tarde”.</p>\n<p>O Banco Central Europeu pode precisar de cortar as taxas de juro abaixo de um nível neutro para estimular o crescimento económico, uma vez que a inflação corre o risco de cair abaixo da meta de 2% do banco, disse Mário Centeno à Reuters esta quarta-feira.</p>\n<p>&#8220;Com as tarifas sobre os produtos europeus ameaçadas pelo presidente dos EUA, Donald Trump, a representarem um risco adicional para o crescimento é bastante claro que precisamos de manter a trajetória das taxas de juro em queda&#8221;, disse o governador do Banco de Portugal.</p>\n<p>A taxa diretora do BCE, atualmente nos 2,75%, precisa de atingir 2% &#8220;mais cedo ou mais tarde&#8221; este ano através de novos cortes graduais de 25 pontos base, defendeu.</p>\n<p>&#8220;Podemos precisar de ficar abaixo do neutro&#8221;, disse, acrescentando que, descontando os efeitos de base, a inflação já estaria abaixo dos 2%.</p>\n<p>Centeno considera que o BCE pode ter de ficar abaixo do nível neutro — que já não restringe o crescimento económico e que a maioria dos economistas acredita estar entre 1,75% e 2,25%.</p>\n<p>&#8220;A nossa economia não é suficientemente forte para sustentar uma inflação de 2%. Também precisamos de estabilizar o lado real da economia para que a inflação possa convergir, como está a convergir, para 2% e manter-se nos 2%&#8221;.</p>\n<p>Mário Centeno culpou a falta de investimento pelo crescimento lento da Europa, bem como a cautela dos consumidores e o facto de as empresas não estarem a obter retornos adequados dos investimentos.</p>\n<p>&#8220;Os decisores políticos precisavam de encontrar um equilíbrio entre conter as pressões dos custos, aumentar a produtividade e permitir que os salários recuperassem do impacto da inflação nos três anos anteriores&#8221;, referiu Mário Centeno à Reuters.</p>\n<p>Passando para as tarifas dos EUA, o economista que lidera o banco central considera que estas &#8220;não são boas notícias&#8221; para todos os envolvidos, mas não descartou algum impacto deflacionista dos produtos chineses serem redireccionados dos Estados Unidos a preços mais competitivos.</p>\n<p>&#8220;As tarifas na Europa, que é a área mais aberta nas economias modernas de hoje, muito mais aberta do que os EUA, podem ter um impacto bastante grande&#8221;, disse.</p>\n<p>&#8220;Esperamos que, quando chegar a altura de o fazer (negociar), a Europa também se possa mostrar ao mundo como uma frente bastante unida. E precisamos de ver depois de março qual será o resultado das tarifas a nível global&#8221;, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Centeno, governador do Banco de Portugal, deu uma entrevista à Reuters a defender a prevista oferta pública inicial (IPO) do Novobanco dizendo que &#8220;seria benéfica para o setor bancário português&#8221;.</p>\n<p>&#8220;Vejo isto (o IPO) como um bom resultado para o funcionamento e competitividade do setor bancário (português)&#8221;, disse Centeno à Reuters, em entrevista. O responsável pela supervisão da banca diz &#8220;seria muito bom ver o quarto maior banco de Portugal a abrir o capital porque apenas um  banco no país, o Millennium BCP está cotado&#8221;.</p>\n<p>O governador do Banco de Portugal apelou a uma abordagem cautelosa em relação a quaisquer aquisições ou consolidações futuras.</p>\n<p>No que pode ser entendido como um recado ao Ministro das Finanças, Mário Centeno diz que &#8220;é preciso ter cautela quanto à venda do Novobanco ser usada para maior consolidação bancária em Portugal&#8221;.</p>\n<p>Quanto ao eventual interesse da Caixa Geral de Depósitos em comprar o Novobanco noticiado pelo Jornal Económico, o governador diz que &#8220;a Caixa é um banco muito importante, mas isso também traz responsabilidades. É uma decisão de negócio com consequências sistémicas que devem ser analisadas&#8221;.</p>\n<p>A gestão do Novobanco privilegia o IPO e tem o apoio do acionista nessa visão, mas também parece não descartar a venda direta. A Reuters cita fontes com conhecimento do assunto a dizerem que a Lone Star estava a considerar um IPO, bem como uma venda total do Novobanco, avaliado em cerca de 5 mil milhões de euros, o que poderá levar a uma fusão com outro banco que opera em Portugal.</p>\n<p>Os cinco maiores bancos de Portugal já controlam mais de 80% dos ativos bancários do país, mas os analistas veem espaço para uma maior consolidação.</p>\n<p>Na entrevista à Reuters, Mário Centeno diz que &#8220;a consolidação é um tema que o mercado tem novamente de ditar&#8221;. Mas pediu aos jogadores que sejam &#8220;cautelosos e cuidadosos&#8221; para &#8220;não colocarem em risco os bons resultados que o sistema financeiro português tem alcançado nos últimos anos em termos de capital, liquidez e relação custo-benefício&#8221;.</p>\n<p>&#8220;Precisamos de compreender o que cada parte pode alcançar e qual é o objetivo, porque a estabilidade do setor exige que as unidades que nele operam também sejam estáveis&#8221;, disse o governador.</p>\n<p>Mário Centeno deu nota na entrevista que, no passado, várias iniciativas de fusões e aquisições no setor acabaram por falhar, uma experiência que não vale a pena repetir.</p>\n<p>Em junho, o CEO da empresa estatal Caixa Geral de Depósitos, Paulo Macedo, disse que o seu banco, o maior de Portugal, estava a ponderar &#8220;todas as hipóteses&#8221; para comprar outro banco para preservar a sua liderança de mercado face à expansão dos bancos estrangeiros, sobretudo espanhóis.</p>\n<p>Na semana passada o Jornal Económico noticiou que ao mesmo tempo que o Novobanco anda em ‘roadshow’ a preparar uma Oferta Pública Inicial (IPO) de 30%, há três bancos a destacarem<br />\nequipas internas para avaliar o Novobanco: a CGD, o BCP e o espanhol CaixaBank. Mas o Governo prefere uma solução nacional e terá já dado o recado a Espanha. O interesse do Caixabank no Novobanco parece ser já do conhecimento do Governo português e pode explicar que a CGD esteja a estudar o Novobanco com o aval da tutela.</p>\n<p>Centeno  diz hoje à Reuters que &#8220;a Caixa é um banco muito importante, mas isso também traz responsabilidades. É uma decisão de negócio com consequências sistémicas que devem ser analisadas&#8221;.</p>\n<p><strong>Centeno quer descida dos juros pelo BCE &#8220;mais cedo do que tarde&#8221;</strong></p>\n<p>Mário Centeno falou ainda de outros temas na entrevista à Reuters, nomeadamente disse que espera que as taxas do BCE desçam para 2% “mais cedo do que tarde”.</p>\n<p>O Banco Central Europeu pode precisar de cortar as taxas de juro abaixo de um nível neutro para estimular o crescimento económico, uma vez que a inflação corre o risco de cair abaixo da meta de 2% do banco, disse Mário Centeno à Reuters esta quarta-feira.</p>\n<p>&#8220;Com as tarifas sobre os produtos europeus ameaçadas pelo presidente dos EUA, Donald Trump, a representarem um risco adicional para o crescimento é bastante claro que precisamos de manter a trajetória das taxas de juro em queda&#8221;, disse o governador do Banco de Portugal.</p>\n<p>A taxa diretora do BCE, atualmente nos 2,75%, precisa de atingir 2% &#8220;mais cedo ou mais tarde&#8221; este ano através de novos cortes graduais de 25 pontos base, defendeu.</p>\n<p>&#8220;Podemos precisar de ficar abaixo do neutro&#8221;, disse, acrescentando que, descontando os efeitos de base, a inflação já estaria abaixo dos 2%.</p>\n<p>Centeno considera que o BCE pode ter de ficar abaixo do nível neutro — que já não restringe o crescimento económico e que a maioria dos economistas acredita estar entre 1,75% e 2,25%.</p>\n<p>&#8220;A nossa economia não é suficientemente forte para sustentar uma inflação de 2%. Também precisamos de estabilizar o lado real da economia para que a inflação possa convergir, como está a convergir, para 2% e manter-se nos 2%&#8221;.</p>\n<p>Mário Centeno culpou a falta de investimento pelo crescimento lento da Europa, bem como a cautela dos consumidores e o facto de as empresas não estarem a obter retornos adequados dos investimentos.</p>\n<p>&#8220;Os decisores políticos precisavam de encontrar um equilíbrio entre conter as pressões dos custos, aumentar a produtividade e permitir que os salários recuperassem do impacto da inflação nos três anos anteriores&#8221;, referiu Mário Centeno à Reuters.</p>\n<p>Passando para as tarifas dos EUA, o economista que lidera o banco central considera que estas &#8220;não são boas notícias&#8221; para todos os envolvidos, mas não descartou algum impacto deflacionista dos produtos chineses serem redireccionados dos Estados Unidos a preços mais competitivos.</p>\n<p>&#8220;As tarifas na Europa, que é a área mais aberta nas economias modernas de hoje, muito mais aberta do que os EUA, podem ter um impacto bastante grande&#8221;, disse.</p>\n<p>&#8220;Esperamos que, quando chegar a altura de o fazer (negociar), a Europa também se possa mostrar ao mundo como uma frente bastante unida. E precisamos de ver depois de março qual será o resultado das tarifas a nível global&#8221;, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265158",
         "title": "ActivoBank lança experiência imersiva no metaverso",
         "description": "Mais um banco fascinado com o metaverso, o ActivoBank acaba de lançar o \"The Island\", uma experiência imersiva, onde os utilizadores podem explorar o mundo virtual - através de PC, smartphones, tablets e consolas compatíveis - utilizando a Roblox, uma plataforma imersiva de jogos e criação. O BPI e a CGD também já estão no metaverso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/activobank-lanca-experiencia-imersiva-no-metaverso/",
         "author": "Maria Teixeira Alves",
         "published": 1738776358000,
         "created": 1738776358000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "ActivoBank",
            "metaverso"
         ],
         "content": "<p>Mais um banco fascinado com o metaverso, o ActivoBank acaba de lançar o &#8220;The Island&#8221; (A Ilha), uma experiência imersiva, onde os utilizadores podem explorar o mundo virtual &#8211; através de PC, smartphones, tablets e consolas compatíveis &#8211; utilizando a Roblox, uma plataforma imersiva de jogos e criação.</p>\n<p>O metaverso é a representação da possibilidade de se ingressar em uma espécie de realidade paralela, como se fosse um tipo de outro universo e vida.</p>\n<p>Desenvolvida internamente pelo ActivoBank, a experiência virtual está dividida em dois níveis principais, concebidos para apresentar o banco do grupo BCP de forma interativa e envolvente.</p>\n<p>No primeiro nível, os jogadores enfrentam uma série de desafios, incluindo pistas de obstáculos e quizzes, enquanto descobrem a história do ActivoBank e aprendem sobre práticas sustentáveis. No segundo nível, com uma abordagem estilo tycoon, os visitantes podem desenvolver várias áreas temáticas na Ilha.</p>\n<p>&#8220;Este lançamento reforça o posicionamento do ActivoBank como um banco inovador, comprometido com a disseminação de conteúdos de literacia financeira&#8221;, refere o banco em comunicado.</p>\n<p>Para o ActivoBank lançar uma experiência no metaverso é uma estratégia importante, &#8220;pois permite aproximar a marca de um público jovem e altamente envolvido, bem como a oportunidade de criar experiências imersivas e interativas, fortalecendo a relação com os clientes de forma inovadora&#8221;.</p>\n<p>O compromisso sustentável do ActivoBank é também destacado através da apresentação de projetos e iniciativas conduzidas pelo banco nesta área.</p>\n<p>Os bancos procuram oferecer uma nova dimensão de interatividade e acessibilidade, através de uma experiência imersiva e sensorial.</p>\n<p>O Banco BPI foi o primeiro banco em Portugal a criar um balcão virtual no metaverso em Realidade Virtual. Depois, em outubro do ano passado, a Caixa Geral de Depósitos entrou no mundo da realidade virtual com a criação do seu primeiro espaço no metaverso, com o 1.º CEO virtual da banca. No balcão virtual da Caixa os visitantes são recebidos pelo CEO, Paulo Moita de Macedo, que é o 1º CEO de um Banco a ter presença no metaverso, sendo uma personalidade central nesta nova experiência.</p>\n<p>Há um estudo da KPMG, &#8220;Metaverso no Setor Bancário&#8221;, que destaca que a fusão entre as realidades virtual e aumentada, a expansão no uso do blockchain e os investimentos crescentes em Inteligência artificial (IA) e aprendizado de máquinas (machine learning) torna possível aos bancos oferecer uma experiência interativa e personalizada.</p>\n<p>Os bancos têm todos os atributos para desempenhar o papel de espinha dorsal dos serviços financeiros na crescente economia metaversa, refere a KPMG.</p>\n<p>Na visão da KPMG, o metaverso é um divisor de águas para os bancos, que poderão aproveitar as tecnologias de realidade aumentada (AR) e realidade virtual (VR) para oferecer experiências em terceira dimensão a seus clientes e funcionários, criar facilidades e trilhar o caminho para um futuro cada vez mais disruptivo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais um banco fascinado com o metaverso, o ActivoBank acaba de lançar o &#8220;The Island&#8221; (A Ilha), uma experiência imersiva, onde os utilizadores podem explorar o mundo virtual &#8211; através de PC, smartphones, tablets e consolas compatíveis &#8211; utilizando a Roblox, uma plataforma imersiva de jogos e criação.</p>\n<p>O metaverso é a representação da possibilidade de se ingressar em uma espécie de realidade paralela, como se fosse um tipo de outro universo e vida.</p>\n<p>Desenvolvida internamente pelo ActivoBank, a experiência virtual está dividida em dois níveis principais, concebidos para apresentar o banco do grupo BCP de forma interativa e envolvente.</p>\n<p>No primeiro nível, os jogadores enfrentam uma série de desafios, incluindo pistas de obstáculos e quizzes, enquanto descobrem a história do ActivoBank e aprendem sobre práticas sustentáveis. No segundo nível, com uma abordagem estilo tycoon, os visitantes podem desenvolver várias áreas temáticas na Ilha.</p>\n<p>&#8220;Este lançamento reforça o posicionamento do ActivoBank como um banco inovador, comprometido com a disseminação de conteúdos de literacia financeira&#8221;, refere o banco em comunicado.</p>\n<p>Para o ActivoBank lançar uma experiência no metaverso é uma estratégia importante, &#8220;pois permite aproximar a marca de um público jovem e altamente envolvido, bem como a oportunidade de criar experiências imersivas e interativas, fortalecendo a relação com os clientes de forma inovadora&#8221;.</p>\n<p>O compromisso sustentável do ActivoBank é também destacado através da apresentação de projetos e iniciativas conduzidas pelo banco nesta área.</p>\n<p>Os bancos procuram oferecer uma nova dimensão de interatividade e acessibilidade, através de uma experiência imersiva e sensorial.</p>\n<p>O Banco BPI foi o primeiro banco em Portugal a criar um balcão virtual no metaverso em Realidade Virtual. Depois, em outubro do ano passado, a Caixa Geral de Depósitos entrou no mundo da realidade virtual com a criação do seu primeiro espaço no metaverso, com o 1.º CEO virtual da banca. No balcão virtual da Caixa os visitantes são recebidos pelo CEO, Paulo Moita de Macedo, que é o 1º CEO de um Banco a ter presença no metaverso, sendo uma personalidade central nesta nova experiência.</p>\n<p>Há um estudo da KPMG, &#8220;Metaverso no Setor Bancário&#8221;, que destaca que a fusão entre as realidades virtual e aumentada, a expansão no uso do blockchain e os investimentos crescentes em Inteligência artificial (IA) e aprendizado de máquinas (machine learning) torna possível aos bancos oferecer uma experiência interativa e personalizada.</p>\n<p>Os bancos têm todos os atributos para desempenhar o papel de espinha dorsal dos serviços financeiros na crescente economia metaversa, refere a KPMG.</p>\n<p>Na visão da KPMG, o metaverso é um divisor de águas para os bancos, que poderão aproveitar as tecnologias de realidade aumentada (AR) e realidade virtual (VR) para oferecer experiências em terceira dimensão a seus clientes e funcionários, criar facilidades e trilhar o caminho para um futuro cada vez mais disruptivo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265095",
         "title": "Porto Business School lança Observatório do Risco Geopolítico para Empresas",
         "description": "Esta iniciativa inovadora, criada em parceria com o Instituto da Defesa Nacional (IDN) e a Faculdade de Economia da Universidade do Porto (FEP) tem como objetivo capacitar as organizações portuguesas para enfrentar os desafios do atual cenário geopolítico global, marcado por crises internacionais e tensões crescentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porto-business-school-lanca-observatorio-do-risco-geopolitico-para-empresas/",
         "author": "Nuno Braga",
         "published": 1738775812000,
         "created": 1738775812000,
         "category": [
            "Educação",
            "Empresas",
            "Sapo Economia",
            "empresas",
            "Faculdade de Economia da Universidade do Porto (FEP)",
            "Instituto da Defesa Nacional (IDN)",
            "Porto Business School"
         ],
         "content": "<p>A Porto Business School (PBS), em parceria com o Instituto da Defesa Nacional (IDN) e a Faculdade de Economia da Universidade do Porto (FEP), anunciou o lançamento do Observatório do Risco Geopolítico para Empresas.</p>\n<p>Esta iniciativa inovadora tem como objetivo capacitar as organizações portuguesas para enfrentar os desafios do atual cenário geopolítico global, marcado por crises internacionais e tensões crescentes.</p>\n<p>Em um contexto de incertezas, como as implicações das presidenciais norte-americanas nas relações entre EUA, Europa, Rússia, China e Médio Oriente, bem como o conflito na Ucrânia, o Observatório surge como um recurso essencial para empresas e instituições nacionais.</p>\n<p>Segundo Jorge Rodrigues, coordenador do Observatório, “num momento de grande tensão global, é vital que as organizações portuguesas compreendam os riscos geopolíticos e saibam como agir. O objetivo é monitorizar os riscos mais críticos e desenvolver planos de ação que garantam a sustentabilidade das instituições”, sublinha.</p>\n<p>José Esteves, <em>dean </em>da Porto Business School, reforçou a importância da iniciativa, afirmando que “o lançamento do Observatório reflete o nosso compromisso em apoiar a sociedade empresarial portuguesa. Parcerias como a do IDN são fundamentais para preparar as empresas para mitigar riscos e identificar oportunidades em contextos dinâmicos”, esclarece.</p>\n<p>O Observatório irá reunir informações e desenvolver estudos sobre os principais riscos geopolíticos que impactam as empresas portuguesas, promovendo a colaboração com instituições académicas, empresariais e governamentais. Além disso, a PBS oferecerá programas de formação para capacitar executivos nesta área.</p>\n<p>Em conjunto com o lançamento do Observatório, a Porto Business School também anunciou a 6ª edição do Open Executive Programme em Risco Geopolítico e Estratégia para Executivos.</p>\n<p>Este programa, que conta com a colaboração do IDN, combina teoria e prática, abordando temas como estratégia, teoria dos jogos e riscos geopolíticos globais.</p>\n<p>Este ano, a formação incluirá ainda a Inteligência Artificial como um tema transversal, refletindo a relevância desta tecnologia nas decisões estratégicas contemporâneas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Porto Business School (PBS), em parceria com o Instituto da Defesa Nacional (IDN) e a Faculdade de Economia da Universidade do Porto (FEP), anunciou o lançamento do Observatório do Risco Geopolítico para Empresas.</p>\n<p>Esta iniciativa inovadora tem como objetivo capacitar as organizações portuguesas para enfrentar os desafios do atual cenário geopolítico global, marcado por crises internacionais e tensões crescentes.</p>\n<p>Em um contexto de incertezas, como as implicações das presidenciais norte-americanas nas relações entre EUA, Europa, Rússia, China e Médio Oriente, bem como o conflito na Ucrânia, o Observatório surge como um recurso essencial para empresas e instituições nacionais.</p>\n<p>Segundo Jorge Rodrigues, coordenador do Observatório, “num momento de grande tensão global, é vital que as organizações portuguesas compreendam os riscos geopolíticos e saibam como agir. O objetivo é monitorizar os riscos mais críticos e desenvolver planos de ação que garantam a sustentabilidade das instituições”, sublinha.</p>\n<p>José Esteves, <em>dean </em>da Porto Business School, reforçou a importância da iniciativa, afirmando que “o lançamento do Observatório reflete o nosso compromisso em apoiar a sociedade empresarial portuguesa. Parcerias como a do IDN são fundamentais para preparar as empresas para mitigar riscos e identificar oportunidades em contextos dinâmicos”, esclarece.</p>\n<p>O Observatório irá reunir informações e desenvolver estudos sobre os principais riscos geopolíticos que impactam as empresas portuguesas, promovendo a colaboração com instituições académicas, empresariais e governamentais. Além disso, a PBS oferecerá programas de formação para capacitar executivos nesta área.</p>\n<p>Em conjunto com o lançamento do Observatório, a Porto Business School também anunciou a 6ª edição do Open Executive Programme em Risco Geopolítico e Estratégia para Executivos.</p>\n<p>Este programa, que conta com a colaboração do IDN, combina teoria e prática, abordando temas como estratégia, teoria dos jogos e riscos geopolíticos globais.</p>\n<p>Este ano, a formação incluirá ainda a Inteligência Artificial como um tema transversal, refletindo a relevância desta tecnologia nas decisões estratégicas contemporâneas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265164",
         "title": "EDP Renováveis leva PSI a encerrar no &#8216;verde&#8217; apesar do tombo da Ibersol",
         "description": "A energética valorizou mais de 1% e contribuiu para o sentimento positivo registado no índice de referência de Lisboa. Lá fora, a banca espanhola marcou o dia, com as ações do Santander a dispararam mais de 8%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-renovaveis-leva-psi-a-encerrar-no-verde-apesar-do-tombo-da-ibersol/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1738775338000,
         "created": 1738775338000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Santander",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDPR",
            "Ibersol",
            "mercados"
         ],
         "content": "<p>A bolsa de Lisboa encerrou a sessão desta quarta-feira com ganhos de 0,22% no índice PSI, que alcançou os 6.531 pontos. Lá fora, o dia foi maioritariamente positivo, marcado pelo disparo do Santander após apresentar contas.</p>\n<p>Entre os ganhos mais acentuados no índice de referência da praça nacional, sobressaem as ações da NOS, que valorizaram 1,45%, para 3,49 euros. Na mesma linha ficou a EDP Renováveis, que gerou um maior impacto, ao adiantar-se 1,44% até aos 9,14 euros</p>\n<p>Logo atrás, houve uma subida de 1,31% nos CTT, para 6,19 euros, assim como um incremento de 1,30% nos títulos da Jerónimo Martins, que alcançaram 19,55 euros.</p>\n<p>Em perda, destaque para a queda agressiva na cotação de mercado da Ibersol, na ordem de 4,50%, de tal modo que as negociações se ficaram pelos 8,06 euros. Em simultâneo, a Galp derrapou 1,22% e ficou-se pelos 15,78 euros.</p>\n<p>Entre as principais praças europeias, o destaque vai para Espanha, onde o IBEX 35, índice de referência em Madrid, somou 1,22%, a beneficiar do disparo de 8,29% nas ações do Santander. O banco anunciou a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-do-santander-aumentam-14-para-125-mil-milhoes-em-2024/\">subida de 14% nos lucros anuais</a> e deu a conhecer um <a href=\"https://jornaleconomico.sapo.pt/noticias/santander-lanca-buyback-de-10-mil-milhoes-para-os-proximos-anos/\">novo programa de recompra de ações</a>, além de subir as previsões de lucros para 2026.</p>\n<p>Seguiram-se subidas de 0,60% no Reino Unido e 0,22% na Alemanha, ao mesmo tempo que o índice agregado Euro Stoxx 50 somou 0,12%. Em perda ficaram Itália e França, com descidas de 0,36% e 0,19%, respetivamente.</p>\n<p>&#8220;As bolsas europeias ganharam tração nas últimas horas de negociação e encerraram maioritariamente em alta&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;A revelação de que a atividade nos serviços dos EUA arrefeceu o ritmo de expansão em janeiro parece ter dado ânimo aos investidores. A reação mostra que desta forma há expectativas de que a fraqueza possa conduzir a inflação nos EUA à meta desejada pela Fed e justificar novas descidas de taxas de juro&#8221;, de acordo com os analistas.</p>\n<p>&#8220;Já durante a manhã tinha chegado informação de que o setor na China e na zona euro também tinha abrandado o ritmo de crescimento no primeiro mês de 2025. Como reflexo as <em>yields</em> de dívida soberana recuaram, o que puxou pelo setor imobiliário&#8221;, assinalam ainda.</p>\n<p>Ao mesmo tempo, o segmento automóvel &#8220;sentiu o travão da Renault, após uma notícia de que a Nissan Motor, na qual tem uma participação de 36%, vai se retirar do acordo com a Honda Motor para integrar os seus negócios&#8221;, pode ler-se.</p>\n<p>&#8220;O IBEX foi adicionalmente impulsionado pelo entusiasmo com as contas do Santander e que levaram as ações a valorizarem 8,3%&#8221;, finaliza a mesma análise.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa encerrou a sessão desta quarta-feira com ganhos de 0,22% no índice PSI, que alcançou os 6.531 pontos. Lá fora, o dia foi maioritariamente positivo, marcado pelo disparo do Santander após apresentar contas.</p>\n<p>Entre os ganhos mais acentuados no índice de referência da praça nacional, sobressaem as ações da NOS, que valorizaram 1,45%, para 3,49 euros. Na mesma linha ficou a EDP Renováveis, que gerou um maior impacto, ao adiantar-se 1,44% até aos 9,14 euros</p>\n<p>Logo atrás, houve uma subida de 1,31% nos CTT, para 6,19 euros, assim como um incremento de 1,30% nos títulos da Jerónimo Martins, que alcançaram 19,55 euros.</p>\n<p>Em perda, destaque para a queda agressiva na cotação de mercado da Ibersol, na ordem de 4,50%, de tal modo que as negociações se ficaram pelos 8,06 euros. Em simultâneo, a Galp derrapou 1,22% e ficou-se pelos 15,78 euros.</p>\n<p>Entre as principais praças europeias, o destaque vai para Espanha, onde o IBEX 35, índice de referência em Madrid, somou 1,22%, a beneficiar do disparo de 8,29% nas ações do Santander. O banco anunciou a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-do-santander-aumentam-14-para-125-mil-milhoes-em-2024/\">subida de 14% nos lucros anuais</a> e deu a conhecer um <a href=\"https://jornaleconomico.sapo.pt/noticias/santander-lanca-buyback-de-10-mil-milhoes-para-os-proximos-anos/\">novo programa de recompra de ações</a>, além de subir as previsões de lucros para 2026.</p>\n<p>Seguiram-se subidas de 0,60% no Reino Unido e 0,22% na Alemanha, ao mesmo tempo que o índice agregado Euro Stoxx 50 somou 0,12%. Em perda ficaram Itália e França, com descidas de 0,36% e 0,19%, respetivamente.</p>\n<p>&#8220;As bolsas europeias ganharam tração nas últimas horas de negociação e encerraram maioritariamente em alta&#8221;, de acordo com a análise do departamento de Mercados Acionistas do Millenium Investment Banking.</p>\n<p>&#8220;A revelação de que a atividade nos serviços dos EUA arrefeceu o ritmo de expansão em janeiro parece ter dado ânimo aos investidores. A reação mostra que desta forma há expectativas de que a fraqueza possa conduzir a inflação nos EUA à meta desejada pela Fed e justificar novas descidas de taxas de juro&#8221;, de acordo com os analistas.</p>\n<p>&#8220;Já durante a manhã tinha chegado informação de que o setor na China e na zona euro também tinha abrandado o ritmo de crescimento no primeiro mês de 2025. Como reflexo as <em>yields</em> de dívida soberana recuaram, o que puxou pelo setor imobiliário&#8221;, assinalam ainda.</p>\n<p>Ao mesmo tempo, o segmento automóvel &#8220;sentiu o travão da Renault, após uma notícia de que a Nissan Motor, na qual tem uma participação de 36%, vai se retirar do acordo com a Honda Motor para integrar os seus negócios&#8221;, pode ler-se.</p>\n<p>&#8220;O IBEX foi adicionalmente impulsionado pelo entusiasmo com as contas do Santander e que levaram as ações a valorizarem 8,3%&#8221;, finaliza a mesma análise.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265092",
         "title": "PSP “está blindada contra qualquer tipo de politização&#8221;",
         "description": "“A PSP está blindada contra qualquer tipo de politização ou partidarização na sua ação. A nossa obediência é à Constituição e à lei. Os polícias da PSP na sua matriz têm o serviço ao cidadão como objetivo sempre presente”, disse o diretor nacional da PSP aos deputados da comissão parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias.",
         "link": "https://jornaleconomico.sapo.pt/noticias/psp-esta-blindada-contra-qualquer-tipo-de-politizacao/",
         "author": "Jornal Económico com Lusa",
         "published": 1738774787000,
         "created": 1738774787000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "GNR",
            "MAI",
            "Polícia Judiciária",
            "PSP"
         ],
         "content": "<p>O diretor nacional da PSP disse hoje que a polícia “está blindada contra qualquer tipo de politização ou partidarização” e negou ter recebido instruções das entidades políticas para a realização de qualquer operação, existindo apenas estratégicas da tutela.</p>\n<p class=\"text-paragraph\">“A PSP está blindada contra qualquer tipo de politização ou partidarização na sua ação. A nossa obediência é à Constituição e à lei. Os polícias da PSP na sua matriz têm o serviço ao cidadão como objetivo sempre presente”, disse Luís Carrilho aos deputados da comissão parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias.</p>\n<p class=\"text-paragraph\">O diretor nacional da Polícia de Segurança Pública, que hoje foi ouvido no parlamento sobre a operação policial efetuada em dezembro no Martim Moniz, em Lisboa, a pedido dos grupos parlamentares do PS, Bloco de Esquerda e Livre, foi questionado sobre a instrumentalização da PSP por parte do Governo.</p>\n<p class=\"text-paragraph\">Luís Carrilho indicou que a Polícia está dentro do Ministério da Administração Interna (MAI) e, “como é natural”, existem instruções estratégicas por parte do MAI.</p>\n<p class=\"text-paragraph\">Segundo o responsável, estas orientações estratégicas estão escritas e são realizadas em coordenação com a GNR e a Polícia Judiciária.</p>\n<p class=\"text-paragraph\">“Como é natural, eu reporto à ministra da Administração Interna que dá instruções de mais proximidade e maior segurança. Agora nunca, em 38 anos de polícia, tenho conhecimento que alguma entidade política tenha dado instruções à PSP para fazer operações aqui ou ali. Pode ter existido, mas nos oito meses que eu levo [enquanto diretor nacional] nunca tive nenhuma indicação, do ponto vista estratégico sim”, realçou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O diretor nacional da PSP disse hoje que a polícia “está blindada contra qualquer tipo de politização ou partidarização” e negou ter recebido instruções das entidades políticas para a realização de qualquer operação, existindo apenas estratégicas da tutela.</p>\n<p class=\"text-paragraph\">“A PSP está blindada contra qualquer tipo de politização ou partidarização na sua ação. A nossa obediência é à Constituição e à lei. Os polícias da PSP na sua matriz têm o serviço ao cidadão como objetivo sempre presente”, disse Luís Carrilho aos deputados da comissão parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias.</p>\n<p class=\"text-paragraph\">O diretor nacional da Polícia de Segurança Pública, que hoje foi ouvido no parlamento sobre a operação policial efetuada em dezembro no Martim Moniz, em Lisboa, a pedido dos grupos parlamentares do PS, Bloco de Esquerda e Livre, foi questionado sobre a instrumentalização da PSP por parte do Governo.</p>\n<p class=\"text-paragraph\">Luís Carrilho indicou que a Polícia está dentro do Ministério da Administração Interna (MAI) e, “como é natural”, existem instruções estratégicas por parte do MAI.</p>\n<p class=\"text-paragraph\">Segundo o responsável, estas orientações estratégicas estão escritas e são realizadas em coordenação com a GNR e a Polícia Judiciária.</p>\n<p class=\"text-paragraph\">“Como é natural, eu reporto à ministra da Administração Interna que dá instruções de mais proximidade e maior segurança. Agora nunca, em 38 anos de polícia, tenho conhecimento que alguma entidade política tenha dado instruções à PSP para fazer operações aqui ou ali. Pode ter existido, mas nos oito meses que eu levo [enquanto diretor nacional] nunca tive nenhuma indicação, do ponto vista estratégico sim”, realçou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265080",
         "title": "Centro 2030 lança concurso de 10 milhões de euros para promover economia circular nas PME",
         "description": "Este concurso destina-se a iniciativas que promovam a reintegração de materiais na produção de novos produtos, o desenvolvimento de processos mais eficientes e sustentáveis, a redução do consumo de matérias-primas e a adoção de novos modelos de negócio que incentivem a circularização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/centro-2030-lanca-concurso-de-10-milhoes-de-euros-para-promover-economia-circular-nas-pme/",
         "author": "Nuno Braga",
         "published": 1738773753000,
         "created": 1738773753000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Centro 2030",
            "economia circular",
            "PME"
         ],
         "content": "<p>O Programa Regional do Centro (Centro 2030) anunciou a abertura de um concurso com uma dotação de 10 milhões de euros, provenientes do Fundo Europeu de Desenvolvimento Regional (FEDER), destinado a financiar investimentos de pequenas e médias empresas (PME) focados na economia circular.</p>\n<p>Este concurso visa apoiar as PME em iniciativas que promovam a reintegração de materiais na produção de novos produtos, o desenvolvimento de processos mais eficientes e sustentáveis, a redução do consumo de matérias-primas e a adoção de novos modelos de negócio que incentivem a circularização. Isto inclui abordagens como “product-as-a-service” e práticas inovadoras de comércio eletrónico que otimizem os circuitos logísticos.</p>\n<p>Os investimentos fazem parte do objetivo do Programa Centro 2030 de facilitar a transição para uma economia mais circular e eficiente na utilização de recursos, transformando a estrutura produtiva da região em algo mais sustentável e competitivo.</p>\n<p>Isabel Damasceno, presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro (CCDR Centro), declarou que se pretende “mobilizar as empresas da região para o desafio da circularidade. As estratégias empresariais e as simbioses industriais são fundamentais na Agenda Regional de Economia Circular. Temos trabalhado arduamente para sensibilizar e mobilizar a região e as entidades públicas, e agora é o momento de agir junto das empresas, criando instrumentos de apoio que lhes permitam contribuir para o futuro da região Centro”, finalizou a líder máxima da CCDR Centro.</p>\n<p>O aviso do concurso já está disponível no site do Programa Centro 2030, incentivando as empresas a participarem e a investirem na economia circular.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Programa Regional do Centro (Centro 2030) anunciou a abertura de um concurso com uma dotação de 10 milhões de euros, provenientes do Fundo Europeu de Desenvolvimento Regional (FEDER), destinado a financiar investimentos de pequenas e médias empresas (PME) focados na economia circular.</p>\n<p>Este concurso visa apoiar as PME em iniciativas que promovam a reintegração de materiais na produção de novos produtos, o desenvolvimento de processos mais eficientes e sustentáveis, a redução do consumo de matérias-primas e a adoção de novos modelos de negócio que incentivem a circularização. Isto inclui abordagens como “product-as-a-service” e práticas inovadoras de comércio eletrónico que otimizem os circuitos logísticos.</p>\n<p>Os investimentos fazem parte do objetivo do Programa Centro 2030 de facilitar a transição para uma economia mais circular e eficiente na utilização de recursos, transformando a estrutura produtiva da região em algo mais sustentável e competitivo.</p>\n<p>Isabel Damasceno, presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro (CCDR Centro), declarou que se pretende “mobilizar as empresas da região para o desafio da circularidade. As estratégias empresariais e as simbioses industriais são fundamentais na Agenda Regional de Economia Circular. Temos trabalhado arduamente para sensibilizar e mobilizar a região e as entidades públicas, e agora é o momento de agir junto das empresas, criando instrumentos de apoio que lhes permitam contribuir para o futuro da região Centro”, finalizou a líder máxima da CCDR Centro.</p>\n<p>O aviso do concurso já está disponível no site do Programa Centro 2030, incentivando as empresas a participarem e a investirem na economia circular.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265154",
         "title": "CaixaBank e BPI financiam R.Power em 38,6 milhões para projetos fotovoltaicos em Portugal",
         "description": "O financiamento destina-se ao desenvolvimento de um portfólio de centrais solares em Portugal, com uma capacidade total de 68 megawatt-pico (MWp).",
         "link": "https://jornaleconomico.sapo.pt/noticias/caixabank-e-bpi-financiam-r-power-em-386-milhoes-para-projetos-fotovoltaicos-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1738773660000,
         "created": 1738773660000,
         "category": [
            "Banca de investimento",
            "Empresas",
            "Energia",
            "JE Advisory",
            "BPI",
            "Caixabank",
            "R.Power"
         ],
         "content": "<p>A R.Power, produtor europeu independente de energia renovável, anunciou o seu primeiro acordo internacional de <em>project finance</em> com o CaixaBank e o Banco BPI, num montante total de 38,6 milhões de euros.</p>\n<p>O financiamento destina-se ao desenvolvimento de um portfólio de centrais solares em Portugal, com uma capacidade total de 68 megawatt-pico (MWp).</p>\n<p>O CaixaBank e o Banco BPI atuaram como consultores financeiros (Mandated Lead Arrangers) para a organização e montagem da operação. O CaixaBank foi também o coordenador do financiamento verde (Green Loan Coordinator) e o Banco BPI, banco agente.</p>\n<p>O acordo, segundo o comunicado, inclui o refinanciamento de ativos já construídos, bem como o financiamento para a construção de oito centrais fotovoltaicas de grande dimensão.</p>\n<p>O financiamento está garantido por um Contrato de Aquisição de Energia (PPA) de longo prazo com um dos principais grupos energéticos europeus. Esse PPA estará em vigor entre 2025 e 2034, e a R.Power prevê a entrega de aproximadamente 552 GWh (gigawatts) de eletricidade durante esse período.</p>\n<p>Przemek Pięta, cofundador e CEO da R.Power, diz que &#8220;esta operação é um marco significativo no crescimento da R.Power&#8221;.</p>\n<p>&#8220;O nosso primeiro acordo internacional de project finance confirma a nossa credibilidade no mercado europeu de energias renováveis&#8221;, acrescenta o CEO.</p>\n<p>&#8220;Estamos muito satisfeitos por o CaixaBank e o BPI terem depositado a sua confiança em nós como parceiros na implementação de projetos fotovoltaicos em Portugal. O financiamento, suportado por um PPA de longo prazo, demonstra ainda mais a solidez do nosso negócio&#8221;, refere o presidente da R.Power</p>\n<p>A R.Power é um dos principais produtores independentes de energia renovável na Europa, com operações na Polónia, Roménia, Itália, Portugal, Espanha e Alemanha. A empresa é especializada no desenvolvimento de centrais solares fotovoltaicas de grande dimensão, sistemas de armazenamento de energia (BESS) e parques eólicos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A R.Power, produtor europeu independente de energia renovável, anunciou o seu primeiro acordo internacional de <em>project finance</em> com o CaixaBank e o Banco BPI, num montante total de 38,6 milhões de euros.</p>\n<p>O financiamento destina-se ao desenvolvimento de um portfólio de centrais solares em Portugal, com uma capacidade total de 68 megawatt-pico (MWp).</p>\n<p>O CaixaBank e o Banco BPI atuaram como consultores financeiros (Mandated Lead Arrangers) para a organização e montagem da operação. O CaixaBank foi também o coordenador do financiamento verde (Green Loan Coordinator) e o Banco BPI, banco agente.</p>\n<p>O acordo, segundo o comunicado, inclui o refinanciamento de ativos já construídos, bem como o financiamento para a construção de oito centrais fotovoltaicas de grande dimensão.</p>\n<p>O financiamento está garantido por um Contrato de Aquisição de Energia (PPA) de longo prazo com um dos principais grupos energéticos europeus. Esse PPA estará em vigor entre 2025 e 2034, e a R.Power prevê a entrega de aproximadamente 552 GWh (gigawatts) de eletricidade durante esse período.</p>\n<p>Przemek Pięta, cofundador e CEO da R.Power, diz que &#8220;esta operação é um marco significativo no crescimento da R.Power&#8221;.</p>\n<p>&#8220;O nosso primeiro acordo internacional de project finance confirma a nossa credibilidade no mercado europeu de energias renováveis&#8221;, acrescenta o CEO.</p>\n<p>&#8220;Estamos muito satisfeitos por o CaixaBank e o BPI terem depositado a sua confiança em nós como parceiros na implementação de projetos fotovoltaicos em Portugal. O financiamento, suportado por um PPA de longo prazo, demonstra ainda mais a solidez do nosso negócio&#8221;, refere o presidente da R.Power</p>\n<p>A R.Power é um dos principais produtores independentes de energia renovável na Europa, com operações na Polónia, Roménia, Itália, Portugal, Espanha e Alemanha. A empresa é especializada no desenvolvimento de centrais solares fotovoltaicas de grande dimensão, sistemas de armazenamento de energia (BESS) e parques eólicos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265112",
         "title": "&#8220;Eu estou aqui para dar e durar&#8221;, diz Luís Montenegro a Ventura",
         "description": "O chefe de Governo pediu a Ventura para não confundir \"o seu desejo com a realidade\", afirmando simultaneamente que \"estou aqui para dar e durar\". \"Ao contrário do senhor deputado que queria ser primeiro-ministro. Depois de estar aqui como deputado, quis ser ministro e agora quer ser Presidente da República. Quem está com vontade de se ir embora é o senhor deputado\", concluiu Montenegro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eu-estou-aqui-para-dar-e-durar-diz-luis-montenegro-a-ventura/",
         "author": "Bianca Marques",
         "published": 1738773131000,
         "created": 1738773131000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "André Ventura",
            "Luís Montenegro",
            "parlamento"
         ],
         "content": "<p>O líder do Chega considerou, durante o debate quinzenal que decorre no Parlamento, que Luís Montenegro já deveria ter abandonado o cargo de primeiro-ministro. Um recado que levou resposta pronta de Luís Montenegro. Para o líder do Governo, é André Ventura quem mais tem vontade de sair e tornar-se Presidente da República.</p>\n<p>&#8220;O deputado André Ventura diz coisas sem graça, mas também diz coisas com piada. Não quero deixar em claro a última tirada da sua intervenção antes do tempo ficar esgotado. Disse ele  que estava na hora de me ir embora&#8221;, frisou Luís Montenegro.</p>\n<p>O chefe de Governo pediu a Ventura para não confundir &#8220;o seu desejo com a realidade&#8221;, afirmando simultaneamente que &#8220;estou aqui para dar e durar&#8221;. &#8220;Ao contrário do senhor deputado que queria ser primeiro-ministro. Depois de estar aqui como deputado, quis ser ministro e agora quer ser Presidente da República. Quem está com vontade de se ir embora é o senhor deputado&#8221;, concluiu Montenegro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder do Chega considerou, durante o debate quinzenal que decorre no Parlamento, que Luís Montenegro já deveria ter abandonado o cargo de primeiro-ministro. Um recado que levou resposta pronta de Luís Montenegro. Para o líder do Governo, é André Ventura quem mais tem vontade de sair e tornar-se Presidente da República.</p>\n<p>&#8220;O deputado André Ventura diz coisas sem graça, mas também diz coisas com piada. Não quero deixar em claro a última tirada da sua intervenção antes do tempo ficar esgotado. Disse ele  que estava na hora de me ir embora&#8221;, frisou Luís Montenegro.</p>\n<p>O chefe de Governo pediu a Ventura para não confundir &#8220;o seu desejo com a realidade&#8221;, afirmando simultaneamente que &#8220;estou aqui para dar e durar&#8221;. &#8220;Ao contrário do senhor deputado que queria ser primeiro-ministro. Depois de estar aqui como deputado, quis ser ministro e agora quer ser Presidente da República. Quem está com vontade de se ir embora é o senhor deputado&#8221;, concluiu Montenegro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265142",
         "title": "Ucrânia: Kiev aceita trocar recursos naturais por apoio militar dos EUA",
         "description": "O ministro dos Negócios Estrangeiros ucraniano, Andrii Sibiga, recordou que o plano de paz do Presidente Volodymyr Zelensky inclui uma cláusula sobre os recursos naturais da Ucrânia e a possibilidade de os parceiros de Kiev investirem na sua exploração.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-kiev-aceita-trocar-recursos-naturais-por-apoio-militar-dos-eua/",
         "author": "Jornal Económico com Lusa",
         "published": 1738772759000,
         "created": 1738772759000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "apoio militar",
            "Donald Trump",
            "eua",
            "Ucrânia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>O Governo ucraniano descreveu hoje como de interesse comum a proposta do presidente norte-americano, Donald Trump, de garantir a ajuda militar dos Estados Unidos em troca de recursos naturais.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros ucraniano, Andrii Sibiga, recordou que o plano de paz do presidente Volodymyr Zelensky inclui uma cláusula sobre os recursos naturais da Ucrânia e a possibilidade de os parceiros de Kiev investirem na sua exploração.</p>\n<p class=\"text-paragraph\">Sibiga disse que se trata de uma garantia do “forte interesse” da Ucrânia e dos aliados mais próximos, incluindo os Estados Unidos, em “desenvolver e proteger” os depósitos de recursos naturais.</p>\n<p class=\"text-paragraph\">O plano de Zelensky está “repleto de ações, projetos e soluções concretas”, disse Sibiga numa conferência de imprensa conjunta em Kiev com o homólogo britânico, David Lemmy, citado pela agência espanhola Europa Press.</p>\n<p class=\"text-paragraph\">“É necessário reforçar a nossa capacidade defensiva através de medidas e decisões concretas para acelerar o fornecimento de equipamento e estabilizar a situação na frente”, afirmou.</p>\n<p class=\"text-paragraph\">Sibiga lamentou que, para já, não esteja prevista uma conversa com o homólogo norte-americano, Marco Rubio.</p>\n<p class=\"text-paragraph\">O ministro reagia a declarações de Trump, que condicionou o apoio militar à Ucrânia ao acesso às chamadas “terras raras”, um grupo constituído por cerca de 15 metais utilizados na indústria automóvel, telefónica e outras indústrias eletrónicas.</p>\n<p class=\"text-paragraph\">“Estamos a tentar chegar a um acordo com a Ucrânia, em que eles garantam o que lhes estamos a dar com as suas &#8216;terras raras&#8217;”, disse Trump esta semana.</p>\n<p class=\"text-paragraph\">“Estamos a investir centenas de milhares de milhões de dólares. Eles têm excelentes &#8216;terras raras&#8217;. Quero a sua segurança e eles estão dispostos a dá-la”, acrescentou.</p>\n<p class=\"text-paragraph\">A Ucrânia contém grandes depósitos de urânio, lítio e titânio, mas a China é o maior produtor mundial de “terras raras” e de outros minerais essenciais.</p>\n<p class=\"text-paragraph\">Os Estados Unidos são o maior fornecedor de apoio militar da Ucrânia desde que o país europeu foi invadido pela Rússia, há quase três anos.</p>\n<p class=\"text-paragraph\">O regresso de Trump à presidência fez criar o receio na Ucrânia e noutros aliados de Kiev de que a nova administração norte-americana diminua o apoio, que o republicano criticou durante a campanha eleitoral.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo ucraniano descreveu hoje como de interesse comum a proposta do presidente norte-americano, Donald Trump, de garantir a ajuda militar dos Estados Unidos em troca de recursos naturais.</p>\n<p class=\"text-paragraph\">O ministro dos Negócios Estrangeiros ucraniano, Andrii Sibiga, recordou que o plano de paz do presidente Volodymyr Zelensky inclui uma cláusula sobre os recursos naturais da Ucrânia e a possibilidade de os parceiros de Kiev investirem na sua exploração.</p>\n<p class=\"text-paragraph\">Sibiga disse que se trata de uma garantia do “forte interesse” da Ucrânia e dos aliados mais próximos, incluindo os Estados Unidos, em “desenvolver e proteger” os depósitos de recursos naturais.</p>\n<p class=\"text-paragraph\">O plano de Zelensky está “repleto de ações, projetos e soluções concretas”, disse Sibiga numa conferência de imprensa conjunta em Kiev com o homólogo britânico, David Lemmy, citado pela agência espanhola Europa Press.</p>\n<p class=\"text-paragraph\">“É necessário reforçar a nossa capacidade defensiva através de medidas e decisões concretas para acelerar o fornecimento de equipamento e estabilizar a situação na frente”, afirmou.</p>\n<p class=\"text-paragraph\">Sibiga lamentou que, para já, não esteja prevista uma conversa com o homólogo norte-americano, Marco Rubio.</p>\n<p class=\"text-paragraph\">O ministro reagia a declarações de Trump, que condicionou o apoio militar à Ucrânia ao acesso às chamadas “terras raras”, um grupo constituído por cerca de 15 metais utilizados na indústria automóvel, telefónica e outras indústrias eletrónicas.</p>\n<p class=\"text-paragraph\">“Estamos a tentar chegar a um acordo com a Ucrânia, em que eles garantam o que lhes estamos a dar com as suas &#8216;terras raras&#8217;”, disse Trump esta semana.</p>\n<p class=\"text-paragraph\">“Estamos a investir centenas de milhares de milhões de dólares. Eles têm excelentes &#8216;terras raras&#8217;. Quero a sua segurança e eles estão dispostos a dá-la”, acrescentou.</p>\n<p class=\"text-paragraph\">A Ucrânia contém grandes depósitos de urânio, lítio e titânio, mas a China é o maior produtor mundial de “terras raras” e de outros minerais essenciais.</p>\n<p class=\"text-paragraph\">Os Estados Unidos são o maior fornecedor de apoio militar da Ucrânia desde que o país europeu foi invadido pela Rússia, há quase três anos.</p>\n<p class=\"text-paragraph\">O regresso de Trump à presidência fez criar o receio na Ucrânia e noutros aliados de Kiev de que a nova administração norte-americana diminua o apoio, que o republicano criticou durante a campanha eleitoral.</p>\n",
         "media": {}
      }
   ]
}