{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258092",
         "title": "A praga dos falsos feministas",
         "description": "É revoltante e repugnante que continue a haver tantos homens a recorrerem a mentiras descaradas para ganharem respeito e admiração. E que o façam à custa da violência contra as mulheres.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-praga-dos-falsos-feministas/",
         "author": "Safaa Dib, Empresária",
         "published": 1737072600000,
         "created": 1737072600000,
         "category": [
            "Colunistas",
            "Opinião",
            "abuso",
            "discriminação",
            "fachada",
            "falsos feministas",
            "mentiras",
            "Violência"
         ],
         "content": "<p>Esta semana, o meio literário foi abalado por novos relatos detalhados sobre o autor <em>best-seller </em>Neil Gaiman e os abusos sexuais que terá cometido contra várias mulheres. O artigo publicado na “Vulture” é uma leitura difícil, perturbante e envolve pormenores explícitos sobre as agressões do autor, a cumplicidade da sua ex-mulher e o aproveitamento que ambos faziam de mulheres frágeis e em situações vulneráveis.</p>\n<p>Embora o autor continue a afirmar que todas as relações eram consensuais, torna-se difícil ignorar a avalanche de denúncias e alegações. Durante décadas, Gaiman alimentou nas redes sociais uma persona pública acessível, que gostava de comunicar com os fãs através do seu blogue, e-mail, redes sociais e nas convenções em que participou em todo o mundo.</p>\n<p>Gaiman conseguiu construir, com imenso cuidado e manipulação, uma figura pública enganosa, tornando-se estimado e reconhecido por colegas e leitores. Desde que começaram as denúncias do movimento MeToo que temos sido confrontados com esse dilema, o qual é ainda mais doloroso quando se trata de artistas que admiramos.</p>\n<p>Esta crónica poderia ser sobre o que separa o homem e o artista&#8230; A verdade é que, no caso de Gaiman, é impossível voltar a ler a sua obra de uma forma isenta. As suas histórias estão repletas de homens monstruosos que cometem atos imperdoáveis e interrogo-me se Gaiman não estaria a escrever sobre si próprio.</p>\n<p>À semelhança de um líder de culto (Gaiman terá sido abusado pelos líderes da Cientologia na infância, de acordo com o artigo), o autor montou, ao longo dos anos, uma fachada em que se assumia como feminista e defensor das causas das mulheres. Apresentava-se como um homem progressista que sabia como lidar com questões sensíveis de igualdade de género e discriminação. Os relatos dos últimos anos, contudo, revelam uma pessoa sórdida. Um manipulador e um monstro. Muitos agora denunciam as suas relações irresponsáveis com jovens mulheres fãs e que terão começado há muitos anos.</p>\n<p>Esta crónica não separa o homem do artista. Antes aponta à hipocrisia de homens como Gaiman, que se tornam campeões das causas feministas quando, afinal, são uma gigantesca fraude. É revoltante e repugnante que continue a haver tantos homens a recorrerem a mentiras descaradas para ganharem respeito e admiração.</p>\n<p>Mas importa perguntar por que razão continuamos a sentir necessidade de admirar essas pessoas, como se estivessem a fazer um favor ao mundo, quando são as mulheres que têm de ser o foco em questões feministas?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Esta semana, o meio literário foi abalado por novos relatos detalhados sobre o autor <em>best-seller </em>Neil Gaiman e os abusos sexuais que terá cometido contra várias mulheres. O artigo publicado na “Vulture” é uma leitura difícil, perturbante e envolve pormenores explícitos sobre as agressões do autor, a cumplicidade da sua ex-mulher e o aproveitamento que ambos faziam de mulheres frágeis e em situações vulneráveis.</p>\n<p>Embora o autor continue a afirmar que todas as relações eram consensuais, torna-se difícil ignorar a avalanche de denúncias e alegações. Durante décadas, Gaiman alimentou nas redes sociais uma persona pública acessível, que gostava de comunicar com os fãs através do seu blogue, e-mail, redes sociais e nas convenções em que participou em todo o mundo.</p>\n<p>Gaiman conseguiu construir, com imenso cuidado e manipulação, uma figura pública enganosa, tornando-se estimado e reconhecido por colegas e leitores. Desde que começaram as denúncias do movimento MeToo que temos sido confrontados com esse dilema, o qual é ainda mais doloroso quando se trata de artistas que admiramos.</p>\n<p>Esta crónica poderia ser sobre o que separa o homem e o artista&#8230; A verdade é que, no caso de Gaiman, é impossível voltar a ler a sua obra de uma forma isenta. As suas histórias estão repletas de homens monstruosos que cometem atos imperdoáveis e interrogo-me se Gaiman não estaria a escrever sobre si próprio.</p>\n<p>À semelhança de um líder de culto (Gaiman terá sido abusado pelos líderes da Cientologia na infância, de acordo com o artigo), o autor montou, ao longo dos anos, uma fachada em que se assumia como feminista e defensor das causas das mulheres. Apresentava-se como um homem progressista que sabia como lidar com questões sensíveis de igualdade de género e discriminação. Os relatos dos últimos anos, contudo, revelam uma pessoa sórdida. Um manipulador e um monstro. Muitos agora denunciam as suas relações irresponsáveis com jovens mulheres fãs e que terão começado há muitos anos.</p>\n<p>Esta crónica não separa o homem do artista. Antes aponta à hipocrisia de homens como Gaiman, que se tornam campeões das causas feministas quando, afinal, são uma gigantesca fraude. É revoltante e repugnante que continue a haver tantos homens a recorrerem a mentiras descaradas para ganharem respeito e admiração.</p>\n<p>Mas importa perguntar por que razão continuamos a sentir necessidade de admirar essas pessoas, como se estivessem a fazer um favor ao mundo, quando são as mulheres que têm de ser o foco em questões feministas?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258076",
         "title": "Estará Elon Musk a ser vítima do seu próprio algoritmo?",
         "description": "Para além de todas as polémicas, Elon Musk é, indiscutivelmente, uma das figuras da Inteligência Artificial, não só por ser o criador fundador da OpenAI, hoje a maior empresa do mundo do setor, mas também pela forma como desenvolve esta tecnologia de forma transversal nos vários negócios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/estara-elon-musk-a-ser-vitima-do-seu-proprio-algoritmo/",
         "author": "Ana Pina",
         "published": 1737072573000,
         "created": 1737072573000,
         "category": [
            "Colunistas",
            "Opinião",
            "algoritmos",
            "Elon Musk",
            "eua",
            "grupos WhatsApp",
            "negócios",
            "SpaceX",
            "TikTok",
            "trump"
         ],
         "content": "<p>Em conversa com um amigo falávamos da presença quase hegemónica de Elon Musk nas notícias. Seja porque apoiou e vai fazer parte da administração de Donald Trump a partir de segunda-feira, dia 20, comprometendo-se a reduzir a dívida americana em 3 triliões de dólares, mas afinal de contas já será apenas metade desse valor, seja porque processou a OpenAI, seja ainda porque quer derrubar e eleger novos líderes políticos na Alemanha e na Inglaterra, ou simplesmente porque sim.</p>\n<p>Elon, o empresário de origem sul-africana, naturalizado cidadão norte-americano e canadiano, está em todos os jornais e canais de televisão – e em todos “outros” meios de comunicação dos nossos dias, desde logo nas redes sociais, incluindo os grupos de WhatsApp pessoais e profissionais.</p>\n<p>Ainda esta semana foi notícia, logo desmentida, que as autoridades chinesas estariam a avaliar a aquisição das operações do TikTok pelo magnata, se o Supremo Tribunal dos Estados Unidos resolver decretar o encerramento da plataforma, que é propriedade da empresa chinesa ByteDance – e pode fechar nos Estados Unidos a 19 de janeiro, um dia antes da tomada de posse de Trump.</p>\n<p>Musk começou lentamente a ser conhecido publicamente como empresário de sucesso e por conseguir ganhar merecidas mais-valias ao vender negócios por si inventados ou em que participou, por exemplo o PayPal, o já velho serviço criado em 1998 e comprado em 2002 pelo eBay, que permite efetuar e aceitar pagamentos, enviando o dinheiro sem revelar as informações financeiras de quem o utiliza. Depois, já com alguma riqueza acumulada, foi ainda mais notícia por todos os seus negócios passarem a ser “estruturais” e incontornáveis para a sociedade global em que vivemos.</p>\n<p>São todos negócios que, só pelos seus temas originais, já seriam uma autêntica novidade, mas que se tornaram, cada um deles, ainda mais “universais” e, por isso, ainda mais “notícia”. Para início de conversa, é cofundador e dono da Tesla, que nasceu para revolucionar os automóveis, prometendo um mundo que antes poderia parecer quase utópico, baseado na energia solar, alimentado por baterias e transportado por veículos elétricos. Tesla que é hoje também uma verdadeira máquina de inovação de Inteligência Artificial que pode começar a produzir robôs caseiros em apenas cinco anos.</p>\n<p>Depois criou a Space X para projetar a conquista de Marte como planeta habitável, sendo talvez o principal <em>player</em> mundial – ultrapassando até a gigante NASA – na indústria espacial, tornando-se certamente a maior operadora comercial de constelações de satélites do mundo. Foi a primeira empresa privada a colocar humanos em órbita e a enviar humanos para a Estação Espacial Internacional (ISS), reivindicando ainda o maior lançamento de uma espaçonave para o espaço numa única missão, com 143 satélites.</p>\n<p>E não se ficou por aqui, inventando a Starlink para dar acesso à internet com banda larga de alta potência em todo o mundo, mesmo nas zonas mais remotas e recônditas do globo, detendo cerca de 2/3 de todos os satélites em órbita e, deste modo, alcançando um impacto direto universal, bastando para o efeito revermos a influência que tem no desenrolar da Guerra da Ucrânia.</p>\n<p>Criou ainda a Neuralink, definida como uma sociedade comercial neurotecnológica, com o objetivo de inserir “computadores” em humanos, com interfaces implantáveis entre o cérebro e computador (ICs) implantáveis. A ideia, que antes só tinha sido vista nos filmes de ficção científica, foi desenvolvida inicialmente para melhorar a vida de um número limitado de pessoas que sofriam de problemas estruturais de saúde – mas, cada vez mais, começa a assentar num contexto de unir Homem e Máquina num só corpo, abrindo uma “caixa de pandora” que se torna impossível de prever como pode terminar.</p>\n<p>Para além de todas as polémicas, Elon Musk é, indiscutivelmente, uma das figuras da Inteligência Artificial, não só por ser o criador fundador da OpenAI, hoje a maior empresa do mundo do setor, mas também pela forma como desenvolve esta tecnologia de forma transversal nos vários negócios.</p>\n<p>Mas, apesar de tudo isto já o tornar uma presença constante nos media, é a partir da aquisição do Twitter – que transformou em X – e da mais recente ligação com Trump, que se tornou omnipresente em todos os meios de informação e em todas as redes sociais – também nos WhatsApp e similares – numa época em que estes canais são verdadeiros amplificadores de propaganda e agentes de informações, verdadeiras ou falsas.</p>\n<p>E é aqui que me parece interessante avaliar esta hipótese de que o que está a acontecer a Musk e a todos nós pode ser a origem e o resultado, simultaneamente, num círculo vicioso interminável que também é assustador.</p>\n<p>É sabido que, propagandeando a defesa da liberdade de expressão, Musk alterou o algoritmo do X, mas ninguém sabe exatamente como passou a funcionar. Sendo certo que o modelo circular de alimentar e fornecer mais e mais informação sobre tudo o que aparentemente parecemos “gostar” estar mais potenciado do que nunca. Consumimos aquilo que aparentemente mais gostamos, sem parar.</p>\n<p>Ora, se juntarmos o facto de Elon Musk ter uma base de seguidores impressionante – mais de 212,4 milhões de pessoas na última vez que visitei a página dele no X – que agiganta este algoritmo que foi alterado de forma a propagar e a dar tração aos assuntos mais quentes que escolhemos, chegamos a este natural efeito explosivo e contaminante: o próprio parece estar a sofrer dos efeitos supostamente negativos das redes sociais de que todos nós, comuns mortais, também somos alvo. Dos efeitos “filter bubble”, na designação de Eli Pariser, que se referem ao facto de os algoritmos se basearem nos comportamentos passados do utilizador para lhe fornecer mais informação desses mesmos assuntos, limitando a exposição a diferentes perspetivas, aos efeitos “echo chamber”, em que as redes sociais apenas nos dão as informações que reforçam as nossas convicções.</p>\n<p>O pouco tempo que Elon tem disponível é assim “ocupado”, por um lado, a partilhar posts que recebe sempre e cada vez mais sobre os mesmos assuntos e as ideias que o algoritmo identifica pela “past history” do <em>feed</em> da sua página no X – e, por outro lado, a publicar os seus próprios posts sobre os mesmos temas e com as mesmas convicções – com todos eles a seguirem para milhares de utilizadores. Tudo isto, num efeito circular exponencial que acaba por radicalizar ideias originais com que poderia, no início, apenas, simpatizar, tornando-se, talvez involuntariamente, num ainda mais radical defensor dessas mesmas teorias, muitas delas altamente radicais e conspirativas.</p>\n<p>Ou seja, o receio que temos de que este efeito circular das redes sociais esteja a retirar o “livre-arbítrio” individual e a contagiar os nossos filhos, familiares ou amigos – e a nós próprios –, limitando a informação que temos e que depois “repostamos”, estende-se também a Elon Musk, alegada vítima do seu próprio algoritmo. O problema é que estamos a falar de uma pessoa sem limites financeiros, já com uma capacidade de comunicação extraordinária – e, agora também, com um extremo poder político a nível mundial.</p>\n<p>Não parece ser muito promissor, pois não?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em conversa com um amigo falávamos da presença quase hegemónica de Elon Musk nas notícias. Seja porque apoiou e vai fazer parte da administração de Donald Trump a partir de segunda-feira, dia 20, comprometendo-se a reduzir a dívida americana em 3 triliões de dólares, mas afinal de contas já será apenas metade desse valor, seja porque processou a OpenAI, seja ainda porque quer derrubar e eleger novos líderes políticos na Alemanha e na Inglaterra, ou simplesmente porque sim.</p>\n<p>Elon, o empresário de origem sul-africana, naturalizado cidadão norte-americano e canadiano, está em todos os jornais e canais de televisão – e em todos “outros” meios de comunicação dos nossos dias, desde logo nas redes sociais, incluindo os grupos de WhatsApp pessoais e profissionais.</p>\n<p>Ainda esta semana foi notícia, logo desmentida, que as autoridades chinesas estariam a avaliar a aquisição das operações do TikTok pelo magnata, se o Supremo Tribunal dos Estados Unidos resolver decretar o encerramento da plataforma, que é propriedade da empresa chinesa ByteDance – e pode fechar nos Estados Unidos a 19 de janeiro, um dia antes da tomada de posse de Trump.</p>\n<p>Musk começou lentamente a ser conhecido publicamente como empresário de sucesso e por conseguir ganhar merecidas mais-valias ao vender negócios por si inventados ou em que participou, por exemplo o PayPal, o já velho serviço criado em 1998 e comprado em 2002 pelo eBay, que permite efetuar e aceitar pagamentos, enviando o dinheiro sem revelar as informações financeiras de quem o utiliza. Depois, já com alguma riqueza acumulada, foi ainda mais notícia por todos os seus negócios passarem a ser “estruturais” e incontornáveis para a sociedade global em que vivemos.</p>\n<p>São todos negócios que, só pelos seus temas originais, já seriam uma autêntica novidade, mas que se tornaram, cada um deles, ainda mais “universais” e, por isso, ainda mais “notícia”. Para início de conversa, é cofundador e dono da Tesla, que nasceu para revolucionar os automóveis, prometendo um mundo que antes poderia parecer quase utópico, baseado na energia solar, alimentado por baterias e transportado por veículos elétricos. Tesla que é hoje também uma verdadeira máquina de inovação de Inteligência Artificial que pode começar a produzir robôs caseiros em apenas cinco anos.</p>\n<p>Depois criou a Space X para projetar a conquista de Marte como planeta habitável, sendo talvez o principal <em>player</em> mundial – ultrapassando até a gigante NASA – na indústria espacial, tornando-se certamente a maior operadora comercial de constelações de satélites do mundo. Foi a primeira empresa privada a colocar humanos em órbita e a enviar humanos para a Estação Espacial Internacional (ISS), reivindicando ainda o maior lançamento de uma espaçonave para o espaço numa única missão, com 143 satélites.</p>\n<p>E não se ficou por aqui, inventando a Starlink para dar acesso à internet com banda larga de alta potência em todo o mundo, mesmo nas zonas mais remotas e recônditas do globo, detendo cerca de 2/3 de todos os satélites em órbita e, deste modo, alcançando um impacto direto universal, bastando para o efeito revermos a influência que tem no desenrolar da Guerra da Ucrânia.</p>\n<p>Criou ainda a Neuralink, definida como uma sociedade comercial neurotecnológica, com o objetivo de inserir “computadores” em humanos, com interfaces implantáveis entre o cérebro e computador (ICs) implantáveis. A ideia, que antes só tinha sido vista nos filmes de ficção científica, foi desenvolvida inicialmente para melhorar a vida de um número limitado de pessoas que sofriam de problemas estruturais de saúde – mas, cada vez mais, começa a assentar num contexto de unir Homem e Máquina num só corpo, abrindo uma “caixa de pandora” que se torna impossível de prever como pode terminar.</p>\n<p>Para além de todas as polémicas, Elon Musk é, indiscutivelmente, uma das figuras da Inteligência Artificial, não só por ser o criador fundador da OpenAI, hoje a maior empresa do mundo do setor, mas também pela forma como desenvolve esta tecnologia de forma transversal nos vários negócios.</p>\n<p>Mas, apesar de tudo isto já o tornar uma presença constante nos media, é a partir da aquisição do Twitter – que transformou em X – e da mais recente ligação com Trump, que se tornou omnipresente em todos os meios de informação e em todas as redes sociais – também nos WhatsApp e similares – numa época em que estes canais são verdadeiros amplificadores de propaganda e agentes de informações, verdadeiras ou falsas.</p>\n<p>E é aqui que me parece interessante avaliar esta hipótese de que o que está a acontecer a Musk e a todos nós pode ser a origem e o resultado, simultaneamente, num círculo vicioso interminável que também é assustador.</p>\n<p>É sabido que, propagandeando a defesa da liberdade de expressão, Musk alterou o algoritmo do X, mas ninguém sabe exatamente como passou a funcionar. Sendo certo que o modelo circular de alimentar e fornecer mais e mais informação sobre tudo o que aparentemente parecemos “gostar” estar mais potenciado do que nunca. Consumimos aquilo que aparentemente mais gostamos, sem parar.</p>\n<p>Ora, se juntarmos o facto de Elon Musk ter uma base de seguidores impressionante – mais de 212,4 milhões de pessoas na última vez que visitei a página dele no X – que agiganta este algoritmo que foi alterado de forma a propagar e a dar tração aos assuntos mais quentes que escolhemos, chegamos a este natural efeito explosivo e contaminante: o próprio parece estar a sofrer dos efeitos supostamente negativos das redes sociais de que todos nós, comuns mortais, também somos alvo. Dos efeitos “filter bubble”, na designação de Eli Pariser, que se referem ao facto de os algoritmos se basearem nos comportamentos passados do utilizador para lhe fornecer mais informação desses mesmos assuntos, limitando a exposição a diferentes perspetivas, aos efeitos “echo chamber”, em que as redes sociais apenas nos dão as informações que reforçam as nossas convicções.</p>\n<p>O pouco tempo que Elon tem disponível é assim “ocupado”, por um lado, a partilhar posts que recebe sempre e cada vez mais sobre os mesmos assuntos e as ideias que o algoritmo identifica pela “past history” do <em>feed</em> da sua página no X – e, por outro lado, a publicar os seus próprios posts sobre os mesmos temas e com as mesmas convicções – com todos eles a seguirem para milhares de utilizadores. Tudo isto, num efeito circular exponencial que acaba por radicalizar ideias originais com que poderia, no início, apenas, simpatizar, tornando-se, talvez involuntariamente, num ainda mais radical defensor dessas mesmas teorias, muitas delas altamente radicais e conspirativas.</p>\n<p>Ou seja, o receio que temos de que este efeito circular das redes sociais esteja a retirar o “livre-arbítrio” individual e a contagiar os nossos filhos, familiares ou amigos – e a nós próprios –, limitando a informação que temos e que depois “repostamos”, estende-se também a Elon Musk, alegada vítima do seu próprio algoritmo. O problema é que estamos a falar de uma pessoa sem limites financeiros, já com uma capacidade de comunicação extraordinária – e, agora também, com um extremo poder político a nível mundial.</p>\n<p>Não parece ser muito promissor, pois não?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258232",
         "title": "Chegou o novo inquilino da Casa Branca",
         "description": "Com o diferencial de juros entre EUA e Zona Euro a aumentar, o dólar regista uma valorização substancial, atingindo quase a paridade contra o euro. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/chegou-o-novo-inquilino-da-casa-branca/",
         "author": "Ana Pina",
         "published": 1737072537000,
         "created": 1737072537000,
         "category": [
            "Colunistas",
            "Opinião",
            "BCE",
            "Casa Branca",
            "inflação",
            "integração europeia",
            "juros",
            "pressão",
            "trump",
            "zona euro"
         ],
         "content": "<p>Trump chega já na segunda-feira à Casa Branca.</p>\n<p>As primeiras horas deverão ser marcadas por inúmeras ordens executivas, com vista a cumprir as promessas feitas na campanha eleitoral. Desde tarifas dirigidas primariamente à China, a alterações na imigração, proteção de fronteiras ou a proibição do TikTok, certo é que teremos uma ideia do que vão ser os próximos quatro anos.</p>\n<p>Algumas destas medidas, se não forem doseadas no tempo, terão impacto na inflação, o que, por si só, poderá limitar a política monetária e travar a descida de juros. Ao retirar pessoas do mercado de trabalho, onde a oferta já é escassa, o preço da mão de obra pode subir, refletindo-se no aumento de preços. Ao mesmo tempo, as novas sanções à Rússia e ao Irão têm consequências no mercado do petróleo, contribuindo igualmente para a subida do preço de uma matéria-prima da qual o mundo ainda depende.</p>\n<p>Não admira, por isso, que as expectativas de evolução dos juros nos EUA sejam agora de pausa na redução. Na Europa, a braços com uma estagnação, vários políticos e responsáveis de bancos centrais continuam a apelar à redução dos juros, esquecendo que o mandato do Banco Central Europeu (BCE) visa a estabilidade da inflação nos 2% e não o crescimento.</p>\n<p>Com o diferencial de juros entre EUA e Zona Euro a aumentar, o dólar regista uma valorização substancial, atingindo quase a paridade contra o euro.</p>\n<p>Neste aspecto, a Europa volta a ser fortemente penalizada, pois se por um lado um euro mais fraco ajuda a exportar mais, por outro falta saber o que iremos exportar numa economia mundial mais fechada. A moeda, ao desvalorizar, aumenta o custo dos bens importados, pois são necessários mais euros para ter o mesmo produto, o que acaba por se refletir no preço final, ou seja, na inflação.</p>\n<p>E aqui teremos uma surpresa em 2025: os juros na Zona Euro não irão descer tanto quanto se pensa. Neste momento, o mercado espera uma redução de 1% nos juros, mas com a pressão que virá sobre os preços em resultado da desvalorização do euro e da subida de preços, correremos o risco de, quando muito, os juros descerem apenas 0,5% para estabilizarem nos 2,5%.</p>\n<p>Esta poderá ser uma pressão adicional sobre os políticos europeus para iniciarem reformas, que até agora têm acreditado que o BCE vai resolver todos os problemas de competitividade da Europa, quando, na realidade, por cada ano que adiamos a integração europeia perdemos dez de competitividade face aos EUA.</p>\n<p>A corrida está quase a ser perdida, o não retorno atingido e Trump sabe disso!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Trump chega já na segunda-feira à Casa Branca.</p>\n<p>As primeiras horas deverão ser marcadas por inúmeras ordens executivas, com vista a cumprir as promessas feitas na campanha eleitoral. Desde tarifas dirigidas primariamente à China, a alterações na imigração, proteção de fronteiras ou a proibição do TikTok, certo é que teremos uma ideia do que vão ser os próximos quatro anos.</p>\n<p>Algumas destas medidas, se não forem doseadas no tempo, terão impacto na inflação, o que, por si só, poderá limitar a política monetária e travar a descida de juros. Ao retirar pessoas do mercado de trabalho, onde a oferta já é escassa, o preço da mão de obra pode subir, refletindo-se no aumento de preços. Ao mesmo tempo, as novas sanções à Rússia e ao Irão têm consequências no mercado do petróleo, contribuindo igualmente para a subida do preço de uma matéria-prima da qual o mundo ainda depende.</p>\n<p>Não admira, por isso, que as expectativas de evolução dos juros nos EUA sejam agora de pausa na redução. Na Europa, a braços com uma estagnação, vários políticos e responsáveis de bancos centrais continuam a apelar à redução dos juros, esquecendo que o mandato do Banco Central Europeu (BCE) visa a estabilidade da inflação nos 2% e não o crescimento.</p>\n<p>Com o diferencial de juros entre EUA e Zona Euro a aumentar, o dólar regista uma valorização substancial, atingindo quase a paridade contra o euro.</p>\n<p>Neste aspecto, a Europa volta a ser fortemente penalizada, pois se por um lado um euro mais fraco ajuda a exportar mais, por outro falta saber o que iremos exportar numa economia mundial mais fechada. A moeda, ao desvalorizar, aumenta o custo dos bens importados, pois são necessários mais euros para ter o mesmo produto, o que acaba por se refletir no preço final, ou seja, na inflação.</p>\n<p>E aqui teremos uma surpresa em 2025: os juros na Zona Euro não irão descer tanto quanto se pensa. Neste momento, o mercado espera uma redução de 1% nos juros, mas com a pressão que virá sobre os preços em resultado da desvalorização do euro e da subida de preços, correremos o risco de, quando muito, os juros descerem apenas 0,5% para estabilizarem nos 2,5%.</p>\n<p>Esta poderá ser uma pressão adicional sobre os políticos europeus para iniciarem reformas, que até agora têm acreditado que o BCE vai resolver todos os problemas de competitividade da Europa, quando, na realidade, por cada ano que adiamos a integração europeia perdemos dez de competitividade face aos EUA.</p>\n<p>A corrida está quase a ser perdida, o não retorno atingido e Trump sabe disso!</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258065",
         "title": "De poeta e de louco",
         "description": "A ordem mundial está a mudar para a lei do mais forte. Ou seja, estamos no primado da força bruta sobre a inteligência, mas Trump descobrirá que só a força não basta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/de-poeta-e-de-louco/",
         "author": "Ana Pina",
         "published": 1737072451000,
         "created": 1737072451000,
         "category": [
            "Colunistas",
            "Opinião",
            "Canadá",
            "canal do panamá",
            "eua",
            "Fed",
            "gronelândia",
            "guerra",
            "trump",
            "Ucrânia"
         ],
         "content": "<p>Passados 17 anos, o “Mad, Mad World” de Shaggy guarda toda a atualidade, no <em>politics</em>, <em>polytricks</em>, <em>econometricks</em> de que ele se queixa, bem como nas suas rimas: “Death toll rising, sex commercializing/Barely surviving, future jeopardizing/No compromising, hope paralyzing/Rules need revising, why is it surprising?” e “Nuclear warfare, satellites every where/Mothers on welfare, what about medicare?/Ethnic cleansing, freedom pending/Government spending, who are they defending?”</p>\n<p>Trump na Casa Branca vai acelerar este estado de coisas se cumprir alguma coisa do que diz. Se deportar os cerca de 20 milhões de imigrantes indocumentados, a taxa de inflação terá um aumento épico – por exemplo, o Labor Department estima que metade dos trabalhadores agrícolas nos EUA estejam nesta categoria. Se não bastasse, a criação de emprego em dezembro (265 mil novos postos) excedeu em muito a expectativa, e a taxa de desemprego diminuiu para 4,1%. Estão, portanto, em causa novas descidas da taxa de juro, que poderão não ocorrer em 2025 (a FedWatch Tool admite uma, no segundo semestre).</p>\n<p>Como resposta, o <em>yield</em> da dívida pública (<em>bonds</em> a dez anos) está a aumentar para máximos de mais de um ano: estamos a 4,8%, contra 3,6% em setembro e 0,5% em julho de 2020. Isto implica que é cada vez mais caro financiar o défice orçamental americano, que aumenta 10 mil milhões de dólares por dia e cujo limite está acima do céu com as promessas de Trump de reduzir impostos, quando não é opção cortar no orçamento da defesa (que já é menor que o serviço da dívida). Cereja no topo do bolo, Trump quer aumentar as tarifas, o que levará necessariamente a retaliações – tudo terminará em mais inflação. Ou seja, a Fed não terá uma missão fácil, e está para já remetida à atitude britânica do <em>wait and see</em>.</p>\n<p>Ou seja, cumprir os devaneios de Trump vai obrigá-lo a contratar não Musk, mas Tom Cruise. Depois das suas notáveis divagações sobre o Canal do Panamá, a Groenlândia e o Canadá (que pensa ele que aconteceria em Taiwan logo de seguida?), falta ver como acaba com a guerra da Ucrânia num dia – será certamente ou o dia mais longo ou o dia mais triste. A ordem mundial está a mudar para a lei do mais forte, como argumenta Eric Le Boucher no “Les Echos”, que fala do fim da paz Westefaliana. Estamos no primado da força bruta sobre a inteligência, mas Trump descobrirá que só a força não basta. O poeta fazia o impossível com engenho e arte. Trump já nos mostrou que não tem nada de poeta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Passados 17 anos, o “Mad, Mad World” de Shaggy guarda toda a atualidade, no <em>politics</em>, <em>polytricks</em>, <em>econometricks</em> de que ele se queixa, bem como nas suas rimas: “Death toll rising, sex commercializing/Barely surviving, future jeopardizing/No compromising, hope paralyzing/Rules need revising, why is it surprising?” e “Nuclear warfare, satellites every where/Mothers on welfare, what about medicare?/Ethnic cleansing, freedom pending/Government spending, who are they defending?”</p>\n<p>Trump na Casa Branca vai acelerar este estado de coisas se cumprir alguma coisa do que diz. Se deportar os cerca de 20 milhões de imigrantes indocumentados, a taxa de inflação terá um aumento épico – por exemplo, o Labor Department estima que metade dos trabalhadores agrícolas nos EUA estejam nesta categoria. Se não bastasse, a criação de emprego em dezembro (265 mil novos postos) excedeu em muito a expectativa, e a taxa de desemprego diminuiu para 4,1%. Estão, portanto, em causa novas descidas da taxa de juro, que poderão não ocorrer em 2025 (a FedWatch Tool admite uma, no segundo semestre).</p>\n<p>Como resposta, o <em>yield</em> da dívida pública (<em>bonds</em> a dez anos) está a aumentar para máximos de mais de um ano: estamos a 4,8%, contra 3,6% em setembro e 0,5% em julho de 2020. Isto implica que é cada vez mais caro financiar o défice orçamental americano, que aumenta 10 mil milhões de dólares por dia e cujo limite está acima do céu com as promessas de Trump de reduzir impostos, quando não é opção cortar no orçamento da defesa (que já é menor que o serviço da dívida). Cereja no topo do bolo, Trump quer aumentar as tarifas, o que levará necessariamente a retaliações – tudo terminará em mais inflação. Ou seja, a Fed não terá uma missão fácil, e está para já remetida à atitude britânica do <em>wait and see</em>.</p>\n<p>Ou seja, cumprir os devaneios de Trump vai obrigá-lo a contratar não Musk, mas Tom Cruise. Depois das suas notáveis divagações sobre o Canal do Panamá, a Groenlândia e o Canadá (que pensa ele que aconteceria em Taiwan logo de seguida?), falta ver como acaba com a guerra da Ucrânia num dia – será certamente ou o dia mais longo ou o dia mais triste. A ordem mundial está a mudar para a lei do mais forte, como argumenta Eric Le Boucher no “Les Echos”, que fala do fim da paz Westefaliana. Estamos no primado da força bruta sobre a inteligência, mas Trump descobrirá que só a força não basta. O poeta fazia o impossível com engenho e arte. Trump já nos mostrou que não tem nada de poeta.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258061",
         "title": "Como Portugal pode ajudar o Brasil a salvar a economia europeia",
         "description": "Enquanto Portugal oferece estabilidade, acesso ao mercado europeu e uma conexão cultural única, o Brasil traz inovação, recursos e a capacidade de pensar soluções em escala global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/como-portugal-pode-ajudar-o-brasil-a-salvar-a-economia-europeia/",
         "author": "Ana Pina",
         "published": 1737072378000,
         "created": 1737072378000,
         "category": [
            "Colunistas",
            "Opinião",
            "Brasil",
            "cooperação",
            "economia europeia",
            "Portugal",
            "UE"
         ],
         "content": "<p>Portugal e Brasil possuem uma relação que transcende a história e o idioma, e que, hoje, ganha uma dimensão estratégica no cenário econômico global. Enquanto a Europa enfrenta desafios como o envelhecimento populacional, o aumento das tensões geopolíticas e a necessidade urgente de transição energética, a parceria luso-brasileira surge como uma oportunidade única para reequilibrar forças e injetar dinamismo no continente.</p>\n<p>Portugal, com sua posição privilegiada como porta de entrada para a União Europeia (UE), pode atuar como mediador entre o Brasil e os mercados europeus. O Brasil, por sua vez, com seus vastos recursos naturais, mercado interno vibrante e capacidade de produção agrícola e energética, tem o potencial de oferecer à Europa os insumos, talentos e inovação necessários para enfrentar seus desafios estruturais.</p>\n<p>Um dos novos pilares dessa relação é o Acordo de Mobilidade da CPLP, agora implementado plenamente por Portugal. Essa iniciativa tem permitido que brasileiros se estabeleçam e trabalhem em território português com menos burocracia, fortalecendo a economia local e contribuindo para mitigar o impacto do envelhecimento populacional na Europa. Desde 2023, milhares brasileiros ingressaram no mercado de trabalho português, especialmente em setores estratégicos como tecnologia e saúde, usando de forma inovadora uma verdadeira cidadania da língua.</p>\n<p>Portugal também lidera na União Europeia a defesa de direitos especiais para cidadãos brasileiros, ampliando o acesso ao mercado de trabalho em outros países do bloco. Esse esforço não apenas beneficia os brasileiros, mas também posiciona Portugal como um ator chave na construção de pontes entre o Sul Global e a Europa.</p>\n<p>Com um crescimento econômico consistente, mesmo apesar das suas contradições económicas internas – juros altos com uma inflação controlada – o Brasil é hoje uma das principais fontes de insumos para a Europa.</p>\n<p>Os dados mais recentes apontam um aumento de 18% nas exportações brasileiras para a Europa em 2024, atingindo um total de €52 bilhões. Os principais destinos foram Portugal, Alemanha, Espanha e França, consolidando o bloco europeu como o segundo maior parceiro comercial do Brasil, atrás apenas da China. E embora soja, carne, minério de ferro e celulose continuem a liderar as exportações, há um movimento crescente em setores de maior valor agregado, como alimentos processados, equipamentos industriais e tecnologias limpas. Só para Portugal as exportações brasileiras cresceram 22%.</p>\n<p>Ao mesmo tempo, o Brasil tem se mostrado um parceiro estratégico na transição energética global. O acordo firmado entre empresas brasileiras e portuguesas para a produção de hidrogênio verde é um exemplo de como essa parceria pode alavancar a agenda de sustentabilidade europeia, reduzindo a dependência de combustíveis fósseis e promovendo tecnologias limpas.</p>\n<p>O turismo também é um setor que reflete o potencial dessa relação. Portugal recebeu mais de um milhão de turistas brasileiros em 2024, gerando €900 milhões para sua economia. Além do impacto direto no setor de serviços, essa movimentação fomenta parcerias culturais e empresariais, criando um círculo virtuoso de integração econômica e social.</p>\n<p>A cúpula Brasil-Portugal, programada para janeiro de 2025, será o palco para consolidar essa parceria. Entre os tópicos em discussão estão o reconhecimento automático de diplomas, a criação de fundos conjuntos para inovação e o fortalecimento da integração econômica no âmbito do acordo Mercosul-União Europeia. Essas iniciativas têm o potencial de posicionar Portugal como o principal mediador de uma nova relação entre o Brasil e a Europa, promovendo um modelo de desenvolvimento que combina sustentabilidade, inclusão e inovação.</p>\n<p>Portugal e Brasil não são apenas parceiros históricos; juntos, eles podem redesenhar o futuro econômico da Europa. Enquanto Portugal oferece estabilidade, acesso ao mercado europeu e uma conexão cultural única, o Brasil traz inovação, recursos e a capacidade de pensar soluções em escala global.</p>\n<p>Essa colaboração não é apenas bilateral; é um modelo de como o Norte e o Sul podem trabalhar juntos, sentados à mesma mesa em pé de igualdade, para enfrentar os desafios de um mundo cada vez mais interconectado. A pergunta agora não é se essa parceria pode salvar a economia europeia, mas quando ela começará a fazer a diferença. A resposta, ao que tudo indica, já está em curso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal e Brasil possuem uma relação que transcende a história e o idioma, e que, hoje, ganha uma dimensão estratégica no cenário econômico global. Enquanto a Europa enfrenta desafios como o envelhecimento populacional, o aumento das tensões geopolíticas e a necessidade urgente de transição energética, a parceria luso-brasileira surge como uma oportunidade única para reequilibrar forças e injetar dinamismo no continente.</p>\n<p>Portugal, com sua posição privilegiada como porta de entrada para a União Europeia (UE), pode atuar como mediador entre o Brasil e os mercados europeus. O Brasil, por sua vez, com seus vastos recursos naturais, mercado interno vibrante e capacidade de produção agrícola e energética, tem o potencial de oferecer à Europa os insumos, talentos e inovação necessários para enfrentar seus desafios estruturais.</p>\n<p>Um dos novos pilares dessa relação é o Acordo de Mobilidade da CPLP, agora implementado plenamente por Portugal. Essa iniciativa tem permitido que brasileiros se estabeleçam e trabalhem em território português com menos burocracia, fortalecendo a economia local e contribuindo para mitigar o impacto do envelhecimento populacional na Europa. Desde 2023, milhares brasileiros ingressaram no mercado de trabalho português, especialmente em setores estratégicos como tecnologia e saúde, usando de forma inovadora uma verdadeira cidadania da língua.</p>\n<p>Portugal também lidera na União Europeia a defesa de direitos especiais para cidadãos brasileiros, ampliando o acesso ao mercado de trabalho em outros países do bloco. Esse esforço não apenas beneficia os brasileiros, mas também posiciona Portugal como um ator chave na construção de pontes entre o Sul Global e a Europa.</p>\n<p>Com um crescimento econômico consistente, mesmo apesar das suas contradições económicas internas – juros altos com uma inflação controlada – o Brasil é hoje uma das principais fontes de insumos para a Europa.</p>\n<p>Os dados mais recentes apontam um aumento de 18% nas exportações brasileiras para a Europa em 2024, atingindo um total de €52 bilhões. Os principais destinos foram Portugal, Alemanha, Espanha e França, consolidando o bloco europeu como o segundo maior parceiro comercial do Brasil, atrás apenas da China. E embora soja, carne, minério de ferro e celulose continuem a liderar as exportações, há um movimento crescente em setores de maior valor agregado, como alimentos processados, equipamentos industriais e tecnologias limpas. Só para Portugal as exportações brasileiras cresceram 22%.</p>\n<p>Ao mesmo tempo, o Brasil tem se mostrado um parceiro estratégico na transição energética global. O acordo firmado entre empresas brasileiras e portuguesas para a produção de hidrogênio verde é um exemplo de como essa parceria pode alavancar a agenda de sustentabilidade europeia, reduzindo a dependência de combustíveis fósseis e promovendo tecnologias limpas.</p>\n<p>O turismo também é um setor que reflete o potencial dessa relação. Portugal recebeu mais de um milhão de turistas brasileiros em 2024, gerando €900 milhões para sua economia. Além do impacto direto no setor de serviços, essa movimentação fomenta parcerias culturais e empresariais, criando um círculo virtuoso de integração econômica e social.</p>\n<p>A cúpula Brasil-Portugal, programada para janeiro de 2025, será o palco para consolidar essa parceria. Entre os tópicos em discussão estão o reconhecimento automático de diplomas, a criação de fundos conjuntos para inovação e o fortalecimento da integração econômica no âmbito do acordo Mercosul-União Europeia. Essas iniciativas têm o potencial de posicionar Portugal como o principal mediador de uma nova relação entre o Brasil e a Europa, promovendo um modelo de desenvolvimento que combina sustentabilidade, inclusão e inovação.</p>\n<p>Portugal e Brasil não são apenas parceiros históricos; juntos, eles podem redesenhar o futuro econômico da Europa. Enquanto Portugal oferece estabilidade, acesso ao mercado europeu e uma conexão cultural única, o Brasil traz inovação, recursos e a capacidade de pensar soluções em escala global.</p>\n<p>Essa colaboração não é apenas bilateral; é um modelo de como o Norte e o Sul podem trabalhar juntos, sentados à mesma mesa em pé de igualdade, para enfrentar os desafios de um mundo cada vez mais interconectado. A pergunta agora não é se essa parceria pode salvar a economia europeia, mas quando ela começará a fazer a diferença. A resposta, ao que tudo indica, já está em curso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258330",
         "title": "Morreu David Lynch, uma figura emblemática da história do cinema americano",
         "description": "O cineasta norte-americano David Lynch, que realizou filmes como \"Veludo Azul\" e \"Mulholland Drive”, e que pôs meio mundo a questionar-se sobre \"quem matou Laura Palmer\", morreu esta quinta-feira, aos 78 anos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/morreu-david-lynch-uma-figura-emblematica-da-historia-do-cinema-americano/",
         "author": "Ana Pina",
         "published": 1737068849000,
         "created": 1737068849000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "7ª arte",
            "cinema",
            "David Lynch",
            "eua",
            "morte",
            "série",
            "televisão",
            "vanguardismo"
         ],
         "content": "<p>Como definir os conflitos e personagens de David Lynch senão como terrivelmente bons, terrivelmente maus e terrivelmente humanos? É assim que nos tocam, que nos perturbam, que se aninham na memória.</p>\n<p>Comecemos pelo início. David Keith Lynch nasceu a 20 de janeiro de 1946, no estado de Montana, nos EUA, numa pequena cidade que, mais tarde, irá retratar em muitos dos seus filmes. Começou por frequentar a Corcoran School of Arte, em Washington, e, mais tarde, nos idos de 1963. Seguiu-se a Pennsylvania Academy of Fine Arts de Filadélfia.</p>\n<p>O seu primeiro filme “Eraserhead” (1977), no qual trabalhou obsessivamente durante cinco anos, é o resultado surreal dos medos e ansiedades da paternidade – Lynch casou e foi pai antes dos 21 anos, e reza a história de que não estaria preparado para tal. Se esses medos foram ou não ultrapassados não sabemos. O que ficou para a história – e se tornou objeto de culto – foi “Eraserhead”, filme que catapultou Lynch para a fama enquanto realizador da vanguarda americana.</p>\n<p>Este delírio surreal também ajudou a inscrever outro detalhe relevante na carreira do realizador e argumentista norte-americano, i.e., reuniu a equipa de atores e técnicos que acompanhariam Lynch durante os seus futuros projetos.</p>\n<p>Na senda do sucesso de “Eraserhead”, surge o desafio de Mel Brooks, de realizar “The Elephant Man” (O Homem Elefante, 1980), assumindo ele a produção. Foi filmado a preto e branco, com uma grande sensibilidade, e conta a história de um homem deformado que viveu na Inglaterra do século XIX. No elenco, figuravam nomes como John Hurt, Anthony Hopkins e Anne Bancroft. Foi um sucesso e chegou a ser nomeado aos Óscares.</p>\n<p>A incursa na ficção científica, “Dune” (1984), foi um desastre comercial, mas o realizador redimiu-se com “Blue Velvet” (Veludo Azul, 1986), o seu trabalho mais pessoal e original até à data. Nele participaram atores como Kyle MacLachlan, Isabella Rossellini e Dennis Hopper. O filme valeu a Lynch outra nomeação para os Óscares da Academia. Seguiu-se um novo marco na sua carreira, desta feita na televisão, com a série “Twin Peaks” (1990), que pôs meio mundo a questionar-se sobre &#8220;quem matou Laura Palmer&#8221;.</p>\n<p>O trabalho seguinte, “Wild at Heart” (Coração Selvagem, 1990), com Laura Dern e Nicolas Cage nos principais papeis, arrecadou a Palma de Ouro do Festival de Cannes. O ‘fenómeno Lynch’ parecia imparável e a revista Time imortalizou-o numa capa.</p>\n<p>Os holofotes voltariam a apontar ao realizador com “Lost Highway” (Estrada Perdida, 1997), um filme enigmático e experimental, e com o inesperado e desconcertante “The Straight Story” (Uma História Simples, 1999), de uma sensibilidade extrema, nos antípodas a que o realizador habituara o seu público mais fiel. Seguiu-se o extraordinário “Mulholland Drive” (2001), protagonizado por Naomi Watts, que valeu a Lynch mais uma nomeação para o Óscar de Melhor Realizador. Filme que The New York Times definiu como “um venenoso cartão de visita para Hollywood”.</p>\n<p>Em 2006, assinaria a sua derradeira longa-metragem, “Inland Empire”. Mas será em 2022, com “The Fabelmans”, de Steven Spielberg, que David Lynch fez a sua derradeira aparição no cinema, aqui como ator, assumindo o papel de John Ford, o realizador de “A Desaparecida” e “O Homem Tranquilo”.</p>\n<p>David Lynch morreu esta quinta-feira, tinha 78 anos. Fica a obra, o vanguardismo e todos os sonhos e medos que o habitaram.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Como definir os conflitos e personagens de David Lynch senão como terrivelmente bons, terrivelmente maus e terrivelmente humanos? É assim que nos tocam, que nos perturbam, que se aninham na memória.</p>\n<p>Comecemos pelo início. David Keith Lynch nasceu a 20 de janeiro de 1946, no estado de Montana, nos EUA, numa pequena cidade que, mais tarde, irá retratar em muitos dos seus filmes. Começou por frequentar a Corcoran School of Arte, em Washington, e, mais tarde, nos idos de 1963. Seguiu-se a Pennsylvania Academy of Fine Arts de Filadélfia.</p>\n<p>O seu primeiro filme “Eraserhead” (1977), no qual trabalhou obsessivamente durante cinco anos, é o resultado surreal dos medos e ansiedades da paternidade – Lynch casou e foi pai antes dos 21 anos, e reza a história de que não estaria preparado para tal. Se esses medos foram ou não ultrapassados não sabemos. O que ficou para a história – e se tornou objeto de culto – foi “Eraserhead”, filme que catapultou Lynch para a fama enquanto realizador da vanguarda americana.</p>\n<p>Este delírio surreal também ajudou a inscrever outro detalhe relevante na carreira do realizador e argumentista norte-americano, i.e., reuniu a equipa de atores e técnicos que acompanhariam Lynch durante os seus futuros projetos.</p>\n<p>Na senda do sucesso de “Eraserhead”, surge o desafio de Mel Brooks, de realizar “The Elephant Man” (O Homem Elefante, 1980), assumindo ele a produção. Foi filmado a preto e branco, com uma grande sensibilidade, e conta a história de um homem deformado que viveu na Inglaterra do século XIX. No elenco, figuravam nomes como John Hurt, Anthony Hopkins e Anne Bancroft. Foi um sucesso e chegou a ser nomeado aos Óscares.</p>\n<p>A incursa na ficção científica, “Dune” (1984), foi um desastre comercial, mas o realizador redimiu-se com “Blue Velvet” (Veludo Azul, 1986), o seu trabalho mais pessoal e original até à data. Nele participaram atores como Kyle MacLachlan, Isabella Rossellini e Dennis Hopper. O filme valeu a Lynch outra nomeação para os Óscares da Academia. Seguiu-se um novo marco na sua carreira, desta feita na televisão, com a série “Twin Peaks” (1990), que pôs meio mundo a questionar-se sobre &#8220;quem matou Laura Palmer&#8221;.</p>\n<p>O trabalho seguinte, “Wild at Heart” (Coração Selvagem, 1990), com Laura Dern e Nicolas Cage nos principais papeis, arrecadou a Palma de Ouro do Festival de Cannes. O ‘fenómeno Lynch’ parecia imparável e a revista Time imortalizou-o numa capa.</p>\n<p>Os holofotes voltariam a apontar ao realizador com “Lost Highway” (Estrada Perdida, 1997), um filme enigmático e experimental, e com o inesperado e desconcertante “The Straight Story” (Uma História Simples, 1999), de uma sensibilidade extrema, nos antípodas a que o realizador habituara o seu público mais fiel. Seguiu-se o extraordinário “Mulholland Drive” (2001), protagonizado por Naomi Watts, que valeu a Lynch mais uma nomeação para o Óscar de Melhor Realizador. Filme que The New York Times definiu como “um venenoso cartão de visita para Hollywood”.</p>\n<p>Em 2006, assinaria a sua derradeira longa-metragem, “Inland Empire”. Mas será em 2022, com “The Fabelmans”, de Steven Spielberg, que David Lynch fez a sua derradeira aparição no cinema, aqui como ator, assumindo o papel de John Ford, o realizador de “A Desaparecida” e “O Homem Tranquilo”.</p>\n<p>David Lynch morreu esta quinta-feira, tinha 78 anos. Fica a obra, o vanguardismo e todos os sonhos e medos que o habitaram.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258325",
         "title": "Portugal pratica pesca de fundo em zonas vulneráveis proibidas, revela estudo",
         "description": "Em Portugal, segundo o estudo, há registo de 500 horas de pesca de fundo em zona proibida ao largo de Sines por três embarcações nacionais, entre novembro de 2022 e outubro de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-pratica-pesca-de-fundo-em-zonas-vulneraveis-proibidas-revela-estudo/",
         "author": "Bianca Marques",
         "published": 1737063956000,
         "created": 1737063956000,
         "category": [
            "Sapo Atualidade",
            "Sociedade"
         ],
         "content": "<p>A pesca de fundo em áreas com ecossistemas marinhos vulneráveis diminuiu 81% na União Europeia nos últimos dois anos mas ainda há casos de pesca nessas áreas encerradas, nomeadamente em Portugal, indica um estudo divulgado hoje.</p>\n<p class=\"text-paragraph\">Em Portugal, segundo o estudo, há registo de 500 horas de pesca de fundo em zona proibida ao largo de Sines por três embarcações nacionais, entre novembro de 2022 e outubro de 2023.</p>\n<p class=\"text-paragraph\">Em toda a União Europeia, nesse período, foram verificadas 3.500 horas de pesca de fundo em ecossistemas vulneráveis e encerrados a todos os tipos de pesca de fundo.</p>\n<p class=\"text-paragraph\">Os números referem-se à pesca em 87 áreas europeias proibidas e que ficam entre os 400 e os 800 metros de profundidade.</p>\n<p class=\"text-paragraph\">Mas o documento também divulga dados sobre a pesca de fundo abaixo dos 800 metros: das cerca de 19.180 horas de pesca de arrasto de fundo abaixo dos 800 metros, num período de dois anos, os arrastões portugueses “parecem ser” responsáveis por 15.810 horas dessa pesca.</p>\n<p class=\"text-paragraph\">Os autores do estudo, publicado na revista científica “Science Advances” e divulgado pela organização não-governamental Sciaena, de promoção de um ambiente marinho saudável, dizem que Portugal é, a nível europeu, “um dos principais intervenientes nas pescarias de profundidade na ecorregião Ibérica” e tem “cumprido parcialmente com os encerramentos de 2022”.</p>\n<p class=\"text-paragraph\">O documento citado pela Sciaena “evidencia preocupações” em relação a três embarcações portuguesas de arrasto que podem estar a operar em áreas encerradas e onde se sabe existirem ecossistemas marinhos vulneráveis.</p>\n<p class=\"text-paragraph\">Em novembro de 2022 a Comissão Europeia, para proteger ecossistemas marinhos vulneráveis, encerrou 87 áreas (entre os 400 e os 800 metros de profundidade) à pesca de contacto com o fundo.</p>\n<p class=\"text-paragraph\">O artigo científico realça que a pesca de arrasto que ocorreu ao largo da região de Sines aconteceu “numa das áreas encerradas”, chamada de “polígono 13”.</p>\n<p class=\"text-paragraph\">Apesar do avanço que foi a proibição da Comissão Europeia na mitigação de práticas de pesca destrutivas, no seguimento do regulamento sobre o acesso ao mar profundo, ainda há embarcações que podem estar em incumprimento, “colocando em risco” ecossistemas marinhos vulneráveis, nota o comunicado da Sciaena.</p>\n<p class=\"text-paragraph\">“Embora, de forma geral, os Estados-membros estejam a cumprir com o encerramento à pesca de profundidade nestas áreas, Portugal não tem sido dos que mais abertamente tem apoiado este processo”, diz, citada no comunicado, Catarina Abril, técnica de Pescas e Clima da Sciaena.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, a responsável lembrou que a pesca com contacto direto com o fundo do mar pode ser através de armadilhas, palangre ou arrastões e recordou que estes são pouco seletivos no que pescam, sendo por isso uma das formas mais prejudiciais para ambientes vulneráveis.</p>\n<p class=\"text-paragraph\">Catarina Abril mostrou-se preocupada com a pesca entre os 400 e os 800 metros de profundidade, recordando que o regulamento da União Europeia sobre o acesso ao mar profundo, que proíbe o arrasto, também permite esse arrasto de fundo abaixo dos 800 metros se as embarcações estiverem a capturar espécies de profundidade que não estão na lista das espécies proibidas.</p>\n<p class=\"text-paragraph\">Mas quer Catarina Abril quer os autores do estudo argumentam que elevados volumes de pesca de arrasto abaixo dos 800 metros representam uma ameaça significativa para os ecossistemas marinhos frágeis.</p>\n<p class=\"text-paragraph\">Dado o impacto que o arrasto de fundo tem sobre ecossistemas frágeis, Lissette Victorero, co-autora do estudo, diz citada no comunicado que o arrasto não devia acontecer a estas profundidades sem dados adicionais sobre a distribuição dos ecossistemas frágeis e sobre as espécies-alvo das embarcações.</p>\n<p class=\"text-paragraph\">“A Sciaena reforça este apelo, sublinhando a necessidade de melhorar a recolha de dados científicos, particularmente sobre a presença de habitats e espécies indicadoras de ecossistemas marinhos vulneráveis”, diz-se no comunicado.</p>\n<p class=\"text-paragraph\">A organização ambiental refere que a análise agora publicada abrange essencialmente embarcações com mais de 15 metros de comprimento.</p>\n<p class=\"text-paragraph\">Para garantir que as embarcações com menos de 15 metros não estão a pescar nas áreas encerradas, a Sciaena defende que se equipem todas as embarcações que pescam nas proximidades das áreas encerradas com Sistemas de Monitorização de Embarcações (em inglês VMS). E apela ao Governo para apoiar a instalação dos equipamentos.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>A pesca de fundo em áreas com ecossistemas marinhos vulneráveis diminuiu 81% na União Europeia nos últimos dois anos mas ainda há casos de pesca nessas áreas encerradas, nomeadamente em Portugal, indica um estudo divulgado hoje.</p>\n<p class=\"text-paragraph\">Em Portugal, segundo o estudo, há registo de 500 horas de pesca de fundo em zona proibida ao largo de Sines por três embarcações nacionais, entre novembro de 2022 e outubro de 2023.</p>\n<p class=\"text-paragraph\">Em toda a União Europeia, nesse período, foram verificadas 3.500 horas de pesca de fundo em ecossistemas vulneráveis e encerrados a todos os tipos de pesca de fundo.</p>\n<p class=\"text-paragraph\">Os números referem-se à pesca em 87 áreas europeias proibidas e que ficam entre os 400 e os 800 metros de profundidade.</p>\n<p class=\"text-paragraph\">Mas o documento também divulga dados sobre a pesca de fundo abaixo dos 800 metros: das cerca de 19.180 horas de pesca de arrasto de fundo abaixo dos 800 metros, num período de dois anos, os arrastões portugueses “parecem ser” responsáveis por 15.810 horas dessa pesca.</p>\n<p class=\"text-paragraph\">Os autores do estudo, publicado na revista científica “Science Advances” e divulgado pela organização não-governamental Sciaena, de promoção de um ambiente marinho saudável, dizem que Portugal é, a nível europeu, “um dos principais intervenientes nas pescarias de profundidade na ecorregião Ibérica” e tem “cumprido parcialmente com os encerramentos de 2022”.</p>\n<p class=\"text-paragraph\">O documento citado pela Sciaena “evidencia preocupações” em relação a três embarcações portuguesas de arrasto que podem estar a operar em áreas encerradas e onde se sabe existirem ecossistemas marinhos vulneráveis.</p>\n<p class=\"text-paragraph\">Em novembro de 2022 a Comissão Europeia, para proteger ecossistemas marinhos vulneráveis, encerrou 87 áreas (entre os 400 e os 800 metros de profundidade) à pesca de contacto com o fundo.</p>\n<p class=\"text-paragraph\">O artigo científico realça que a pesca de arrasto que ocorreu ao largo da região de Sines aconteceu “numa das áreas encerradas”, chamada de “polígono 13”.</p>\n<p class=\"text-paragraph\">Apesar do avanço que foi a proibição da Comissão Europeia na mitigação de práticas de pesca destrutivas, no seguimento do regulamento sobre o acesso ao mar profundo, ainda há embarcações que podem estar em incumprimento, “colocando em risco” ecossistemas marinhos vulneráveis, nota o comunicado da Sciaena.</p>\n<p class=\"text-paragraph\">“Embora, de forma geral, os Estados-membros estejam a cumprir com o encerramento à pesca de profundidade nestas áreas, Portugal não tem sido dos que mais abertamente tem apoiado este processo”, diz, citada no comunicado, Catarina Abril, técnica de Pescas e Clima da Sciaena.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, a responsável lembrou que a pesca com contacto direto com o fundo do mar pode ser através de armadilhas, palangre ou arrastões e recordou que estes são pouco seletivos no que pescam, sendo por isso uma das formas mais prejudiciais para ambientes vulneráveis.</p>\n<p class=\"text-paragraph\">Catarina Abril mostrou-se preocupada com a pesca entre os 400 e os 800 metros de profundidade, recordando que o regulamento da União Europeia sobre o acesso ao mar profundo, que proíbe o arrasto, também permite esse arrasto de fundo abaixo dos 800 metros se as embarcações estiverem a capturar espécies de profundidade que não estão na lista das espécies proibidas.</p>\n<p class=\"text-paragraph\">Mas quer Catarina Abril quer os autores do estudo argumentam que elevados volumes de pesca de arrasto abaixo dos 800 metros representam uma ameaça significativa para os ecossistemas marinhos frágeis.</p>\n<p class=\"text-paragraph\">Dado o impacto que o arrasto de fundo tem sobre ecossistemas frágeis, Lissette Victorero, co-autora do estudo, diz citada no comunicado que o arrasto não devia acontecer a estas profundidades sem dados adicionais sobre a distribuição dos ecossistemas frágeis e sobre as espécies-alvo das embarcações.</p>\n<p class=\"text-paragraph\">“A Sciaena reforça este apelo, sublinhando a necessidade de melhorar a recolha de dados científicos, particularmente sobre a presença de habitats e espécies indicadoras de ecossistemas marinhos vulneráveis”, diz-se no comunicado.</p>\n<p class=\"text-paragraph\">A organização ambiental refere que a análise agora publicada abrange essencialmente embarcações com mais de 15 metros de comprimento.</p>\n<p class=\"text-paragraph\">Para garantir que as embarcações com menos de 15 metros não estão a pescar nas áreas encerradas, a Sciaena defende que se equipem todas as embarcações que pescam nas proximidades das áreas encerradas com Sistemas de Monitorização de Embarcações (em inglês VMS). E apela ao Governo para apoiar a instalação dos equipamentos.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258322",
         "title": "Wall Street fecha sessão com índices a registar perdas ligeiras",
         "description": "Wall Street fechou com vendas esta quinta-feira após os fortes ganhos de quarta-feira graças aos bons números apresentados pelos bancos e à queda do núcleo da inflação. Nesta sessão, o interesse do mercado centrou-se na macroeconomia e, novamente, nos resultados dos bancos .",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-fecha-sessao-com-indices-a-registar-perdas-ligeiras/",
         "author": "Bianca Marques",
         "published": 1737062918000,
         "created": 1737062918000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Nova Iorque encerrou sessão, desta quinta-feira, em terreno negativo, com os principais índices a registar perdas.</p>\n<p>Assim, o Dow Jones perdeu 0,16% para 43.153,26 pontos, o S&amp;P 500 cedeu 0,21% para 5.937,33 pontos,  e o tecnologico Nasdaq recuou 0,89% para 19.338,29 pontos.</p>\n<p>Wall Street<span> fechou com vendas esta quinta-feira </span><span>após os fortes ganhos </span><span>de quarta-feira graças aos bons números apresentados pelos </span>bancos<span> e à </span>queda do núcleo da inflação<span>. Nesta sessão, o interesse do mercado centrou-se na </span>macroeconomia<span> e, novamente, nos </span>resultados dos bancos .</p>\n<p><span>&#8220;Os dados de ontem colocaram </span>as expectativas de corte de taxas<span> de volta na mesa . A atividade nos futuros de fundos federais agora sugere que </span>o próximo corte de taxas do Federal Reserve (Fed) poderia ocorrer em maio<span> &#8211; e não em junho &#8211; e isso é uma explosão para os mercados de ações que também beneficiou de um conjunto de fortes lucros dos grandes bancos norte-americanos&#8221;, avalia Ipek Ozkardeskaya, analista sénior do Swissquote Bank.</span></p>\n<table class=\"datatable-v2_table__93S4Y dynamic-table-v2_dynamic-table__iz42m datatable-v2_table--mobile-basic__uC0U0 datatable-v2_table--freeze-column__uGXoD undefined\">\n<tbody class=\"datatable-v2_body__8TXQk\">\n<tr class=\"datatable-v2_row__hkEus dynamic-table-v2_row__ILVMx\">\n<td class=\"datatable-v2_cell__IwP1U dynamic-table-v2_col-other__zNU4A text-right rtl:text-right\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"datatable-v2_table__93S4Y dynamic-table-v2_dynamic-table__iz42m datatable-v2_table--mobile-basic__uC0U0 datatable-v2_table--freeze-column__uGXoD undefined\" style=\"width: 64px\">\n<tbody class=\"datatable-v2_body__8TXQk\">\n<tr class=\"datatable-v2_row__hkEus dynamic-table-v2_row__ILVMx\">\n<td class=\"datatable-v2_cell__IwP1U dynamic-table-v2_col-other__zNU4A text-right rtl:text-right\" style=\"width: 60.6667px\"></td>\n</tr>\n</tbody>\n</table>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque encerrou sessão, desta quinta-feira, em terreno negativo, com os principais índices a registar perdas.</p>\n<p>Assim, o Dow Jones perdeu 0,16% para 43.153,26 pontos, o S&amp;P 500 cedeu 0,21% para 5.937,33 pontos,  e o tecnologico Nasdaq recuou 0,89% para 19.338,29 pontos.</p>\n<p>Wall Street<span> fechou com vendas esta quinta-feira </span><span>após os fortes ganhos </span><span>de quarta-feira graças aos bons números apresentados pelos </span>bancos<span> e à </span>queda do núcleo da inflação<span>. Nesta sessão, o interesse do mercado centrou-se na </span>macroeconomia<span> e, novamente, nos </span>resultados dos bancos .</p>\n<p><span>&#8220;Os dados de ontem colocaram </span>as expectativas de corte de taxas<span> de volta na mesa . A atividade nos futuros de fundos federais agora sugere que </span>o próximo corte de taxas do Federal Reserve (Fed) poderia ocorrer em maio<span> &#8211; e não em junho &#8211; e isso é uma explosão para os mercados de ações que também beneficiou de um conjunto de fortes lucros dos grandes bancos norte-americanos&#8221;, avalia Ipek Ozkardeskaya, analista sénior do Swissquote Bank.</span></p>\n<table class=\"datatable-v2_table__93S4Y dynamic-table-v2_dynamic-table__iz42m datatable-v2_table--mobile-basic__uC0U0 datatable-v2_table--freeze-column__uGXoD undefined\">\n<tbody class=\"datatable-v2_body__8TXQk\">\n<tr class=\"datatable-v2_row__hkEus dynamic-table-v2_row__ILVMx\">\n<td class=\"datatable-v2_cell__IwP1U dynamic-table-v2_col-other__zNU4A text-right rtl:text-right\"></td>\n</tr>\n</tbody>\n</table>\n<table class=\"datatable-v2_table__93S4Y dynamic-table-v2_dynamic-table__iz42m datatable-v2_table--mobile-basic__uC0U0 datatable-v2_table--freeze-column__uGXoD undefined\" style=\"width: 64px\">\n<tbody class=\"datatable-v2_body__8TXQk\">\n<tr class=\"datatable-v2_row__hkEus dynamic-table-v2_row__ILVMx\">\n<td class=\"datatable-v2_cell__IwP1U dynamic-table-v2_col-other__zNU4A text-right rtl:text-right\" style=\"width: 60.6667px\"></td>\n</tr>\n</tbody>\n</table>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258299",
         "title": "Governo cria estrutura para coordenar negociação do novo aeroporto",
         "description": "O projeto será liderado pelo presidente do Instituto Português da Mobilidade (IMT), João Jesus Caetano, e prestará apoio ao ministro das Infraestruturas, Miguel Pinto Luz.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-cria-estrutura-para-coordenar-negociacao-do-novo-aeroporto/",
         "author": "Bianca Marques",
         "published": 1737061524000,
         "created": 1737061524000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>Conselho de Ministros aprovou, esta quinta-feira, a criação de uma estrutura para o acompanhamento técnico do contrato de concessão com a ANA, as obras no Humberto Delgado e o projeto do novo aeroporto.</p>\n<p>O projeto será liderado pelo presidente do Instituto Português da Mobilidade (IMT), João Jesus Caetano, e prestará apoio ao ministro das Infraestruturas, Miguel Pinto Luz.</p>\n<p>A Estrutura “tem como principal objetivo assegurar o acompanhamento técnico, jurídico e financeiro das obrigações contratuais decorrentes dos Contratos de Concessão Aeroportuários celebrados com a ANA – Aeroportos de Portugal”, apontou o comunicado do Conselho de Ministros.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Conselho de Ministros aprovou, esta quinta-feira, a criação de uma estrutura para o acompanhamento técnico do contrato de concessão com a ANA, as obras no Humberto Delgado e o projeto do novo aeroporto.</p>\n<p>O projeto será liderado pelo presidente do Instituto Português da Mobilidade (IMT), João Jesus Caetano, e prestará apoio ao ministro das Infraestruturas, Miguel Pinto Luz.</p>\n<p>A Estrutura “tem como principal objetivo assegurar o acompanhamento técnico, jurídico e financeiro das obrigações contratuais decorrentes dos Contratos de Concessão Aeroportuários celebrados com a ANA – Aeroportos de Portugal”, apontou o comunicado do Conselho de Ministros.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1258296",
         "title": "Presidenciais: Gouveia e Melo demarca-se da associação que apoia a sua candidatura",
         "description": "O almirante Gouveia e Melo demarcou-se hoje da associação que está a apoiar a sua candidatura presidencial (MAAP), afirmando não sentir qualquer responsabilidade nas ações dos seus membros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidenciais-gouveia-e-melo-demarca-se-da-associacao-que-apoia-a-sua-candidatura/",
         "author": "Jornal Económico com Lusa",
         "published": 1737060128000,
         "created": 1737060128000,
         "category": [
            "Política",
            "Sapo Atualidade"
         ],
         "content": "<p>O almirante Gouveia e Melo demarcou-se hoje da associação que está a apoiar a sua candidatura presidencial (MAAP), afirmando não sentir qualquer responsabilidade nas ações dos seus membros.</p>\n<p class=\"text-paragraph\">&#8220;Informo para os devidos efeitos que o cidadão Henrique Eduardo Passaláqua de Gouveia e Melo, Almirante e antigo Chefe de Estado Maior da Armada, na reserva, e no exercício pleno dos seus direitos civis, não está ligado à criação da associação MAAP e não sente qualquer responsabilidade pelas ações dos seus membros, muito menos poderá escrutinar todas as pessoas que através deste, ou doutro modo o venham apoiar&#8221;, esclarece num comunicado enviado à agência Lusa.</p>\n<p class=\"text-paragraph\">No texto, Gouveia e Melo defende &#8220;de forma clara que qualquer cidadão deve ter o direito à defesa do seu bom nome e reputação até ser condenado&#8221; e garante não querer &#8220;participar em qualquer atividade que fira esse princípio da liberdade individual&#8221;.</p>\n<p class=\"text-paragraph\">O comunicado do ex-chefe do Estado-Maior da Armada surge 24 horas após ter sido oficializada a constituição do Movimento de Apoio ao Almirante à Presidência (MAAP) e alguns dias após a publicação de uma sondagem que o coloca como o candidato mais bem posicionado para suceder a Marcelo Rebelo de Sousa na chefia do Estado.</p>\n<p class=\"text-paragraph\">O esclarecimento do almirante acontece também no dia em que o jornal Correio da Manhã publicou uma notícia de que um dos elementos do MAAP, José Mateus, é acusado pelo Ministério Público de corrupção passiva no processo Operação Triângulo, em que é arguido.</p>\n<p class=\"text-paragraph\">A comissão organizadora do MAAP, de acordo com a escritura que a formaliza, é composta por António Brás Monteiro, José Manuel Anes e Paulo Azevedo Noguês. Cristina Valente e Manuel Ferreira Ramos são também membros fundadores do movimento, esclareceu na quarta-feira o movimento em comunicado.</p>\n<p class=\"text-paragraph\">José Mateus, da associação “Círculo de Estratégia D. João II”, além de José Manuel Anes e Paulo Noguês, diretor e administrador, respetivamente, da revista “Segurança e Defesa”, marcaram presença na escritura que oficializou o movimento na quarta-feira.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>O almirante Gouveia e Melo demarcou-se hoje da associação que está a apoiar a sua candidatura presidencial (MAAP), afirmando não sentir qualquer responsabilidade nas ações dos seus membros.</p>\n<p class=\"text-paragraph\">&#8220;Informo para os devidos efeitos que o cidadão Henrique Eduardo Passaláqua de Gouveia e Melo, Almirante e antigo Chefe de Estado Maior da Armada, na reserva, e no exercício pleno dos seus direitos civis, não está ligado à criação da associação MAAP e não sente qualquer responsabilidade pelas ações dos seus membros, muito menos poderá escrutinar todas as pessoas que através deste, ou doutro modo o venham apoiar&#8221;, esclarece num comunicado enviado à agência Lusa.</p>\n<p class=\"text-paragraph\">No texto, Gouveia e Melo defende &#8220;de forma clara que qualquer cidadão deve ter o direito à defesa do seu bom nome e reputação até ser condenado&#8221; e garante não querer &#8220;participar em qualquer atividade que fira esse princípio da liberdade individual&#8221;.</p>\n<p class=\"text-paragraph\">O comunicado do ex-chefe do Estado-Maior da Armada surge 24 horas após ter sido oficializada a constituição do Movimento de Apoio ao Almirante à Presidência (MAAP) e alguns dias após a publicação de uma sondagem que o coloca como o candidato mais bem posicionado para suceder a Marcelo Rebelo de Sousa na chefia do Estado.</p>\n<p class=\"text-paragraph\">O esclarecimento do almirante acontece também no dia em que o jornal Correio da Manhã publicou uma notícia de que um dos elementos do MAAP, José Mateus, é acusado pelo Ministério Público de corrupção passiva no processo Operação Triângulo, em que é arguido.</p>\n<p class=\"text-paragraph\">A comissão organizadora do MAAP, de acordo com a escritura que a formaliza, é composta por António Brás Monteiro, José Manuel Anes e Paulo Azevedo Noguês. Cristina Valente e Manuel Ferreira Ramos são também membros fundadores do movimento, esclareceu na quarta-feira o movimento em comunicado.</p>\n<p class=\"text-paragraph\">José Mateus, da associação “Círculo de Estratégia D. João II”, além de José Manuel Anes e Paulo Noguês, diretor e administrador, respetivamente, da revista “Segurança e Defesa”, marcaram presença na escritura que oficializou o movimento na quarta-feira.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">\n",
         "media": {}
      }
   ]
}