{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212595",
         "title": "Portugal precisa de mais imigração para elevar níveis de crescimento económico",
         "description": "O Gabinete de Estudos Económicos, Empresarias e de Políticas Públicas (G3E2P) da Faculdade de Economia da Universidade do Porto apresenta os resultados de um estudo sobre a matéria.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-precisa-de-mais-imigracao-para-elevar-niveis-de-crescimento-economico/",
         "author": "António Freitas de Sousa",
         "published": 1726045559000,
         "created": 1726045559000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sociedade",
            "empresas",
            "FEP",
            "imihgração"
         ],
         "content": "<p>Um estudo da Faculdade de Economia do Porto (FEP) para estimar a evolução da população e das suas componentes, a taxa de crescimento natural (a diferença entre a taxa de natalidade e a taxa de mortalidade) e a taxa de crescimento migratório (a taxa de imigração menos a taxa de emigração), nos países da União Europeia em 1999-2022, chega a resultados que confirmam as expectativas.</p>\n<p>Os resultados, juntamente com a análise de correlações parciais, “mostram que a emigração nos países da UE, desde o início do milénio, é sobretudo de pessoas imigradas – atraídas por maiores níveis de vida inicial e dinâmicas de crescimento económico, as variáveis explicativas –, que depois saíram ao encontrar melhores oportunidades noutros países no período de análise, pelas mesmas razões económicas”, refere a instituição em comunicado.</p>\n<p>Pelo contrário, “a emigração de residentes por razões económicas (com menor peso relativo) ocorre sobretudo em países com baixo crescimento económico e nível de vida inicial, além do efeito tradicional, de menor expressão, de saída para países vizinhos de nível de vida similar (alto ou baixo) e crescimento económico associado”.</p>\n<p>“Em Portugal, o fraco crescimento económico e o baixo nível de vida inicial explicam a emigração de um terço dos nossos jovens”, salienta o Diretor da FEP, Óscar Afonso, citado pelo comunicado. O estudo da FEP “contraria, de forma quantificada, o mito de que os imigrantes ‘empurram’ os nacionais para fora do mercado de trabalho e para a emigração, realçando ainda que a integração dos imigrantes alarga de forma sustentada o mercado interno e, dessa forma, as oportunidades de investimento e emprego para todos, além do seu contributo positivo para a Segurança Social, apontado em diversos estudos anteriores”.</p>\n<p>O estudo revela ainda que os imigrantes tendem a permanecer mais tempo (sensivelmente o dobro, em termos médios) nos países com um nível de vida relativo de partida elevado por comparação com os países de maior crescimento económico. “Em Portugal, é preciso aproveitar as fases de maior crescimento, como a atual (impulsionada por fatores temporários como o PRR e o ‘boom’ do turismo) para reter os imigrantes atraídos por essa dinâmica antes que se esgote”, acrescenta Óscar Afonso.</p>\n<p>A decomposição das dinâmicas demográficas de Portugal em 1999-2022 revelou fatores não económicos (além dos estimados) favoráveis na maioria das componentes, com exceção da taxa de imigração. Para melhorar esses fatores e as dinâmicas, propõe-se: repor a qualidade do SNS (que explicará uma mortalidade abaixo da UE por fatores não económicos no período) com mais investimento e melhor gestão; e reforçar os resultados com uma forte aposta na literacia e prevenção em saúde, sendo proposta a criação de um imposto especial sobre açúcar, sal, conservantes artificiais e edulcorantes nocivos em alimentos processados, a consignar ao SNS; fortalecer a capacidade de retenção de imigrantes, nomeadamente por via da sua formação e do reforço da Agência para a Integração, Migrações e Asilo (AIMA); e contrariar a fraca capacidade de atração de imigrantes face à nossa posição periférica na UE (por exemplo, estabelecendo acordos com países dos PALOP e outros), o que ajudará ainda a reverter a baixa natalidade em Portugal, já que a taxa de fertilidade dos imigrantes é superior à dos residentes.</p>\n<p>“Sem mudança de políticas, o crescimento económico anual previsto de 1,11% até 2033 causa uma queda estimada da população de 5,8%, bastante acima da perda de 2,1% projetada no Ageing Report de 2024, que não usa o modelo económico empregue. No entanto, se Portugal crescer 3% ao ano via reformas estruturais – o mínimo para atingir a metade de países mais ricos da UE em 2033 –, a subida da taxa de imigração média para 1,321% permite compensar o saldo natural negativo e estabilizar a população. Trata-se de uma taxa de imigração acima do pico de 1,13% atingido em 2022”, refere o estudo.</p>\n<p>&#8220;Uma economia mais dinâmica e um maior nível de vida pressupõem que Portugal se organize para acolher um fluxo ainda maior de imigrantes no futuro de forma controlada, incluindo mecanismos ligados à evolução económica, como o requisito prévio de um contrato de trabalho e a auscultação das necessidades de trabalhadores das empresas, acompanhados de uma fiscalização adequada&#8221;, conclui o Diretor da FEP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um estudo da Faculdade de Economia do Porto (FEP) para estimar a evolução da população e das suas componentes, a taxa de crescimento natural (a diferença entre a taxa de natalidade e a taxa de mortalidade) e a taxa de crescimento migratório (a taxa de imigração menos a taxa de emigração), nos países da União Europeia em 1999-2022, chega a resultados que confirmam as expectativas.</p>\n<p>Os resultados, juntamente com a análise de correlações parciais, “mostram que a emigração nos países da UE, desde o início do milénio, é sobretudo de pessoas imigradas – atraídas por maiores níveis de vida inicial e dinâmicas de crescimento económico, as variáveis explicativas –, que depois saíram ao encontrar melhores oportunidades noutros países no período de análise, pelas mesmas razões económicas”, refere a instituição em comunicado.</p>\n<p>Pelo contrário, “a emigração de residentes por razões económicas (com menor peso relativo) ocorre sobretudo em países com baixo crescimento económico e nível de vida inicial, além do efeito tradicional, de menor expressão, de saída para países vizinhos de nível de vida similar (alto ou baixo) e crescimento económico associado”.</p>\n<p>“Em Portugal, o fraco crescimento económico e o baixo nível de vida inicial explicam a emigração de um terço dos nossos jovens”, salienta o Diretor da FEP, Óscar Afonso, citado pelo comunicado. O estudo da FEP “contraria, de forma quantificada, o mito de que os imigrantes ‘empurram’ os nacionais para fora do mercado de trabalho e para a emigração, realçando ainda que a integração dos imigrantes alarga de forma sustentada o mercado interno e, dessa forma, as oportunidades de investimento e emprego para todos, além do seu contributo positivo para a Segurança Social, apontado em diversos estudos anteriores”.</p>\n<p>O estudo revela ainda que os imigrantes tendem a permanecer mais tempo (sensivelmente o dobro, em termos médios) nos países com um nível de vida relativo de partida elevado por comparação com os países de maior crescimento económico. “Em Portugal, é preciso aproveitar as fases de maior crescimento, como a atual (impulsionada por fatores temporários como o PRR e o ‘boom’ do turismo) para reter os imigrantes atraídos por essa dinâmica antes que se esgote”, acrescenta Óscar Afonso.</p>\n<p>A decomposição das dinâmicas demográficas de Portugal em 1999-2022 revelou fatores não económicos (além dos estimados) favoráveis na maioria das componentes, com exceção da taxa de imigração. Para melhorar esses fatores e as dinâmicas, propõe-se: repor a qualidade do SNS (que explicará uma mortalidade abaixo da UE por fatores não económicos no período) com mais investimento e melhor gestão; e reforçar os resultados com uma forte aposta na literacia e prevenção em saúde, sendo proposta a criação de um imposto especial sobre açúcar, sal, conservantes artificiais e edulcorantes nocivos em alimentos processados, a consignar ao SNS; fortalecer a capacidade de retenção de imigrantes, nomeadamente por via da sua formação e do reforço da Agência para a Integração, Migrações e Asilo (AIMA); e contrariar a fraca capacidade de atração de imigrantes face à nossa posição periférica na UE (por exemplo, estabelecendo acordos com países dos PALOP e outros), o que ajudará ainda a reverter a baixa natalidade em Portugal, já que a taxa de fertilidade dos imigrantes é superior à dos residentes.</p>\n<p>“Sem mudança de políticas, o crescimento económico anual previsto de 1,11% até 2033 causa uma queda estimada da população de 5,8%, bastante acima da perda de 2,1% projetada no Ageing Report de 2024, que não usa o modelo económico empregue. No entanto, se Portugal crescer 3% ao ano via reformas estruturais – o mínimo para atingir a metade de países mais ricos da UE em 2033 –, a subida da taxa de imigração média para 1,321% permite compensar o saldo natural negativo e estabilizar a população. Trata-se de uma taxa de imigração acima do pico de 1,13% atingido em 2022”, refere o estudo.</p>\n<p>&#8220;Uma economia mais dinâmica e um maior nível de vida pressupõem que Portugal se organize para acolher um fluxo ainda maior de imigrantes no futuro de forma controlada, incluindo mecanismos ligados à evolução económica, como o requisito prévio de um contrato de trabalho e a auscultação das necessidades de trabalhadores das empresas, acompanhados de uma fiscalização adequada&#8221;, conclui o Diretor da FEP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212542",
         "title": "&#8220;É a quarta vez que venho ao Parlamento&#8221;, recorda Lucília Gago em audição no Parlamento",
         "description": "A audição de Lucília Gago na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias foi aprovada em julho após requerimentos do PAN e do Bloco de Esquerda, sendo que a Procuradora-Geral da República pediu que a audição decorresse após estar concluído o relatório anual de atividades da PGR.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-a-quarta-vez-que-venho-ao-parlamento-recorda-lucilia-gago-em-audicao-no-parlamento/",
         "author": "José Carlos Lourinho",
         "published": 1726044869000,
         "created": 1726044869000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "audição da PGR",
            "Lucília Gago"
         ],
         "content": "<p>A Procuradora-Geral da República, Lucília Gago, recordou o Parlamento que a audição desta quarta-feira representa a quarta vez que vai à Assembleia da República a pedido dos deputados.</p>\n<p>&#8220;Esta é a quarta vez desde o início do meu mandato que me encontro a ser ouvida na Assembleia da República. Em 2019, nas CPI ao furto do material de Tancos; em julho do mesmo ano sobre violência doméstica; em 2021 a pedido do CDS. Nunca pedi o adiamento desta audição&#8221;, recordou Lucília Gago.</p>\n<p>A audição de Lucília Gago na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias foi aprovada em julho após requerimentos do PAN e do Bloco de Esquerda, sendo que a Procuradora-Geral da República pediu que a audição decorresse após estar concluído o relatório anual de atividades da PGR.</p>\n<p>Em julho, naquela que foi a primeira entrevista em quase seis anos de mandato, a Procuradora-Geral da República, (PGR) Lucília Gago, abordou todos os temas polémicos que marcaram os últimos meses da justiça em Portugal.</p>\n<p>Em entrevista à &#8220;RTP&#8221;, Lucília Gago assumiu que nunca colocou a hipótese de apresentar a demissão após as críticas ao Ministério Público, tendo também rejeitado a teoria de uma concertação de datas na abertura do inquérito ao caso das gémeas e buscas na ‘Operação Influencer’.</p>\n<p>Esta ida ao Parlamento acontece a um mês de Lucília Gago deixar o cargo. “De modo algum, está fora de questão. Não, tenho tempo e condições para me jubilar”, disse, de forma enfática, a Procuradora-Geral da República aos jornalistas em março deste ano.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<p>A Procuradora-Geral da República, Lucília Gago, recordou o Parlamento que a audição desta quarta-feira representa a quarta vez que vai à Assembleia da República a pedido dos deputados.</p>\n<p>&#8220;Esta é a quarta vez desde o início do meu mandato que me encontro a ser ouvida na Assembleia da República. Em 2019, nas CPI ao furto do material de Tancos; em julho do mesmo ano sobre violência doméstica; em 2021 a pedido do CDS. Nunca pedi o adiamento desta audição&#8221;, recordou Lucília Gago.</p>\n<p>A audição de Lucília Gago na Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias foi aprovada em julho após requerimentos do PAN e do Bloco de Esquerda, sendo que a Procuradora-Geral da República pediu que a audição decorresse após estar concluído o relatório anual de atividades da PGR.</p>\n<p>Em julho, naquela que foi a primeira entrevista em quase seis anos de mandato, a Procuradora-Geral da República, (PGR) Lucília Gago, abordou todos os temas polémicos que marcaram os últimos meses da justiça em Portugal.</p>\n<p>Em entrevista à &#8220;RTP&#8221;, Lucília Gago assumiu que nunca colocou a hipótese de apresentar a demissão após as críticas ao Ministério Público, tendo também rejeitado a teoria de uma concertação de datas na abertura do inquérito ao caso das gémeas e buscas na ‘Operação Influencer’.</p>\n<p>Esta ida ao Parlamento acontece a um mês de Lucília Gago deixar o cargo. “De modo algum, está fora de questão. Não, tenho tempo e condições para me jubilar”, disse, de forma enfática, a Procuradora-Geral da República aos jornalistas em março deste ano.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212553",
         "title": "Fábricas &#8216;fantasma&#8217; dos construtores automóveis na Europa revelam momento complicado para o sector",
         "description": "Um terço das maiores fábricas automóveis da Europa estão a produzir abaixo de 50% da sua capacidade total de produção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fabricas-fantasma-dos-construtores-automoveis-na-europa-revelam-momento-complicado-para-o-sector/",
         "author": "André Cabrita-Mendes",
         "published": 1726043993000,
         "created": 1726043993000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "BMW",
            "Construtores automóveis",
            "europa",
            "fábricas fantasma",
            "mercedes",
            "Renault",
            "Stellantis",
            "Volkswagen"
         ],
         "content": "<p>Quase um terço das maiores fábricas europeias automóveis dos cinco maiores produtores europeus &#8211; BMW, Mercedes-Benz, Stellantis, Renault e VW &#8211; estão a produzir (muito) abaixo da sua capacidade, menos de 50%.</p>\n<p>A indústria automóvel europeia está numa encruzilhada: o carro elétrico vai ou não ser o futuro? Vai haver procura suficiente para o investimento que vai ser necessário? As vendas dos elétricos vão aguentar sem subsídios? Os térmicos vão continuar a ser o futuro? Mas e a data de 2035 que prevê o fim de vendas de térmicos na União Europeia?</p>\n<p>Curiosamente, nenhuma destas fábricas situa-se nem em Portugal nem em Espanha, estando concentradas em Itália, França, Bélgica, Alemanha e Polónia. A Autoeuropa, a joia da coroa da indústria automóvel portuguesa, surge bem colocada.</p>\n<p>Os dados foram revelados pela &#8220;Bloomberg&#8221; a partir de informação da &#8220;Just Auto&#8221;. A agência destaca que a utilização de uma fábrica abaixo de 50% deverá estar a provocar perdas.</p>\n<p>O tema não é fácil de lidar pelas autoridades europeias, pois implica muitos postos de trabalho: quase 14 milhões entre postos diretos e indiretos, mais de 6% do emprego total na UE, e mais de 8% do emprego na indústria.</p>\n<p>As vendas demonstram o problema: um total de 3 milhões de veículos vendidos por ano na Europa, ainda abaixo de níveis pré-pandémicos, menos dois milhões face ao seu pico.</p>\n<p>Esta semana, a Volkswagen anunciou que os trabalhadores das suas fábricas alemãs iriam deixar de gozar de proteção a que tiveram direito nas últimas três décadas: quando a empresa precisava de reduzir custos, os despedimentos de trabalhadores tinham sempre lugar fora da Alemanha. A proteção deveria terminar em 2029, mas a garantia vai agora expirar a meio de 2025. A marca de Wolfsburgo perdeu vendas anuais de 500 mil veículos, o equivalente a duas fábricas.</p>\n<p>Também a alemã BMW avisou na terça-feira que os seus lucros este ano vão ser afetados, face à previsão, devido a problemas com componentes, que vai levar a um &#8216;recall&#8217;, e uma procura mais fraca na Europa.</p>\n<p>&#8220;Existe uma pressão massiva para consolidação&#8221; no sector automóvel europeu. &#8220;Fábricas ineficientes serão valorizadas, e vão haver outro tipo de fábricas que vão ser encerradas&#8221;, disse à &#8220;Bloomberg&#8221; Fabian Brandt da Oliver Wyman.</p>\n<p>Já o analista Matthias Schmidt destaca que &#8220;mais fabricantes estão a lutar por mais pedaços de uma tarte pequena. Algumas fábricas vão mesmo ter que fechar&#8221;. Os produtores &#8220;vão querer fechar algumas fábricas para cortar custos e tornarem-se mais competitivos. O desafio vão ser os sindicatos&#8221;.</p>\n<p>Além dos sindicatos, os políticos e os governos europeus não vão ficar contentes com os eventuais encerramentos. Além dos despedimentos, os governos atribuíram subsídios e regimes fiscais vantajosos para receberem  estes investimentos.</p>\n<p>Os planos da VW para encerrar fábricas terão de ser aprovados por  um conselho de supervisão onde políticos regionais e sindicalistas detêm o maior número dos assentos. Já o Governo francês detém uma fatia de 15% na Renault. Em Itália, o executivo de Giorgia Meloni está pouco satisfeito com a ideia de a Stellantis fechar fábricas para as mover para países com custos de produção mais baratos.</p>\n<p>A Volkswagen recuperou bem a sua produção após a pandemia, mas tem muitas fábricas, devido a anos de compras de várias marcas: a Skoda na Chéquia, a Bentley no Reino Unido e a Lamborghini em Itália. Há dois anos anunciou o lançamento de uma versão elétrica do clássico Carocha, mas desistiu do projeto este ano,, com os recuos nas vendas.</p>\n<p>Já o português Carlos Tavares também vive tempos conturbados na Stellantis que registou uma queda de quase 50% nos lucros no primeiro semestre, com a queda nas vendas na Europa e EUA.</p>\n<p>Por sua vez, a Renault está em dieta há alguns anos, e este mês o seu CEO Luca de Meo disse que o nível de produção global está nos 90% e que está a contratar.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quase um terço das maiores fábricas europeias automóveis dos cinco maiores produtores europeus &#8211; BMW, Mercedes-Benz, Stellantis, Renault e VW &#8211; estão a produzir (muito) abaixo da sua capacidade, menos de 50%.</p>\n<p>A indústria automóvel europeia está numa encruzilhada: o carro elétrico vai ou não ser o futuro? Vai haver procura suficiente para o investimento que vai ser necessário? As vendas dos elétricos vão aguentar sem subsídios? Os térmicos vão continuar a ser o futuro? Mas e a data de 2035 que prevê o fim de vendas de térmicos na União Europeia?</p>\n<p>Curiosamente, nenhuma destas fábricas situa-se nem em Portugal nem em Espanha, estando concentradas em Itália, França, Bélgica, Alemanha e Polónia. A Autoeuropa, a joia da coroa da indústria automóvel portuguesa, surge bem colocada.</p>\n<p>Os dados foram revelados pela &#8220;Bloomberg&#8221; a partir de informação da &#8220;Just Auto&#8221;. A agência destaca que a utilização de uma fábrica abaixo de 50% deverá estar a provocar perdas.</p>\n<p>O tema não é fácil de lidar pelas autoridades europeias, pois implica muitos postos de trabalho: quase 14 milhões entre postos diretos e indiretos, mais de 6% do emprego total na UE, e mais de 8% do emprego na indústria.</p>\n<p>As vendas demonstram o problema: um total de 3 milhões de veículos vendidos por ano na Europa, ainda abaixo de níveis pré-pandémicos, menos dois milhões face ao seu pico.</p>\n<p>Esta semana, a Volkswagen anunciou que os trabalhadores das suas fábricas alemãs iriam deixar de gozar de proteção a que tiveram direito nas últimas três décadas: quando a empresa precisava de reduzir custos, os despedimentos de trabalhadores tinham sempre lugar fora da Alemanha. A proteção deveria terminar em 2029, mas a garantia vai agora expirar a meio de 2025. A marca de Wolfsburgo perdeu vendas anuais de 500 mil veículos, o equivalente a duas fábricas.</p>\n<p>Também a alemã BMW avisou na terça-feira que os seus lucros este ano vão ser afetados, face à previsão, devido a problemas com componentes, que vai levar a um &#8216;recall&#8217;, e uma procura mais fraca na Europa.</p>\n<p>&#8220;Existe uma pressão massiva para consolidação&#8221; no sector automóvel europeu. &#8220;Fábricas ineficientes serão valorizadas, e vão haver outro tipo de fábricas que vão ser encerradas&#8221;, disse à &#8220;Bloomberg&#8221; Fabian Brandt da Oliver Wyman.</p>\n<p>Já o analista Matthias Schmidt destaca que &#8220;mais fabricantes estão a lutar por mais pedaços de uma tarte pequena. Algumas fábricas vão mesmo ter que fechar&#8221;. Os produtores &#8220;vão querer fechar algumas fábricas para cortar custos e tornarem-se mais competitivos. O desafio vão ser os sindicatos&#8221;.</p>\n<p>Além dos sindicatos, os políticos e os governos europeus não vão ficar contentes com os eventuais encerramentos. Além dos despedimentos, os governos atribuíram subsídios e regimes fiscais vantajosos para receberem  estes investimentos.</p>\n<p>Os planos da VW para encerrar fábricas terão de ser aprovados por  um conselho de supervisão onde políticos regionais e sindicalistas detêm o maior número dos assentos. Já o Governo francês detém uma fatia de 15% na Renault. Em Itália, o executivo de Giorgia Meloni está pouco satisfeito com a ideia de a Stellantis fechar fábricas para as mover para países com custos de produção mais baratos.</p>\n<p>A Volkswagen recuperou bem a sua produção após a pandemia, mas tem muitas fábricas, devido a anos de compras de várias marcas: a Skoda na Chéquia, a Bentley no Reino Unido e a Lamborghini em Itália. Há dois anos anunciou o lançamento de uma versão elétrica do clássico Carocha, mas desistiu do projeto este ano,, com os recuos nas vendas.</p>\n<p>Já o português Carlos Tavares também vive tempos conturbados na Stellantis que registou uma queda de quase 50% nos lucros no primeiro semestre, com a queda nas vendas na Europa e EUA.</p>\n<p>Por sua vez, a Renault está em dieta há alguns anos, e este mês o seu CEO Luca de Meo disse que o nível de produção global está nos 90% e que está a contratar.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212571",
         "title": "&#8220;Em queda livre&#8221;: Acionistas minoritários do DIA &#8220;preocupados&#8221; pela falta de compromisso dos administradores",
         "description": "Acionistas pretendem que, como forma de incentivo, \"deve ser alinhada a remuneração total do conselho e dos executivos com o rendimento do preço das ações\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/em-queda-livre-acionistas-minoritarios-do-dia-preocupados-pela-falta-de-compromisso-dos-administradores/",
         "author": "José Carlos Lourinho",
         "published": 1726043509000,
         "created": 1726043509000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Grupo Dia"
         ],
         "content": "<p>Os acionistas minoritários do grupo espanhol DIA, liderados pela Western Gate, demonstraram sérias preocupações com a gestão do grupo e consideram mesmo que essa gestão pode ter um efeito prejudicial para a empresa.</p>\n<p>Em comunicado, estes acionistas sublinharam que &#8220;desde que a LetterOne, acionista maioritário do DIA, aumentou a sua participação para 74,8% do capital em 2019, a valorização de mercado do DIA tem estado em queda livre e o valor da ação continua a estar materialmente desvalorizada&#8221;.</p>\n<p>Falando numa &#8220;transformação significativa&#8221;, estes acionistas reconhece que o grupo &#8220;encontra-se finalmente numa posição forte e os recentes resultados financeiros mostram melhorias nos principais mercados&#8221;. No entanto, os acionistas minoritários consideram que a empresa &#8220;tem feito poucos esforços para comunicar os progressos efetuados aos potenciais investidores, aos analistas e ao mercado em geral&#8221;.</p>\n<p>Mencionando a falta de experiência do Conselho de Administração no negócio retalhista, esta coligação de acionistas pretende que seja nomeado um membro com experiência relevante e recente no sector de forma a que este possa representar os interesses dos acionistas minoritários.</p>\n<p>Por outro lado, estes acionistas pretendem que, como forma de incentivo, &#8220;deve ser alinhada a remuneração total do conselho e dos executivos com o rendimento do preço das ações&#8221;.</p>\n<p>O Grupo Dia encerrou o primeiro semestre deste ano com um prejuízo de 93,5 milhões de euros, um valor que representa um aumento de 39% face ao período homólogo. Foi nestes primeiros seis meses que a ex-dona do Minipreço se desfez de vários negócios.</p>\n<p>De acordo com o espanhol <a href=\"https://cincodias.elpais.com/companias/2024-07-30/dia-pierde-94-millones-hasta-junio-por-el-agujero-de-la-venta-de-su-filial-brasilena.html\">&#8220;CincoDías&#8221;</a>, a &#8216;culpa&#8217; é depositada na venda da <a href=\"https://jornaleconomico.sapo.pt/noticias/grupo-dia-preve-encerramento-de-60-das-lojas-no-brasil/\">subsidiária brasileira</a> em maio passado por um valor simbólico de 100 euros. Esta venda aportou perdas de 101 milhões de euros para o grupo espanhol.</p>\n<p>Evidencia a retalhista à CNVM que o prejuízo total se fixou em 106,8 milhões de euros, dos quais 88,5 milhões correspondem às quebras acumuladas da subsidiária brasileira até à sua separação do grupo de origem espanhola. Outros 18,3 milhões são atribuídos à transferência do próprio negócio, adquirido pela MAM Asset Management.</p>\n<p style=\"font-weight: 400;\">\n",
         "enclosures": [],
         "content_encoded": "<p>Os acionistas minoritários do grupo espanhol DIA, liderados pela Western Gate, demonstraram sérias preocupações com a gestão do grupo e consideram mesmo que essa gestão pode ter um efeito prejudicial para a empresa.</p>\n<p>Em comunicado, estes acionistas sublinharam que &#8220;desde que a LetterOne, acionista maioritário do DIA, aumentou a sua participação para 74,8% do capital em 2019, a valorização de mercado do DIA tem estado em queda livre e o valor da ação continua a estar materialmente desvalorizada&#8221;.</p>\n<p>Falando numa &#8220;transformação significativa&#8221;, estes acionistas reconhece que o grupo &#8220;encontra-se finalmente numa posição forte e os recentes resultados financeiros mostram melhorias nos principais mercados&#8221;. No entanto, os acionistas minoritários consideram que a empresa &#8220;tem feito poucos esforços para comunicar os progressos efetuados aos potenciais investidores, aos analistas e ao mercado em geral&#8221;.</p>\n<p>Mencionando a falta de experiência do Conselho de Administração no negócio retalhista, esta coligação de acionistas pretende que seja nomeado um membro com experiência relevante e recente no sector de forma a que este possa representar os interesses dos acionistas minoritários.</p>\n<p>Por outro lado, estes acionistas pretendem que, como forma de incentivo, &#8220;deve ser alinhada a remuneração total do conselho e dos executivos com o rendimento do preço das ações&#8221;.</p>\n<p>O Grupo Dia encerrou o primeiro semestre deste ano com um prejuízo de 93,5 milhões de euros, um valor que representa um aumento de 39% face ao período homólogo. Foi nestes primeiros seis meses que a ex-dona do Minipreço se desfez de vários negócios.</p>\n<p>De acordo com o espanhol <a href=\"https://cincodias.elpais.com/companias/2024-07-30/dia-pierde-94-millones-hasta-junio-por-el-agujero-de-la-venta-de-su-filial-brasilena.html\">&#8220;CincoDías&#8221;</a>, a &#8216;culpa&#8217; é depositada na venda da <a href=\"https://jornaleconomico.sapo.pt/noticias/grupo-dia-preve-encerramento-de-60-das-lojas-no-brasil/\">subsidiária brasileira</a> em maio passado por um valor simbólico de 100 euros. Esta venda aportou perdas de 101 milhões de euros para o grupo espanhol.</p>\n<p>Evidencia a retalhista à CNVM que o prejuízo total se fixou em 106,8 milhões de euros, dos quais 88,5 milhões correspondem às quebras acumuladas da subsidiária brasileira até à sua separação do grupo de origem espanhola. Outros 18,3 milhões são atribuídos à transferência do próprio negócio, adquirido pela MAM Asset Management.</p>\n<p style=\"font-weight: 400;\">\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212568",
         "title": "&#8220;Primeiro avião embateu nos nossos andares. Morreram mais de 350 pessoas do grupo&#8221;. CEO do Grupo Marsh recorda ataques de 11 de Setembro",
         "description": "O CEO do Grupo Marsh recordou em entrevista ao JE as consequências dramáticas destes ataques para a empresa. O primeiro avião entrou nos andares ocupados por este grupo e vitimou mais de 350 pessoas do grupo e visitantes. Rodrigo Simões de Almeida recorda as consequências do ataque do grupo de origem norte-americana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/primeiro-aviao-embateu-nos-nossos-andares-morreram-mais-de-350-pessoas-do-grupo-ceo-do-grupo-marsh-recorda-ataques-de-11-de-setembro-2/",
         "author": "António Freitas de Sousa",
         "published": 1726042549000,
         "created": 1726042549000,
         "category": [
            "Atualidade",
            "Empresas",
            "Multimédia",
            "11 de Setembro",
            "consultora Marsh"
         ],
         "content": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/PTAaT0Q48QY?si=csiylueuVtn6ameU\" width=\"960\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/PTAaT0Q48QY?si=csiylueuVtn6ameU\" width=\"960\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212566",
         "title": "11 de Setembro: Os números dos ataques que mudaram o mundo",
         "description": "Na manhã de 11 de Setembro de 2001, quatro aviões comerciais foram desviados da sua rota desencadeando ataques que iriam ter consequências profundas para as economias mundiais. Conheça os números do dia mais negro da história contemporânea dos EUA.",
         "link": "https://jornaleconomico.sapo.pt/noticias/11-de-setembro-os-numeros-dos-ataques-que-mudaram-o-mundo-2/",
         "author": "José Carlos Lourinho",
         "published": 1726041378000,
         "created": 1726041378000,
         "category": [
            "Atualidade",
            "Multimédia",
            "11 de Setembro"
         ],
         "content": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/1JLpYb9Qz2s?si=s2WFx-98E_yoqMCe\" width=\"960\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"YouTube video player\" src=\"https://www.youtube.com/embed/1JLpYb9Qz2s?si=s2WFx-98E_yoqMCe\" width=\"960\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212562",
         "title": "Juros da dívida de Portugal descem para mínimos a dois, cinco e 10 anos",
         "description": "Às 08:40 em Lisboa, os juros a 10 anos baixavam para 2,725%, um mínimo desde janeiro, contra 2,750% na terça-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/juros-da-divida-de-portugal-descem-para-minimos-a-dois-cinco-e-10-anos-2/",
         "author": "José Carlos Lourinho",
         "published": 1726040868000,
         "created": 1726040868000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>Os juros da dívida portuguesa estavam hoje a descer para níveis mínimos a dois, a cinco e a 10 anos, abaixo de 3% em todos os prazos e alinhados com os de Espanha, Grécia, Irlanda e Itália.</p>\n<p class=\"text-paragraph\">Às 08:40 em Lisboa, os juros a 10 anos baixavam para 2,725%, um mínimo desde janeiro, contra 2,750% na terça-feira.</p>\n<p class=\"text-paragraph\">Os juros a cinco anos caiam para 2,237%, também um mínimo desde o início do ano, contra 2,259%.</p>\n<p class=\"text-paragraph\">No mesmo sentido, os juros a dois anos recuavam, para 2,241%, um mínimo desde 15 de dezembro de 2022, contra 2,281%.</p>\n<p class=\"text-paragraph\">Os juros da obrigação a 10 anos da Alemanha, considerada a mais segura da Europa, desciam para 2,116%, um mínimo desde o início do ano, face a 2,129% na sessão anterior.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Juros da dívida soberana em Portugal, Espanha, Grécia, Irlanda e Itália às 08:40:</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">2 anos&#8230;5 anos&#8230;10 anos</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Portugal</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,241&#8230;2,237&#8230;..2,725</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,281&#8230;2,259&#8230;..2,750</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Espanha</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,475&#8230;2,461&#8230;..2,933</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,498&#8230;2,481&#8230;..2,953</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Grécia</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,134&#8230;2,473&#8230;..3,150</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,138&#8230;2,502&#8230;..3,173</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Irlanda</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,320&#8230;2,203&#8230;..2,518</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,332&#8230;2,270&#8230;..2,536</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Itália</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,639&#8230;2,879&#8230;..3,553</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,665&#8230;2,906&#8230;..3,581</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Fonte: Bloomberg Valores de &#8216;bid&#8217; (juros exigidos pelos investidores para comprarem dívida) que compara com fecho da última sessão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os juros da dívida portuguesa estavam hoje a descer para níveis mínimos a dois, a cinco e a 10 anos, abaixo de 3% em todos os prazos e alinhados com os de Espanha, Grécia, Irlanda e Itália.</p>\n<p class=\"text-paragraph\">Às 08:40 em Lisboa, os juros a 10 anos baixavam para 2,725%, um mínimo desde janeiro, contra 2,750% na terça-feira.</p>\n<p class=\"text-paragraph\">Os juros a cinco anos caiam para 2,237%, também um mínimo desde o início do ano, contra 2,259%.</p>\n<p class=\"text-paragraph\">No mesmo sentido, os juros a dois anos recuavam, para 2,241%, um mínimo desde 15 de dezembro de 2022, contra 2,281%.</p>\n<p class=\"text-paragraph\">Os juros da obrigação a 10 anos da Alemanha, considerada a mais segura da Europa, desciam para 2,116%, um mínimo desde o início do ano, face a 2,129% na sessão anterior.</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Juros da dívida soberana em Portugal, Espanha, Grécia, Irlanda e Itália às 08:40:</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">2 anos&#8230;5 anos&#8230;10 anos</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Portugal</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,241&#8230;2,237&#8230;..2,725</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,281&#8230;2,259&#8230;..2,750</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Espanha</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,475&#8230;2,461&#8230;..2,933</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,498&#8230;2,481&#8230;..2,953</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Grécia</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,134&#8230;2,473&#8230;..3,150</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,138&#8230;2,502&#8230;..3,173</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Irlanda</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,320&#8230;2,203&#8230;..2,518</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,332&#8230;2,270&#8230;..2,536</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Itália</p>\n<p class=\"text-paragraph\">11/09&#8230;&#8230;.2,639&#8230;2,879&#8230;..3,553</p>\n<p class=\"text-paragraph\">10/09&#8230;&#8230;.2,665&#8230;2,906&#8230;..3,581</p>\n<p class=\"text-paragraph\">\n<p class=\"text-paragraph\">Fonte: Bloomberg Valores de &#8216;bid&#8217; (juros exigidos pelos investidores para comprarem dívida) que compara com fecho da última sessão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212559",
         "title": "Ucrânia: FMI e Governo chegam a acordo sobre quinta revisão do programa de ajuda",
         "description": "O Fundo acredita ainda que, apesar das difíceis condições provocadas pelo conflito em curso, o Governo ucraniano, graças ao apoio externo, tem sido capaz de “sustentar a estabilidade financeira e macroeconómica”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-fmi-e-governo-chegam-a-acordo-sobre-quinta-revisao-do-programa-de-ajuda/",
         "author": "José Carlos Lourinho",
         "published": 1726040540000,
         "created": 1726040540000,
         "category": [
            "Economia",
            "Sapo Economia",
            "FMI - Fundo Monetário Internacional",
            "Ucrânia"
         ],
         "content": "<p>O Governo ucraniano e o Fundo Monetário Internacional (FMI) chegaram hoje a acordo relativamente à quinta revisão do programa de ajuda em vigor, abrindo a porta ao pagamento de uma nova tranche de 99,6 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Esta nova parcela de 1,1 mil milhões de dólares (99,6 milhões de euros), que terá ainda de ser validada pelo conselho de administração do FMI, elevará para 8,7 mil milhões de dólares (7,9 mil milhões de euros) os fundos já pagos à Ucrânia, num total de 15,6 mil milhões de dólares (14,1 mil milhões de euros) no âmbito do programa.</p>\n<p class=\"text-paragraph\">Este último faz parte de um grande plano de ajuda internacional, no valor de 122 mil milhões de dólares (110,5 mil milhões de euros, aprovado em março de 2023 por todos os países que apoiam a Ucrânia desde o início da invasão russa em fevereiro de 2022.</p>\n<p class=\"text-paragraph\">O Fundo acredita ainda que, apesar das difíceis condições provocadas pelo conflito em curso, o Governo ucraniano, graças ao apoio externo, tem sido capaz de “sustentar a estabilidade financeira e macroeconómica”.</p>\n<p class=\"text-paragraph\">O país cresceu 6,5% em termos homólogos no primeiro trimestre deste ano, com a inflação limitada a 5,4% em termos homólogos.</p>\n<p class=\"text-paragraph\">No entanto, o FMI espera um “abrandamento económico no segundo semestre devido aos repetidos ataques às infraestruturas energéticas e às consequências da guerra no trabalho e na confiança”, sublinhou o chefe da missão, Gavin Gray.</p>\n<p class=\"text-paragraph\">A organização afirmou que a estratégia de reestruturação das autoridades ucranianas e outras medidas &#8220;serão fundamentais para reduzir o peso da dívida da Ucrânia para níveis sustentáveis, criando assim espaço de manobra para despesas essenciais e apoiar o crescimento&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo ucraniano e o Fundo Monetário Internacional (FMI) chegaram hoje a acordo relativamente à quinta revisão do programa de ajuda em vigor, abrindo a porta ao pagamento de uma nova tranche de 99,6 mil milhões de euros.</p>\n<p class=\"text-paragraph\">Esta nova parcela de 1,1 mil milhões de dólares (99,6 milhões de euros), que terá ainda de ser validada pelo conselho de administração do FMI, elevará para 8,7 mil milhões de dólares (7,9 mil milhões de euros) os fundos já pagos à Ucrânia, num total de 15,6 mil milhões de dólares (14,1 mil milhões de euros) no âmbito do programa.</p>\n<p class=\"text-paragraph\">Este último faz parte de um grande plano de ajuda internacional, no valor de 122 mil milhões de dólares (110,5 mil milhões de euros, aprovado em março de 2023 por todos os países que apoiam a Ucrânia desde o início da invasão russa em fevereiro de 2022.</p>\n<p class=\"text-paragraph\">O Fundo acredita ainda que, apesar das difíceis condições provocadas pelo conflito em curso, o Governo ucraniano, graças ao apoio externo, tem sido capaz de “sustentar a estabilidade financeira e macroeconómica”.</p>\n<p class=\"text-paragraph\">O país cresceu 6,5% em termos homólogos no primeiro trimestre deste ano, com a inflação limitada a 5,4% em termos homólogos.</p>\n<p class=\"text-paragraph\">No entanto, o FMI espera um “abrandamento económico no segundo semestre devido aos repetidos ataques às infraestruturas energéticas e às consequências da guerra no trabalho e na confiança”, sublinhou o chefe da missão, Gavin Gray.</p>\n<p class=\"text-paragraph\">A organização afirmou que a estratégia de reestruturação das autoridades ucranianas e outras medidas &#8220;serão fundamentais para reduzir o peso da dívida da Ucrânia para níveis sustentáveis, criando assim espaço de manobra para despesas essenciais e apoiar o crescimento&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212554",
         "title": "EUA: Kamala Harris melhor que Trump, mas o diabo está na economia",
         "description": "A candidata democrata quis que tudo fosse diferente de quando era Joe Biden a mandar. E não se terá saído mal, segundo as sondagens já realizadas sobre quem ganhou o debate. Exceto em alguns temas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-kamala-harris-melhor-que-trump-mas-o-diabo-esta-na-economia/",
         "author": "António Freitas de Sousa",
         "published": 1726039469000,
         "created": 1726039469000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Donald Trump",
            "Kamala Harris",
            "presidenciais nos EUA"
         ],
         "content": "<p>Num país ‘viciado’ em estudos estatísticos – ‘vício que já conseguiu transmitir ao resto do mundo – o debate desta madrugada entre a candidata democrata à presidência dos Estados Unidos, Kamala Harris, e o seu opositor republicano, Donald Trump, já tem sondagens disponíveis: segundo o público norte-americano, a democrata esteve melhor para 63% dos inquiridos, e só 37% atribuiu a vitória a Trump. É a inversão do resultado que decorreu do debate entre Trump e Joe Biden – o que parece ser um bom indicador.</p>\n<p>O contraste entre Kamala Harris e Donald Trump começou na apresentação: &#8220;vamos fazer um bom debate&#8221;, pediu a democrata ao mesmo tempo que estendia a mão a Trump. Segundo os peritos, Trump e Biden nunca se cumprimentaram -e isso pode ter marcado o debate: de facto, o republicano nunca chegou ao ponto de transmitir ódio e violência ao debate (como chegou a acontecer noutras ocasiões). Ou seja, o debate parece ter sido mais civilizado que o costume.</p>\n<p>Mesmo assim, Kamala Harris teve dificuldades em dois temas centrais: a economia e Israel. Trump acusou Harris de não ter um plano para a economia – afirmando que o que existe é uma cópia dos planos de Biden. Harris não foi segura na resposta – tanto mais que, como se sabe, alguns dos itens do plano (nomeadamente no que tem a ver com a falta de uma recusa clara em permitir o aumento da exploração do petróleo de xisto) não serão propriamente do agrado da candidata.</p>\n<p>Sobre Israel, Harris limitou-se a afirmar banalidades que devem ser evitadas por alguém que quer passar os próximos quatro anos na Casa Branca. É a favor do cessar-fogo imediato e do regresso dos reféns – mas não disse o que está disposta a fazer para ajudar a chegar lá. Trump repetiu a ‘ladainha’ do costume: “Se os democratas ganharem, Israel desaparece dentro de dois. Sou bom a fazer previsões, espero que me engane nesta”. Trump acusou ainda Harris de se ter recusado a encontrar-se com o primeiro-ministro Benjamin Netanyahu quando este esteve em Nova Iorque há algumas semanas.</p>\n<p>Genericamente, Trump tentou subalternizar Kamala – falou várias vezes no “patrão dela”, mas não terá explorado convenientemente a ‘trapalhada’ que foi a substituição de Biden pela própria Harris. Trump insistiu por diversas vezes que Joe Biden foi “o pior Presidente da história” dos Estados Unidos. Harris  marcou pontos afirmando que “é importante recordar o ex-presidente de que nao está a concorrer contra Joe Biden, está a concorrer contra mim”.</p>\n<p>Embora tenha defendido muitas das políticas da atual administração, Harris procurou falar sobretudo dos planos para o futuro – cortes fiscais para apoiar famílias e pequenas empresas, apoio à construção de habitação para baixar os custos do imobiliário, entre outros &#8211; e assim oferecer um contraste em relação ao que seria “voltar ao passado” de Trump. “Não vamos voltar para trás”, uma frase que se tornou numa assinatura da campanha.</p>\n<p>Como notavam os analistas televisivos, e ciente de que a televisão muitas vezes mostra os candidatos em ecrã dividido, a democrata aproveitou a oportunidade para abanar a cabeça em desacordo quando Trump falava, para levantar as sobrancelhas em sinal de surpresa ou para semicerrar os olhos, simulando tentar acompanhar a argumentação, por vezes confusa, do oponente. Já Trump manteve-se sobretudo impassível e, em algumas ocasiões, sorriu com sarcasmo e continuou os ataques mesmo quando os microfones foram silenciados</p>\n<p>Os jornalistas da ABC News David Muir e Linsey Davis moderaram o debate – o único agendado até ao momento entre Trump e Harris. Já depois do encontro entre ambos, as duas campanhas foram confrontadas com a possibilidade de ser marcado um segundo encontro. Harris disse imediatamente que ‘sim’, e Trump afirmou que, em princípio, ‘não’ – mas está tudo em aberto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num país ‘viciado’ em estudos estatísticos – ‘vício que já conseguiu transmitir ao resto do mundo – o debate desta madrugada entre a candidata democrata à presidência dos Estados Unidos, Kamala Harris, e o seu opositor republicano, Donald Trump, já tem sondagens disponíveis: segundo o público norte-americano, a democrata esteve melhor para 63% dos inquiridos, e só 37% atribuiu a vitória a Trump. É a inversão do resultado que decorreu do debate entre Trump e Joe Biden – o que parece ser um bom indicador.</p>\n<p>O contraste entre Kamala Harris e Donald Trump começou na apresentação: &#8220;vamos fazer um bom debate&#8221;, pediu a democrata ao mesmo tempo que estendia a mão a Trump. Segundo os peritos, Trump e Biden nunca se cumprimentaram -e isso pode ter marcado o debate: de facto, o republicano nunca chegou ao ponto de transmitir ódio e violência ao debate (como chegou a acontecer noutras ocasiões). Ou seja, o debate parece ter sido mais civilizado que o costume.</p>\n<p>Mesmo assim, Kamala Harris teve dificuldades em dois temas centrais: a economia e Israel. Trump acusou Harris de não ter um plano para a economia – afirmando que o que existe é uma cópia dos planos de Biden. Harris não foi segura na resposta – tanto mais que, como se sabe, alguns dos itens do plano (nomeadamente no que tem a ver com a falta de uma recusa clara em permitir o aumento da exploração do petróleo de xisto) não serão propriamente do agrado da candidata.</p>\n<p>Sobre Israel, Harris limitou-se a afirmar banalidades que devem ser evitadas por alguém que quer passar os próximos quatro anos na Casa Branca. É a favor do cessar-fogo imediato e do regresso dos reféns – mas não disse o que está disposta a fazer para ajudar a chegar lá. Trump repetiu a ‘ladainha’ do costume: “Se os democratas ganharem, Israel desaparece dentro de dois. Sou bom a fazer previsões, espero que me engane nesta”. Trump acusou ainda Harris de se ter recusado a encontrar-se com o primeiro-ministro Benjamin Netanyahu quando este esteve em Nova Iorque há algumas semanas.</p>\n<p>Genericamente, Trump tentou subalternizar Kamala – falou várias vezes no “patrão dela”, mas não terá explorado convenientemente a ‘trapalhada’ que foi a substituição de Biden pela própria Harris. Trump insistiu por diversas vezes que Joe Biden foi “o pior Presidente da história” dos Estados Unidos. Harris  marcou pontos afirmando que “é importante recordar o ex-presidente de que nao está a concorrer contra Joe Biden, está a concorrer contra mim”.</p>\n<p>Embora tenha defendido muitas das políticas da atual administração, Harris procurou falar sobretudo dos planos para o futuro – cortes fiscais para apoiar famílias e pequenas empresas, apoio à construção de habitação para baixar os custos do imobiliário, entre outros &#8211; e assim oferecer um contraste em relação ao que seria “voltar ao passado” de Trump. “Não vamos voltar para trás”, uma frase que se tornou numa assinatura da campanha.</p>\n<p>Como notavam os analistas televisivos, e ciente de que a televisão muitas vezes mostra os candidatos em ecrã dividido, a democrata aproveitou a oportunidade para abanar a cabeça em desacordo quando Trump falava, para levantar as sobrancelhas em sinal de surpresa ou para semicerrar os olhos, simulando tentar acompanhar a argumentação, por vezes confusa, do oponente. Já Trump manteve-se sobretudo impassível e, em algumas ocasiões, sorriu com sarcasmo e continuou os ataques mesmo quando os microfones foram silenciados</p>\n<p>Os jornalistas da ABC News David Muir e Linsey Davis moderaram o debate – o único agendado até ao momento entre Trump e Harris. Já depois do encontro entre ambos, as duas campanhas foram confrontadas com a possibilidade de ser marcado um segundo encontro. Harris disse imediatamente que ‘sim’, e Trump afirmou que, em princípio, ‘não’ – mas está tudo em aberto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1212545",
         "title": "Europa acorda no verde e Lisboa acompanha otimismo",
         "description": "Lisboa acompanha otimismo que invade os principais índices europeus.",
         "link": "https://jornaleconomico.sapo.pt/noticias/europa-acorda-no-verde-e-lisboa-acompanha-otimismo/",
         "author": "José Carlos Lourinho",
         "published": 1726038376000,
         "created": 1726038376000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "PSI"
         ],
         "content": "<p>O índice lisboeta abriu a negociação a valorizar esta quarta-feira e acompanha uma onda de otimismo nos principais índices europeus. Às 8h04, o PSI valorizava 0,56% para 6.746,43 pontos.</p>\n<p>No início da negociação, foram várias as cotadas a apresentar uma boa performance e com valorizações acima de 1%: as ações da Galp Energia apreciava 1,59% para 17,20 euros e a EDP Renováveis valorizava 1,36% para 15,60 euros.</p>\n<p>Em terreno negativo, destaque para as ações da Mota-Engil que, apesar de se ter afastado de desvalorizações pronunciadas da semana passada, continua com algumas dificuldades na recuperação. Assim, a construtora valorizava 0,49% para 2,418 euros.</p>\n<p>Na Europa, o espanhol IBEX35 liderava as valorizações na Europa com um crescimento de 0,90% para 11.304,26 pontos. O alemão DAX apreciava 0,29% para 18.356,0 pontos e o francês CAC40 também crescia 0,36% para 7.434,22 pontos.</p>\n<p>Nas matérias-primas, o clima também é de valorizações. O petróleo Brent (referência para a Europa) continua numa onda de valorização: +1,37% para 70,14 euros. A mesma tendência é apresentada pelo petróleo Bruto WTI: + 1,40% para 66,67 euros. O ouro apreciava 0,45% para 2.554,40 euros e o gás natural apresentava tendência uma leve tendência de valorização 0,04% para 2,237 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice lisboeta abriu a negociação a valorizar esta quarta-feira e acompanha uma onda de otimismo nos principais índices europeus. Às 8h04, o PSI valorizava 0,56% para 6.746,43 pontos.</p>\n<p>No início da negociação, foram várias as cotadas a apresentar uma boa performance e com valorizações acima de 1%: as ações da Galp Energia apreciava 1,59% para 17,20 euros e a EDP Renováveis valorizava 1,36% para 15,60 euros.</p>\n<p>Em terreno negativo, destaque para as ações da Mota-Engil que, apesar de se ter afastado de desvalorizações pronunciadas da semana passada, continua com algumas dificuldades na recuperação. Assim, a construtora valorizava 0,49% para 2,418 euros.</p>\n<p>Na Europa, o espanhol IBEX35 liderava as valorizações na Europa com um crescimento de 0,90% para 11.304,26 pontos. O alemão DAX apreciava 0,29% para 18.356,0 pontos e o francês CAC40 também crescia 0,36% para 7.434,22 pontos.</p>\n<p>Nas matérias-primas, o clima também é de valorizações. O petróleo Brent (referência para a Europa) continua numa onda de valorização: +1,37% para 70,14 euros. A mesma tendência é apresentada pelo petróleo Bruto WTI: + 1,40% para 66,67 euros. O ouro apreciava 0,45% para 2.554,40 euros e o gás natural apresentava tendência uma leve tendência de valorização 0,04% para 2,237 euros.</p>\n",
         "media": {}
      }
   ]
}