{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239462",
         "title": "Ministério da Educação confia no concurso mas &#8220;não há professores&#8221;",
         "description": "\"O Ministério da Educação estava a criar grandes expectativas para tentar resolver este problema porque, afinal, o que está aqui em cima da mesa é a falta de professores e o problema resolve-se com medidas adequadas\", disse o secretário-geral adjunto da FENPROF José Feliciano Costa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministerio-depositou-grande-confianca-no-concurso-extraordinario-mas-o-problema-e-que-nao-ha-professores/",
         "author": "Bianca Marques",
         "published": 1732174255000,
         "created": 1732174255000,
         "category": [
            "Educação",
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP)",
            "Fenprof",
            "Ministério da Educação",
            "professores"
         ],
         "content": "<p>No início da semana, foi noticiado que os professores tinham até sexta-feira para aceitar a colocação no concurso extraordinário, caso contrário, seriam alvo de processo disciplinar. “A não aceitação da colocação obtida na lista definitiva de colocação determina a aplicação do disposto na alínea a) e b) do artigo 18.º do Decreto-Lei n.º 32-A/2023, de 8 de maio, ou seja, a anulação da colocação e a instauração de processo disciplinar aos docentes de carreira”, alertou o Ministério da Educação numa nota informativa citada pelo &#8220;JN&#8221;.</p>\n<p>Mais tarde acabou por assumir que essa informação foi um engano. &#8220;Foi detectado um lapso na transcrição da penalização de docentes recém-vinculados no Concurso Externo Extraordinário, já devidamente rectificado na Nota Informativa disponível no site da DGAE&#8221;, explicou à Lusa o gabinete de comunicação do Ministério da Educação.</p>\n<p>Relativamente a esta questão, as associações contactadas pelo Jornal Económico (FENPROF e ANDAEP &#8211;  Associação Nacional de Diretores de Agrupamentos e Escolas Públicas) consideram que o problema está bem longe da sua resolução.</p>\n<p>&#8220;O Ministério da Educação estava a criar grandes expectativas para tentar resolver este problema, porque, afinal, o que está aqui em cima da mesa é a falta de professores, e o problema resolve-se com medidas adequadas&#8221;, disse o secretário-geral adjunto da FENPROF, José Feliciano Costa.</p>\n<p>&#8220;As medidas apresentadas não resolvem o problema e muitas fracassaram. No que diz respeito aos docentes aposentados, só vieram 62; os recursos a bolseiros, investigação e doutorados aparentemente não estão a dar resultado&#8221;, sublinhou.</p>\n<p>Agora, neste concurso de vinculação extraordinária, o Governo estava &#8220;a criar grandes expectativas, mas o problema é que não há professores&#8221;. &#8220;Eu recordo que foram abertas 2.038 vagas e ficaram por preencher 25%&#8221; delas.</p>\n<p>Para Filinto Lima, presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP), o Governo deve complementar o concurso extraordinário com &#8220;apoio na estadia&#8221;. &#8220;Enquanto não houver apoio na estadia, os professores do norte não vão para Lisboa&#8221;, sendo que é na capital onde se sente mais a escassez de professores. &#8220;Não vão para Lisboa pagar um quarto de 600 euros, onde vão gastar o seu vencimento&#8221;, referiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No início da semana, foi noticiado que os professores tinham até sexta-feira para aceitar a colocação no concurso extraordinário, caso contrário, seriam alvo de processo disciplinar. “A não aceitação da colocação obtida na lista definitiva de colocação determina a aplicação do disposto na alínea a) e b) do artigo 18.º do Decreto-Lei n.º 32-A/2023, de 8 de maio, ou seja, a anulação da colocação e a instauração de processo disciplinar aos docentes de carreira”, alertou o Ministério da Educação numa nota informativa citada pelo &#8220;JN&#8221;.</p>\n<p>Mais tarde acabou por assumir que essa informação foi um engano. &#8220;Foi detectado um lapso na transcrição da penalização de docentes recém-vinculados no Concurso Externo Extraordinário, já devidamente rectificado na Nota Informativa disponível no site da DGAE&#8221;, explicou à Lusa o gabinete de comunicação do Ministério da Educação.</p>\n<p>Relativamente a esta questão, as associações contactadas pelo Jornal Económico (FENPROF e ANDAEP &#8211;  Associação Nacional de Diretores de Agrupamentos e Escolas Públicas) consideram que o problema está bem longe da sua resolução.</p>\n<p>&#8220;O Ministério da Educação estava a criar grandes expectativas para tentar resolver este problema, porque, afinal, o que está aqui em cima da mesa é a falta de professores, e o problema resolve-se com medidas adequadas&#8221;, disse o secretário-geral adjunto da FENPROF, José Feliciano Costa.</p>\n<p>&#8220;As medidas apresentadas não resolvem o problema e muitas fracassaram. No que diz respeito aos docentes aposentados, só vieram 62; os recursos a bolseiros, investigação e doutorados aparentemente não estão a dar resultado&#8221;, sublinhou.</p>\n<p>Agora, neste concurso de vinculação extraordinária, o Governo estava &#8220;a criar grandes expectativas, mas o problema é que não há professores&#8221;. &#8220;Eu recordo que foram abertas 2.038 vagas e ficaram por preencher 25%&#8221; delas.</p>\n<p>Para Filinto Lima, presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP), o Governo deve complementar o concurso extraordinário com &#8220;apoio na estadia&#8221;. &#8220;Enquanto não houver apoio na estadia, os professores do norte não vão para Lisboa&#8221;, sendo que é na capital onde se sente mais a escassez de professores. &#8220;Não vão para Lisboa pagar um quarto de 600 euros, onde vão gastar o seu vencimento&#8221;, referiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239399",
         "title": "Clube de Produtores Continente investe meio milhão de euros com foco na sustentabilidade",
         "description": "Garantir uma oferta cada vez mais saudável e sustentável é o objetivo da MC (antiga Sonae MC) no que diz respeito ao investimento que vai aplicar no Clube Produtores Continente. Reforço também deverá fomentar as exportações de produtos cada vez mais apreciados lá fora como a Pera Rocha do Oeste e a maçã de Alcobaça.",
         "link": "https://jornaleconomico.sapo.pt/noticias/clube-de-produtores-continente-investe-meio-milhao-de-euros-com-foco-na-sustentabilidade/",
         "author": "José Carlos Lourinho",
         "published": 1732174253000,
         "created": 1732174253000,
         "category": [
            "Agroalimentar",
            "Empresas",
            "Sapo Economia",
            "Clube de Produtores Continente",
            "Ondina Afonso"
         ],
         "content": "<p>A MC, anteriormente designada Sonae MC, prepara-se para investir meio milhão de euros em todas as áreas que são trabalhadas no Clube de Produtores Continente (CPC), de acordo com informação avançada ao JE por Ondina Afonso, presidente do Clube criado em 1998.</p>\n<p>Segundo esta responsável, o objetivo é canalizar esta verba para potenciar a produção sustentável e fomentar a biodiversidade, assim como a implementação de ações de capacitação que possam ajudar os membros do Clube no âmbito da sustentabilidade.</p>\n<p>Neste contexto, o Clube pretende continuar a fomentar a &#8220;excelência e qualidade&#8221; dos parceiros, tornando-os relevantes também no contexto internacional. Produtos como a Pera Rocha do Oeste e a maçã de Alcobaça, e o reconhecimento de Elisabete Ferreira, responsável pelo ‘Pão de Gimonde’, membro do Clube galardoada como ‘World Baker of the Year’, são exemplos desse caminho.</p>\n<p><strong>Vão investir meio milhão de euros em todas as áreas em que o Clube Produtores Continente trabalha: como se vai concretizar esse investimento?</strong></p>\n<p>A MC vai investir cerca de meio milhão de euros em todas as áreas abrangidas pelo Clube de Produtores Continente, incluindo Frutas e Legumes, Charcutaria e Queijos, Padaria e Pastelaria, Talho, Peixaria, Vinhos e Transformação Agroalimentar.</p>\n<p>O montante será direcionado para um conjunto de iniciativas que incluem o suporte à implementação de métodos de produção sustentáveis e a promoção de práticas que asseguram a preservação da biodiversidade. Adicionalmente, o CPC irá promover ações de capacitação junto dos produtores membros do clube, no âmbito da sustentabilidade.</p>\n<p>O investimento está totalmente alinhado com o nosso compromisso para a sustentabilidade, estabelecido na Declaração para a Sustentabilidade do Clube de Produtores Continente, alinhada com o 12.º objetivo da ONU (produção e consumo sustentáveis), com a estratégia Europeia do Prado ao Prato (sistema alimentar justo, saudável e respeitador do ambiente), e, obviamente, com os compromissos da MC. O objetivo final é garantir uma oferta cada vez mais saudável e sustentável junto dos nossos clientes.</p>\n<p><strong>A chegada destes produtos a mercados internacionais é um importante aliciante para que o aspeto da sustentabilidade seja cada vez mais adotado pelos produtores?</strong></p>\n<p>O sistema de auditoria do Clube de Produtores do Continente é um dos instrumentos mais completos e rigorosos para garantir a qualidade e segurança alimentar, bem como assegurar boas práticas de produção. Este sistema tem, também, ajudado ao longo dos 25 anos de existência do CPC no posicionamento dos nossos produtores em mercados externos.</p>\n<p>Além disso, a adesão à Declaração para a Sustentabilidade tem sido um impulsionador essencial para que os nossos produtores adotem práticas cada vez mais sustentáveis, tornando-os mais competitivos e alinhados com as exigências dos mercados externos. Ao participarem nos projetos de sustentabilidade, os produtores têm acesso a inovação e conhecimento especializado, permitindo-lhes atender aos padrões internacionais de produção sustentável.</p>\n<p><strong>Que produtos do CPC começam a ter grande implementação nos mercados internacionais?</strong></p>\n<p>Os produtos do Clube de Produtores Continente têm vindo a ganhar notoriedade e visibilidade, tanto a nível nacional como internacional. Um exemplo disso é o reconhecimento de Elisabete Ferreira, responsável pelo ‘Pão de Gimonde’, membro do Clube, que recentemente conquistou o prémio ‘World Baker of the Year’. Esta distinção reflete a excelência e a qualidade dos parceiros com quem colaboramos, reforçando a reputação do Clube de Produtores Continente no setor alimentar internacional.</p>\n<p>Além disso, importa referir que, fruto desta relação de parceria, do cumprimento dos nossos referenciais e da partilha de conhecimento ao longo dos anos, muitos dos produtores do CPC são hoje exportadores e apresentam reconhecidos padrões de qualidade. Exemplo disso é a Pera Rocha do Oeste e a maçã de Alcobaça.</p>\n<p><strong>Que desafios se colocam à produção sustentável e como se adequam ao compromisso de ter preços competitivos num mercado com uma componente concorrencial tão forte?</strong></p>\n<p>O cumprimento de elevados padrões de qualidade e segurança alimentar, a adoção de práticas de produção sustentável que respeitam o equilíbrio dos ecossistemas e a responsabilidade ambiental e social fazem parte das premissas do Clube de Produtores do Continente. Um compromisso que é validado através de um sistema de certificação anual, que garante o cumprimento de indicadores rigorosos e a confiança dos clientes.</p>\n<p>O compromisso com a sustentabilidade é essencial para qualquer empresa que atue no mercado, determinando que, atualmente, a colocação de um novo produto tem de estar alinhada com princípios de sustentabilidade e a preços democráticos. É com este foco que o CPC tem desenhado a sua atividade.</p>\n<p>O CPC incentiva melhores práticas e fornece suporte aos produtores associados. Além disso, o CPC, enquanto plataforma de apoio à produção nacional, permite a partilha de conhecimento e a colaboração entre produtores, o que potencia a inovação, ajudando a manter a competitividade dos preços, mesmo num mercado altamente concorrencial.</p>\n<p><strong>Como é a relação dos produtores com o tema da sustentabilidade? Que evolução notam neste aspecto?</strong></p>\n<p>A relação dos produtores com a sustentabilidade tem evoluído consideravelmente desde a fundação do Clube de Produtores Continente, sendo um dos nossos pilares fundamentais.</p>\n<p>Hoje, ser membro do CPC é assegurar o uso eficiente de recursos, o bem-estar animal, a conservação da biodiversidade e a redução do desperdício, isto é, garantir práticas sustentáveis do ponto de vista ambiental, social e económico.</p>\n<p>A adesão à Declaração para a Sustentabilidade, por exemplo, é um reflexo deste progresso. Atualmente, os produtores membros do CPC veem a sustentabilidade não só como uma responsabilidade e compromisso, mas também como uma oportunidade para agregar valor aos seus produtos e ganhar vantagem competitiva. Esta evolução é resultado de um trabalho contínuo de formação e consciencialização promovido pelo Clube de Produtores do Continente, que facilita o acesso a conhecimentos técnicos e práticos sobre produção sustentável.</p>\n<p><strong>O investimento na Declaração para a Sustentabilidade do Clube de Produtores Continente já foi de 94 mil euros em 2024 (até setembro), quando em todo o ano de 2023 esse investimento foi de 60 mil euros. Como se justifica esta aceleração e em que medida é que este tema se torna fundamental para o CPC?</strong></p>\n<p>A intensificação do investimento na Declaração para a Sustentabilidade, que já totaliza 94 mil euros até setembro de 2024, em comparação com o valor total de 60 mil euros investido em 2023, evidencia a crescente relevância do compromisso do Clube de Produtores Continente para com a sustentabilidade. O aumento no investimento demonstra o nosso empenho em apoiar práticas de produção mais sustentáveis, alinhando os produtores nacionais com as exigências ambientais e sociais da Estratégia Europeia ‘Farm to Fork’.</p>\n<p>Com 52 linhas de ação e numa abordagem colaborativa, estamos a apoiar os produtores nesta transição e, simultaneamente, a criar uma diferenciação no mercado, através de uma oferta de produtos mais sustentável e que não existe em mais nenhum operador. No futuro, o cumprimento destes critérios poderá ser determinante nas decisões de compra, reforçando a importância da Declaração como um compromisso essencial para o Clube de Produtores do Continente.</p>\n<p><strong>O CPC comprou mais de 8.300 toneladas em produtos com resíduo zero. O que é que isto significa e de que forma é que isto é uma vantagem para os consumidores?</strong></p>\n<p>A certificação &#8220;Resíduo Zero de Pesticidas&#8221;, obtida através da parceria com a ZERYA, representa um marco importante para o CPC, materializada já nas nossas lojas com frutas e legumes já certificados. Ao comprar mais de 8.300 toneladas de produtos com esta certificação, estamos a garantir que os nossos clientes têm acesso a alimentos livres de resíduos de pesticidas e que foram produzidos através de práticas agrícolas que protegem a biodiversidade e os solos.</p>\n<p>Convém sublinhar que esta certificação é atribuída por entidades externas, envolvendo um rigoroso sistema de monitorização, desde a colheita até à entrega do produto final.</p>\n<p>Foram já investidos mais de 41 mil euros para promover esta certificação, que demonstra o compromisso do Clube de Produtores do Continente em fornecer produtos de alta qualidade e ambientalmente responsáveis.</p>\n<p><strong>Ainda no que diz respeito ao resíduo zero, existe aqui um investimento superior a 41 mil euros: como é que se concretiza este tipo de investimento e em que medida será robustecido nos próximos anos?</strong></p>\n<p>Este investimento foi concretizado em vários ciclos de formação e consultoria dada aos produtores. De facto, estas ações de formação contínua dirigidas aos produtores, incluindo seminários com especialistas do setor, têm permitido uma constante partilha de conhecimento e rápida resolução de desafios que vamos encontrando no terreno. Esta formação é essencial, uma vez que a produção de alimentos certificados como &#8220;Resíduo Zero&#8221; requer elevados padrões técnicos e um eficiente controlo de pragas, bem como um uso de fitofármacos mais racional. Nos próximos anos, pretendemos robustecer este investimento, expandindo o programa para mais produtores e produtos, integrando, por conseguinte, mais hectares de produção.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A MC, anteriormente designada Sonae MC, prepara-se para investir meio milhão de euros em todas as áreas que são trabalhadas no Clube de Produtores Continente (CPC), de acordo com informação avançada ao JE por Ondina Afonso, presidente do Clube criado em 1998.</p>\n<p>Segundo esta responsável, o objetivo é canalizar esta verba para potenciar a produção sustentável e fomentar a biodiversidade, assim como a implementação de ações de capacitação que possam ajudar os membros do Clube no âmbito da sustentabilidade.</p>\n<p>Neste contexto, o Clube pretende continuar a fomentar a &#8220;excelência e qualidade&#8221; dos parceiros, tornando-os relevantes também no contexto internacional. Produtos como a Pera Rocha do Oeste e a maçã de Alcobaça, e o reconhecimento de Elisabete Ferreira, responsável pelo ‘Pão de Gimonde’, membro do Clube galardoada como ‘World Baker of the Year’, são exemplos desse caminho.</p>\n<p><strong>Vão investir meio milhão de euros em todas as áreas em que o Clube Produtores Continente trabalha: como se vai concretizar esse investimento?</strong></p>\n<p>A MC vai investir cerca de meio milhão de euros em todas as áreas abrangidas pelo Clube de Produtores Continente, incluindo Frutas e Legumes, Charcutaria e Queijos, Padaria e Pastelaria, Talho, Peixaria, Vinhos e Transformação Agroalimentar.</p>\n<p>O montante será direcionado para um conjunto de iniciativas que incluem o suporte à implementação de métodos de produção sustentáveis e a promoção de práticas que asseguram a preservação da biodiversidade. Adicionalmente, o CPC irá promover ações de capacitação junto dos produtores membros do clube, no âmbito da sustentabilidade.</p>\n<p>O investimento está totalmente alinhado com o nosso compromisso para a sustentabilidade, estabelecido na Declaração para a Sustentabilidade do Clube de Produtores Continente, alinhada com o 12.º objetivo da ONU (produção e consumo sustentáveis), com a estratégia Europeia do Prado ao Prato (sistema alimentar justo, saudável e respeitador do ambiente), e, obviamente, com os compromissos da MC. O objetivo final é garantir uma oferta cada vez mais saudável e sustentável junto dos nossos clientes.</p>\n<p><strong>A chegada destes produtos a mercados internacionais é um importante aliciante para que o aspeto da sustentabilidade seja cada vez mais adotado pelos produtores?</strong></p>\n<p>O sistema de auditoria do Clube de Produtores do Continente é um dos instrumentos mais completos e rigorosos para garantir a qualidade e segurança alimentar, bem como assegurar boas práticas de produção. Este sistema tem, também, ajudado ao longo dos 25 anos de existência do CPC no posicionamento dos nossos produtores em mercados externos.</p>\n<p>Além disso, a adesão à Declaração para a Sustentabilidade tem sido um impulsionador essencial para que os nossos produtores adotem práticas cada vez mais sustentáveis, tornando-os mais competitivos e alinhados com as exigências dos mercados externos. Ao participarem nos projetos de sustentabilidade, os produtores têm acesso a inovação e conhecimento especializado, permitindo-lhes atender aos padrões internacionais de produção sustentável.</p>\n<p><strong>Que produtos do CPC começam a ter grande implementação nos mercados internacionais?</strong></p>\n<p>Os produtos do Clube de Produtores Continente têm vindo a ganhar notoriedade e visibilidade, tanto a nível nacional como internacional. Um exemplo disso é o reconhecimento de Elisabete Ferreira, responsável pelo ‘Pão de Gimonde’, membro do Clube, que recentemente conquistou o prémio ‘World Baker of the Year’. Esta distinção reflete a excelência e a qualidade dos parceiros com quem colaboramos, reforçando a reputação do Clube de Produtores Continente no setor alimentar internacional.</p>\n<p>Além disso, importa referir que, fruto desta relação de parceria, do cumprimento dos nossos referenciais e da partilha de conhecimento ao longo dos anos, muitos dos produtores do CPC são hoje exportadores e apresentam reconhecidos padrões de qualidade. Exemplo disso é a Pera Rocha do Oeste e a maçã de Alcobaça.</p>\n<p><strong>Que desafios se colocam à produção sustentável e como se adequam ao compromisso de ter preços competitivos num mercado com uma componente concorrencial tão forte?</strong></p>\n<p>O cumprimento de elevados padrões de qualidade e segurança alimentar, a adoção de práticas de produção sustentável que respeitam o equilíbrio dos ecossistemas e a responsabilidade ambiental e social fazem parte das premissas do Clube de Produtores do Continente. Um compromisso que é validado através de um sistema de certificação anual, que garante o cumprimento de indicadores rigorosos e a confiança dos clientes.</p>\n<p>O compromisso com a sustentabilidade é essencial para qualquer empresa que atue no mercado, determinando que, atualmente, a colocação de um novo produto tem de estar alinhada com princípios de sustentabilidade e a preços democráticos. É com este foco que o CPC tem desenhado a sua atividade.</p>\n<p>O CPC incentiva melhores práticas e fornece suporte aos produtores associados. Além disso, o CPC, enquanto plataforma de apoio à produção nacional, permite a partilha de conhecimento e a colaboração entre produtores, o que potencia a inovação, ajudando a manter a competitividade dos preços, mesmo num mercado altamente concorrencial.</p>\n<p><strong>Como é a relação dos produtores com o tema da sustentabilidade? Que evolução notam neste aspecto?</strong></p>\n<p>A relação dos produtores com a sustentabilidade tem evoluído consideravelmente desde a fundação do Clube de Produtores Continente, sendo um dos nossos pilares fundamentais.</p>\n<p>Hoje, ser membro do CPC é assegurar o uso eficiente de recursos, o bem-estar animal, a conservação da biodiversidade e a redução do desperdício, isto é, garantir práticas sustentáveis do ponto de vista ambiental, social e económico.</p>\n<p>A adesão à Declaração para a Sustentabilidade, por exemplo, é um reflexo deste progresso. Atualmente, os produtores membros do CPC veem a sustentabilidade não só como uma responsabilidade e compromisso, mas também como uma oportunidade para agregar valor aos seus produtos e ganhar vantagem competitiva. Esta evolução é resultado de um trabalho contínuo de formação e consciencialização promovido pelo Clube de Produtores do Continente, que facilita o acesso a conhecimentos técnicos e práticos sobre produção sustentável.</p>\n<p><strong>O investimento na Declaração para a Sustentabilidade do Clube de Produtores Continente já foi de 94 mil euros em 2024 (até setembro), quando em todo o ano de 2023 esse investimento foi de 60 mil euros. Como se justifica esta aceleração e em que medida é que este tema se torna fundamental para o CPC?</strong></p>\n<p>A intensificação do investimento na Declaração para a Sustentabilidade, que já totaliza 94 mil euros até setembro de 2024, em comparação com o valor total de 60 mil euros investido em 2023, evidencia a crescente relevância do compromisso do Clube de Produtores Continente para com a sustentabilidade. O aumento no investimento demonstra o nosso empenho em apoiar práticas de produção mais sustentáveis, alinhando os produtores nacionais com as exigências ambientais e sociais da Estratégia Europeia ‘Farm to Fork’.</p>\n<p>Com 52 linhas de ação e numa abordagem colaborativa, estamos a apoiar os produtores nesta transição e, simultaneamente, a criar uma diferenciação no mercado, através de uma oferta de produtos mais sustentável e que não existe em mais nenhum operador. No futuro, o cumprimento destes critérios poderá ser determinante nas decisões de compra, reforçando a importância da Declaração como um compromisso essencial para o Clube de Produtores do Continente.</p>\n<p><strong>O CPC comprou mais de 8.300 toneladas em produtos com resíduo zero. O que é que isto significa e de que forma é que isto é uma vantagem para os consumidores?</strong></p>\n<p>A certificação &#8220;Resíduo Zero de Pesticidas&#8221;, obtida através da parceria com a ZERYA, representa um marco importante para o CPC, materializada já nas nossas lojas com frutas e legumes já certificados. Ao comprar mais de 8.300 toneladas de produtos com esta certificação, estamos a garantir que os nossos clientes têm acesso a alimentos livres de resíduos de pesticidas e que foram produzidos através de práticas agrícolas que protegem a biodiversidade e os solos.</p>\n<p>Convém sublinhar que esta certificação é atribuída por entidades externas, envolvendo um rigoroso sistema de monitorização, desde a colheita até à entrega do produto final.</p>\n<p>Foram já investidos mais de 41 mil euros para promover esta certificação, que demonstra o compromisso do Clube de Produtores do Continente em fornecer produtos de alta qualidade e ambientalmente responsáveis.</p>\n<p><strong>Ainda no que diz respeito ao resíduo zero, existe aqui um investimento superior a 41 mil euros: como é que se concretiza este tipo de investimento e em que medida será robustecido nos próximos anos?</strong></p>\n<p>Este investimento foi concretizado em vários ciclos de formação e consultoria dada aos produtores. De facto, estas ações de formação contínua dirigidas aos produtores, incluindo seminários com especialistas do setor, têm permitido uma constante partilha de conhecimento e rápida resolução de desafios que vamos encontrando no terreno. Esta formação é essencial, uma vez que a produção de alimentos certificados como &#8220;Resíduo Zero&#8221; requer elevados padrões técnicos e um eficiente controlo de pragas, bem como um uso de fitofármacos mais racional. Nos próximos anos, pretendemos robustecer este investimento, expandindo o programa para mais produtores e produtos, integrando, por conseguinte, mais hectares de produção.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239678",
         "title": "Luísa Amorim: seguir as pisadas empreendedoras no vinho",
         "description": "Luísa Amorim escolheu enveredar pelos negócios da família pela via vitivinícola e desde então já expandiu a marca e criou novos projetos. É a portuguesa mais poderosa dos negócios na categoria de Turismo, Hotelaria e Vinhos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luisa-amorim-seguir-as-pisadas-empreendedoras-no-vinho/",
         "author": "Inês Pinto Miguel",
         "published": 1732174253000,
         "created": 1732174253000,
         "category": [
            "Enoturismo",
            "Et Cetera",
            "Sapo Atualidade",
            "Américo Amorim",
            "enoturismo",
            "Grupo Amorim",
            "Luísa Amorim",
            "vinho"
         ],
         "content": "<p>O apelido Amorim remete diretamente para a família mais rica de Portugal, e neste perfil vamos abordar precisamente o percurso da filha mais nove de Fernanda e Américo Amorim: Luísa. A verdade é que Luísa Amorim escolheu enveredar pelo negócio vitivinícola e seguir as pisadas do pai.</p>\n<p>Foi o seu percurso pela indústria do vinho que a levou a ser eleita pela revista Forbes Portugal como a mais poderosa da categoria Turismo, Hotelaria e Vinhos. Luísa Amorim recolhe um total de 70 pontos, o que a coloca à frente de empresárias como <a href=\"https://jornaleconomico.sapo.pt/noticias/leonor-freitas-dona-da-ermelinda-e-das-poderosas-do-vinho/\">Leonor Freitas</a> (Casa Ermelinda Freitas), <a href=\"https://jornaleconomico.sapo.pt/noticias/filipa-queiroz-pereira-herdeira-do-ritz-e-destaque-em-hotelaria/\">Filipa Queiroz Pereira</a> (Ritz Four Seasons) e <a href=\"https://jornaleconomico.sapo.pt/noticias/patricia-bensaude-acoriana-dona-do-terra-nostra-destaca-se-no-turismo/\">Patrícia Bensaude</a> (grupo Bensaude), posicionadas na mesma categoria.</p>\n<p>Luísa Amorim é formada em Direção Hoteleira, curso que concluiu no Estoril e no Porto, e também em Marketing, que realizou no Porto e Estados Unidos. Para combinar toda a informação, e consciente que teria negócios familiares para gerir, concluiu formações na área de Gestão de Empresas e Finanças.</p>\n<p>O grupo Amorim adquiriu a Burmester em 1999, quando a agora gestora estudava marketing nos Estados Unidos. A sua entrada na empresa não tardava &#8211; que chegaria no ano seguinte -, e começou a organizar os canais de distribuição e marketing da marca. O grupo acabou por vender a Burmester em 2005, mas Luísa Amorim ficou com a Quinta Nova de Nossa Senhora do Carmo.</p>\n<p>É, em grande parte, através desta marca que Luísa Amorim está a fazer crescer os negócios da família ligados à viticultura, enologia e enoturismo. Isto porque a família Amorim tem uma longínqua ligação ao vinho, desde que iniciou a produção de rolhas (aqui dá a mão ao negócio da Corticeira) para as Caves do Vinho do Douro.</p>\n<p>Mas a Quinta Nova de Nossa Senhora do Carmo, pela mão de Luísa Amorim, tem vindo a tornar-se uma referência na produção de vinhos do Douro. Ao leme da empresa, a empresária tomou a decisão de alargar a sua atividade até ao Dão, tendo investido na <a href=\"https://jornaleconomico.sapo.pt/noticias/quinta-da-taboadella-dao-grupo-amorim-preve-produzir-12-milhoes-de-garrafas-412281/\">Quinta da Taboadella</a>, e mais tarde para o <a href=\"https://jornaleconomico.sapo.pt/noticias/vinhos-luisa-amorim-arranca-com-projeto-pessoal-no-alentejo-2-412276/\">Alentejo, onde reabilitou a Herdade Aldeia de Cima</a>, em 2017.</p>\n<p>Com um monte e adega, Luísa Amorim optou por transformar esta herdade na Serra do Meandro e juntou-lhe uma vinha, interligando o mundo pessoal e profissional, uma vez que a viticultura é uma paixão familiar, que partilha com o marido Francisco Rêgo.</p>\n<p>A própria Quinta Nova tem sido alvo de algumas remodelações, com Luísa Amorim a marcar o passo ao abrir o primeiro hotel vínico da região, integrado na rede Relais e Châteaux. É este hotel, que incorpora o projeto de enoturismo, adega reabilitada, loja e spa, que recebe perto de 150 visitantes por dia.</p>\n<p>Em entrevista ao brasileiro <a href=\"https://oglobo.globo.com/blogs/saideira/post/2024/10/arquiteta-luisa-amorim-revela-como-e-a-construcao-dos-pontuados-vinhos-portugueses-da-taboadella-e-da-aldeia-de-cima.ghtml\">&#8220;O Globo&#8221;</a>, a poderosa lembra que o seu trabalho nestes projetos já têm alguns anos. &#8220;Não sou enóloga. Também não tenho a visão de crescer. Não vivo dentro da adega, não sou uma pessoa de máquinas. Vivo realmente de arquitetar um vinho, arquitetar um perfil e descobrir novos lotes&#8221;, apontou Luísa Amorim.</p>\n<p>No fundo, a própria empresária define o seu papel: gosta de &#8220;pensar, visualizar e projetar. Fecho todos os lotes com os nossos enólogos. Trago muitas ideias de novos lotes e todos eles já me conhecem há vários anos&#8221;.</p>\n<p>Sobre as suas produções e objetivos das mesmas, Luísa Amorim destaca que cada um fala por si, mas devem falar, sobretudo, &#8220;da tradição, não devem ser típicos, devem falar das pessoas. Devemos sentir esse espírito e esse envolvimento para nos sentirmos inspirados&#8221;.</p>\n<p>É nesta mesma entrevista que a produtora assume o mantra que um cliente norte-americano lhe confidenciou: Douro é clássico, Dão é elegância e Alentejo é ancestral. No fundo, Luísa Amorim é quer que os seus vinhos transmitam e projetem toda uma experiência local.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O apelido Amorim remete diretamente para a família mais rica de Portugal, e neste perfil vamos abordar precisamente o percurso da filha mais nove de Fernanda e Américo Amorim: Luísa. A verdade é que Luísa Amorim escolheu enveredar pelo negócio vitivinícola e seguir as pisadas do pai.</p>\n<p>Foi o seu percurso pela indústria do vinho que a levou a ser eleita pela revista Forbes Portugal como a mais poderosa da categoria Turismo, Hotelaria e Vinhos. Luísa Amorim recolhe um total de 70 pontos, o que a coloca à frente de empresárias como <a href=\"https://jornaleconomico.sapo.pt/noticias/leonor-freitas-dona-da-ermelinda-e-das-poderosas-do-vinho/\">Leonor Freitas</a> (Casa Ermelinda Freitas), <a href=\"https://jornaleconomico.sapo.pt/noticias/filipa-queiroz-pereira-herdeira-do-ritz-e-destaque-em-hotelaria/\">Filipa Queiroz Pereira</a> (Ritz Four Seasons) e <a href=\"https://jornaleconomico.sapo.pt/noticias/patricia-bensaude-acoriana-dona-do-terra-nostra-destaca-se-no-turismo/\">Patrícia Bensaude</a> (grupo Bensaude), posicionadas na mesma categoria.</p>\n<p>Luísa Amorim é formada em Direção Hoteleira, curso que concluiu no Estoril e no Porto, e também em Marketing, que realizou no Porto e Estados Unidos. Para combinar toda a informação, e consciente que teria negócios familiares para gerir, concluiu formações na área de Gestão de Empresas e Finanças.</p>\n<p>O grupo Amorim adquiriu a Burmester em 1999, quando a agora gestora estudava marketing nos Estados Unidos. A sua entrada na empresa não tardava &#8211; que chegaria no ano seguinte -, e começou a organizar os canais de distribuição e marketing da marca. O grupo acabou por vender a Burmester em 2005, mas Luísa Amorim ficou com a Quinta Nova de Nossa Senhora do Carmo.</p>\n<p>É, em grande parte, através desta marca que Luísa Amorim está a fazer crescer os negócios da família ligados à viticultura, enologia e enoturismo. Isto porque a família Amorim tem uma longínqua ligação ao vinho, desde que iniciou a produção de rolhas (aqui dá a mão ao negócio da Corticeira) para as Caves do Vinho do Douro.</p>\n<p>Mas a Quinta Nova de Nossa Senhora do Carmo, pela mão de Luísa Amorim, tem vindo a tornar-se uma referência na produção de vinhos do Douro. Ao leme da empresa, a empresária tomou a decisão de alargar a sua atividade até ao Dão, tendo investido na <a href=\"https://jornaleconomico.sapo.pt/noticias/quinta-da-taboadella-dao-grupo-amorim-preve-produzir-12-milhoes-de-garrafas-412281/\">Quinta da Taboadella</a>, e mais tarde para o <a href=\"https://jornaleconomico.sapo.pt/noticias/vinhos-luisa-amorim-arranca-com-projeto-pessoal-no-alentejo-2-412276/\">Alentejo, onde reabilitou a Herdade Aldeia de Cima</a>, em 2017.</p>\n<p>Com um monte e adega, Luísa Amorim optou por transformar esta herdade na Serra do Meandro e juntou-lhe uma vinha, interligando o mundo pessoal e profissional, uma vez que a viticultura é uma paixão familiar, que partilha com o marido Francisco Rêgo.</p>\n<p>A própria Quinta Nova tem sido alvo de algumas remodelações, com Luísa Amorim a marcar o passo ao abrir o primeiro hotel vínico da região, integrado na rede Relais e Châteaux. É este hotel, que incorpora o projeto de enoturismo, adega reabilitada, loja e spa, que recebe perto de 150 visitantes por dia.</p>\n<p>Em entrevista ao brasileiro <a href=\"https://oglobo.globo.com/blogs/saideira/post/2024/10/arquiteta-luisa-amorim-revela-como-e-a-construcao-dos-pontuados-vinhos-portugueses-da-taboadella-e-da-aldeia-de-cima.ghtml\">&#8220;O Globo&#8221;</a>, a poderosa lembra que o seu trabalho nestes projetos já têm alguns anos. &#8220;Não sou enóloga. Também não tenho a visão de crescer. Não vivo dentro da adega, não sou uma pessoa de máquinas. Vivo realmente de arquitetar um vinho, arquitetar um perfil e descobrir novos lotes&#8221;, apontou Luísa Amorim.</p>\n<p>No fundo, a própria empresária define o seu papel: gosta de &#8220;pensar, visualizar e projetar. Fecho todos os lotes com os nossos enólogos. Trago muitas ideias de novos lotes e todos eles já me conhecem há vários anos&#8221;.</p>\n<p>Sobre as suas produções e objetivos das mesmas, Luísa Amorim destaca que cada um fala por si, mas devem falar, sobretudo, &#8220;da tradição, não devem ser típicos, devem falar das pessoas. Devemos sentir esse espírito e esse envolvimento para nos sentirmos inspirados&#8221;.</p>\n<p>É nesta mesma entrevista que a produtora assume o mantra que um cliente norte-americano lhe confidenciou: Douro é clássico, Dão é elegância e Alentejo é ancestral. No fundo, Luísa Amorim é quer que os seus vinhos transmitam e projetem toda uma experiência local.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239764",
         "title": "Sustentabilidade da dívida e guerras comerciais preocupam BCE",
         "description": "\"As vulnerabilidades soberanas estão a aprofundar-se. Apesar das reduções recentes nos rácios de dívida, os desafios orçamentais permanecem em vários países da zona euro, exacerbados por questões estruturais, como um baixo crescimento potencial ou incerteza política acrescida\", lê-se no relatório publicado esta quarta-feira pelo BCE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sustentabilidade-da-divida-e-guerras-comerciais-preocupam-bce/",
         "author": "João Barros",
         "published": 1732174235000,
         "created": 1732174235000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "BCE",
            "dívida",
            "guerras comerciais"
         ],
         "content": "<p>A subida dos níveis de dívida, combinada com um crescimento perto de nulo e com forte probabilidade de não melhorar no futuro próximo, leva o Banco Central Europeu (BCE) a alertar os Estados-membros do euro para o risco de uma nova crise da dívida soberana, sobretudo no atual contexto de aperto monetário após quase uma década de política ultra-acomodatícia.</p>\n<p>O banco central publicou esta quarta-feira o ‘Financial Stability Review’, onde aponta para os elevados rácios de dívida de alguns Estados-membros, lembrando o impacto que a subida dos juros tem tido nas suas contas públicas. Casos como o grego (163,6% de dívida em função do PIB), o italiano (137%) e o francês (112,2%) são apresentados como preocupantes, sendo que a preocupação se redobra se considerarmos que as projeções antecipam uma subida destes rácios nos próximos anos.</p>\n<p>“As vulnerabilidades soberanas estão a aprofundar-se. Apesar das reduções recentes nos rácios de dívida, os desafios orçamentais permanecem em vários países da zona euro, exacerbados por questões estruturais como um baixo crescimento potencial ou incerteza política acrescida”, lê-se no documento.</p>\n<p>Apesar das preocupações geradas pelos países mais endividados, os ‘frugais’ do Norte também apresentam debilidades que se podem materializar em crises mais agudas. Por um lado, até economias como a alemã, onde há uma norma constitucional sobre aumentos de dívida pública, estão acima dos 60% definidos pela Comissão Europeia como limite para o indicador; por outro lado, o crescimento tem desapontado, com o motor industrial europeu a preparar-se para o segundo ano consecutivo de recessão.</p>\n<p>Esta dinâmica de crescimento anémico no Norte e Centro do continente é agravada pela recente reeleição de Donald Trump para a Casa Branca, depois de prometer tarifas de 20% em todos os bens produzidos fora dos EUA, incluindo a UE. A confirmar-se, estas barreiras ao comércio internacional irão causar ainda mais estragos na economia europeia, pressionando também a vertente das contas públicas e o financiamento nos mercados.</p>\n<p>“Enquanto os mercados financeiros têm sido resistentes até agora, não há espaço para complacência. As vulnerabilidades inerentes tornam os mercados de ações e crédito propensos a uma volatilidade acrescida”, escrevem o banco central.</p>\n<p>Isto significa também que o setor privado não está imune a estas fragilidades, que se traduziriam numa subida dos custos de financiamento e numa pressão acrescida nos orçamentos das empresas e famílias. Depois de um capítulo de elevada inflação e a subida mais rápida dos juros na história da moeda única, os governos quererão evitar a materialização destes riscos.</p>\n<p>Ainda assim, e apesar da elevada interligação entre os bancos de diferentes Estados-membros do bloco euro, os rácios de capital e as almofadas financeiras do sistema bancário são bastante mais reconfortantes hoje em dia do que há dez anos, aquando da crise financeira e soberana, o que confere uma maior segurança para atravessar estas dificuldades, ressalva o BCE.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A subida dos níveis de dívida, combinada com um crescimento perto de nulo e com forte probabilidade de não melhorar no futuro próximo, leva o Banco Central Europeu (BCE) a alertar os Estados-membros do euro para o risco de uma nova crise da dívida soberana, sobretudo no atual contexto de aperto monetário após quase uma década de política ultra-acomodatícia.</p>\n<p>O banco central publicou esta quarta-feira o ‘Financial Stability Review’, onde aponta para os elevados rácios de dívida de alguns Estados-membros, lembrando o impacto que a subida dos juros tem tido nas suas contas públicas. Casos como o grego (163,6% de dívida em função do PIB), o italiano (137%) e o francês (112,2%) são apresentados como preocupantes, sendo que a preocupação se redobra se considerarmos que as projeções antecipam uma subida destes rácios nos próximos anos.</p>\n<p>“As vulnerabilidades soberanas estão a aprofundar-se. Apesar das reduções recentes nos rácios de dívida, os desafios orçamentais permanecem em vários países da zona euro, exacerbados por questões estruturais como um baixo crescimento potencial ou incerteza política acrescida”, lê-se no documento.</p>\n<p>Apesar das preocupações geradas pelos países mais endividados, os ‘frugais’ do Norte também apresentam debilidades que se podem materializar em crises mais agudas. Por um lado, até economias como a alemã, onde há uma norma constitucional sobre aumentos de dívida pública, estão acima dos 60% definidos pela Comissão Europeia como limite para o indicador; por outro lado, o crescimento tem desapontado, com o motor industrial europeu a preparar-se para o segundo ano consecutivo de recessão.</p>\n<p>Esta dinâmica de crescimento anémico no Norte e Centro do continente é agravada pela recente reeleição de Donald Trump para a Casa Branca, depois de prometer tarifas de 20% em todos os bens produzidos fora dos EUA, incluindo a UE. A confirmar-se, estas barreiras ao comércio internacional irão causar ainda mais estragos na economia europeia, pressionando também a vertente das contas públicas e o financiamento nos mercados.</p>\n<p>“Enquanto os mercados financeiros têm sido resistentes até agora, não há espaço para complacência. As vulnerabilidades inerentes tornam os mercados de ações e crédito propensos a uma volatilidade acrescida”, escrevem o banco central.</p>\n<p>Isto significa também que o setor privado não está imune a estas fragilidades, que se traduziriam numa subida dos custos de financiamento e numa pressão acrescida nos orçamentos das empresas e famílias. Depois de um capítulo de elevada inflação e a subida mais rápida dos juros na história da moeda única, os governos quererão evitar a materialização destes riscos.</p>\n<p>Ainda assim, e apesar da elevada interligação entre os bancos de diferentes Estados-membros do bloco euro, os rácios de capital e as almofadas financeiras do sistema bancário são bastante mais reconfortantes hoje em dia do que há dez anos, aquando da crise financeira e soberana, o que confere uma maior segurança para atravessar estas dificuldades, ressalva o BCE.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239468",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta quinta-feira",
         "description": "No passado mês de setembro a Organização para a Cooperação e Desenvolvimento Económico (OCDE) reviu em alta a previsão de crescimento do PIB mundial de 3,1% para 3,2% em 2024, mantendo a projeção de 3,2% para 2025. Hoje divulga dados atualizados. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-quinta-feira-59/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1732174235000,
         "created": 1732174235000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "agenda",
            "calendário",
            "diário",
            "investidor",
            "JE",
            "quinta-feira"
         ],
         "content": "<p><u>Evento em destaque:</u> OCDE divulga o crescimento do Produto Interno Bruto (PIB)</p>\n<p>No passado mês de setembro a Organização para a Cooperação e Desenvolvimento Económico (OCDE) reviu em alta a previsão de crescimento do PIB mundial de 3,1% para 3,2% em 2024, mantendo a projeção de 3,2% para 2025.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>OCDE: Contas nacionais trimestrais</li>\n<li>BdP: Dívida das Administrações Públicas em setembro</li>\n<li>BdP: Dívida direta do Estado em outubro</li>\n<li>BdP: Template de Reservas Internacionais de Portugal em outubro</li>\n<li>BdP: Sistemas de compensação e liquidação interbancária em outubro</li>\n<li>INE: Inquérito à Utilização de Tecnologias da Informação e da Comunicação nas Famílias</li>\n<li>INE: Inquérito à Utilização de Tecnologias da Informação e da Comunicação nas Empresas</li>\n<li>ACEA: Vendas de automóveis em outubro</li>\n<li>Audição do presidente da Associação Nacional dos Técnicos de Emergência Médica, da Associação Nacional dos Técnicos de Emergência Pré-hospitalar, Comissão de Trabalhadores do INM, Presidente do INEM na Comissão Parlamentar de saúde a pedidos dos deputados na sequenciadas mortes ocorridas durante a greve do INEM (09h00)</li>\n<li>Reunião ministra da Saúde com o Sindicato dos Técnicos de Emergência Pré-Hospitalar (10h00 no Ministério da Saúde)</li>\n<li>Conselho Europeu dos ministros do Comércio (10h00 em Bruxelas)</li>\n<li>Altri apresenta resultados do terceiro trimestre</li>\n<li>Lisboa Games Week (até domingo na Feira Internacional de Lisboa, no Parque da Nações)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><u>Evento em destaque:</u> OCDE divulga o crescimento do Produto Interno Bruto (PIB)</p>\n<p>No passado mês de setembro a Organização para a Cooperação e Desenvolvimento Económico (OCDE) reviu em alta a previsão de crescimento do PIB mundial de 3,1% para 3,2% em 2024, mantendo a projeção de 3,2% para 2025.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>OCDE: Contas nacionais trimestrais</li>\n<li>BdP: Dívida das Administrações Públicas em setembro</li>\n<li>BdP: Dívida direta do Estado em outubro</li>\n<li>BdP: Template de Reservas Internacionais de Portugal em outubro</li>\n<li>BdP: Sistemas de compensação e liquidação interbancária em outubro</li>\n<li>INE: Inquérito à Utilização de Tecnologias da Informação e da Comunicação nas Famílias</li>\n<li>INE: Inquérito à Utilização de Tecnologias da Informação e da Comunicação nas Empresas</li>\n<li>ACEA: Vendas de automóveis em outubro</li>\n<li>Audição do presidente da Associação Nacional dos Técnicos de Emergência Médica, da Associação Nacional dos Técnicos de Emergência Pré-hospitalar, Comissão de Trabalhadores do INM, Presidente do INEM na Comissão Parlamentar de saúde a pedidos dos deputados na sequenciadas mortes ocorridas durante a greve do INEM (09h00)</li>\n<li>Reunião ministra da Saúde com o Sindicato dos Técnicos de Emergência Pré-Hospitalar (10h00 no Ministério da Saúde)</li>\n<li>Conselho Europeu dos ministros do Comércio (10h00 em Bruxelas)</li>\n<li>Altri apresenta resultados do terceiro trimestre</li>\n<li>Lisboa Games Week (até domingo na Feira Internacional de Lisboa, no Parque da Nações)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239845",
         "title": "Bolsas encerram com leves perdas e dólar volta a ganhar força antes de resultados da Nvidia",
         "description": "Os mercados europeus viveram mais um dia de leves perdas, com o setor automóvel a pesar nas desvalorizações. O euro voltou a recuar face ao dólar americano e, em Wall Street, os investidores vão reagir às contas da Nvidia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-encerram-com-leves-perdas-e-dolar-volta-a-ganhar-forca-antes-de-resultados-da-nvidia/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732174235000,
         "created": 1732174235000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP ​​Renováveis",
            "Jerónimo Martins",
            "Mota-Engil",
            "NOS",
            "Nvidia",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa encerrou muito perto da linha de água, mas a generalidade das principais praças europeias viram-se arrastadas para leves perdas pelo sentimento negativo que se vive nas primeiras horas da sessão em Nova Iorque.</p>\n<p>O sentimento negativo, que denotavam os principais índices de Wall Street nas primeiras horas de negociação em Nova Iorque, arrastou as mais importantes congéneres europeias. O setor automóvel viu-se particularmente castigado pelos investidores.</p>\n<p>Por cá, o índice PSI resistiu, ao derrapar 0,03%, até aos 6.357 pontos. Ainda assim, a Mota-Engil penalizou de forma agressiva e liderou as perdas pelo segundo dia consecutivo, depois de ter apresentado os <a href=\"https://jornaleconomico.sapo.pt/noticias/mota-engil-ve-lucros-subirem-51-para-77-milhoes-ate-setembro/\">resultados dos primeiros nove meses do ano</a> antes da abertura do mercado de terça-feira. O aumento de 51% nos lucros não agradou aos mercados e a cotada da construção desvalorizou 3,33%, até aos 2,442 euros por ação.</p>\n<p>A EDP Renováveis perdeu 1,30% e ficou-se pelos 10,65 euros. Em sentido contrário, os títulos da Jerónimo Martins subiram 1,90% para 17,74 euros, ao passo que a NOS se adiantou 1,01% e alcançou os 3,50 euros.</p>\n<p>Lá fora, os índices mais importantes registaram uma sessão negativa, em particular nas cotadas que fazem parte da indústria automóvel. Mercedes-Benz, Volkswagen e Stellantis desvalorizaram mais de 1% nas negociações e levaram o índice agregado Euro Stoxx 50 a tombar 0,42%.</p>\n<p>França perdeu mais do que as restantes praças, em 0,43%, ao mesmo tempo que se observaram contrações de 0,26% na Alemanha, 0,24% em Itália, 0,19% no Reino Unido e 0,04% em Espanha.</p>\n<p>No mercado cambial, o euro estava a recuar 0,75% face ao dólar quando a sessão foi dada por encerrada nos mercados europeus. A vitória de Trump continua a dar força à divisa norte-americana, de tal modo que um euro estava a ser negociado por 1,0516 dólares.</p>\n<p>Esta quarta-feira, os mercados vão reagir aos resultados da Nvidia no terceiro trimestre, divulgados após o fecho de Wall Street de quarta-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa encerrou muito perto da linha de água, mas a generalidade das principais praças europeias viram-se arrastadas para leves perdas pelo sentimento negativo que se vive nas primeiras horas da sessão em Nova Iorque.</p>\n<p>O sentimento negativo, que denotavam os principais índices de Wall Street nas primeiras horas de negociação em Nova Iorque, arrastou as mais importantes congéneres europeias. O setor automóvel viu-se particularmente castigado pelos investidores.</p>\n<p>Por cá, o índice PSI resistiu, ao derrapar 0,03%, até aos 6.357 pontos. Ainda assim, a Mota-Engil penalizou de forma agressiva e liderou as perdas pelo segundo dia consecutivo, depois de ter apresentado os <a href=\"https://jornaleconomico.sapo.pt/noticias/mota-engil-ve-lucros-subirem-51-para-77-milhoes-ate-setembro/\">resultados dos primeiros nove meses do ano</a> antes da abertura do mercado de terça-feira. O aumento de 51% nos lucros não agradou aos mercados e a cotada da construção desvalorizou 3,33%, até aos 2,442 euros por ação.</p>\n<p>A EDP Renováveis perdeu 1,30% e ficou-se pelos 10,65 euros. Em sentido contrário, os títulos da Jerónimo Martins subiram 1,90% para 17,74 euros, ao passo que a NOS se adiantou 1,01% e alcançou os 3,50 euros.</p>\n<p>Lá fora, os índices mais importantes registaram uma sessão negativa, em particular nas cotadas que fazem parte da indústria automóvel. Mercedes-Benz, Volkswagen e Stellantis desvalorizaram mais de 1% nas negociações e levaram o índice agregado Euro Stoxx 50 a tombar 0,42%.</p>\n<p>França perdeu mais do que as restantes praças, em 0,43%, ao mesmo tempo que se observaram contrações de 0,26% na Alemanha, 0,24% em Itália, 0,19% no Reino Unido e 0,04% em Espanha.</p>\n<p>No mercado cambial, o euro estava a recuar 0,75% face ao dólar quando a sessão foi dada por encerrada nos mercados europeus. A vitória de Trump continua a dar força à divisa norte-americana, de tal modo que um euro estava a ser negociado por 1,0516 dólares.</p>\n<p>Esta quarta-feira, os mercados vão reagir aos resultados da Nvidia no terceiro trimestre, divulgados após o fecho de Wall Street de quarta-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239867",
         "title": "Banco de Portugal não tem qualquer pedido de autorização de bancos brasileiros para se instalarem no país",
         "description": "Ao contrário do que anunciou o presidente da Câmara de Comércio e Indústria Luso Brasileira (CCILB), \"atualmente, não existe nenhum processo de autorização (de constituição ou aquisição de participações qualificadas) solicitado por entidade com sede no Brasil (ou cujo acionista último esteja domiciliado nesse país)\", revela o Banco de Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-portugal-nao-tem-qualquer-pedido-de-autorizacao-de-bancos-brasileiros-para-se-instalarem-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1732174226000,
         "created": 1732174226000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "Banco de Portugal",
            "Presidente da Câmara de Comércio e Indústria Luso Brasileira (CCILB)"
         ],
         "content": "<p>O Banco de Portugal não tem qualquer pedido de bancos brasileiros para se instalarem em Portugal, ao contrário do que disse na semana passada o presidente da Câmara de Comércio e Indústria Luso-Brasileira (CCILB), Otacílio Soares da Silva Filho.</p>\n<p>O Jornal Económico questionou o supervisor, que foi peremptório a dizer: &#8220;Atualmente, não existe nenhum processo de autorização (de constituição ou aquisição de participações qualificadas) solicitado por entidade com sede no Brasil (ou cujo acionista último esteja domiciliado nesse país)&#8221;.</p>\n<p>Os pedidos de autorização para a constituição de uma instituição de crédito ou aquisição de uma participação qualificada num banco português têm de ser remetidos ao Banco de Portugal, que notificará depois o Banco Central Europeu (BCE).</p>\n<p>A história remonta a uma entrevista do presidente da Câmara de Comércio e Indústria Luso-Brasileira à Lusa, onde anunciava que &#8220;pelo menos dois bancos brasileiros já avançaram com pedidos de licença ao Banco de Portugal para poderem operar no mercado português&#8221;.</p>\n<p>A informação ia mais longe, com Otacílio Filho a dizer mesmo que um dos pedidos remetidos ao supervisor era de &#8220;um banco de Estado (&#8230;) e o outro de um banco privado brasileiro&#8221;.</p>\n<p>&#8220;Os dois pediram licença. Agora, atendem pelos processos do Banco de Portugal&#8221;, afirmou o responsável na mesma entrevista, sublinhando que &#8220;os empresários do setor financeiro brasileiro respeitam o ritmo das autoridades portuguesas&#8221;.</p>\n<p>Segundo Otacílio Soares, &#8220;o projeto inicial destes bancos não se destina ao mercado de retalho, ou seja, ao fornecimento de serviços financeiros para famílias e pequenas empresas, como gestão de crédito, depósito e dinheiro, nos seus balcões ou agências&#8221;.</p>\n<p>No entanto, nenhum banco avançou com o pedido junto do Banco de Portugal.</p>\n<p>O Banco Master chegou a ter um pedido no supervisor bancário para comprar o BNI Europa, mas ao fim de dois anos retirou a proposta.</p>\n<p>Depois surgiram rumores de que outro banco brasileiro estaria a olhar para o BNI Europa, o Banco BRB, mas o próprio banco desmentiu.</p>\n<p>O presidente da Câmara de Comércio e Indústria Luso-Brasileira (CCILB) defendia na entrevista à Lusa que há um grande interesse da banca brasileira pelo mercado português. Otacílio Filho disse ainda que há interesses de grandes empresas brasileiras em investir nos setores da banca, da saúde e da construção civil em Portugal, neste último caso na habitação em grande escala.</p>\n<p>O presidente da Câmara do Comércio referia que &#8220;o retalho português já está bem atendido pelos grandes bancos de retalho. Por isso, os interesses brasileiros vêm primeiro num conceito do seu campo digital, em que o Brasil é bem desenvolvido, e é aí que vão demonstrar aos clientes portugueses o que pode ser feito de forma digital&#8221;, detalhou na entrevista à Lusa.</p>\n<p>Além disso, não têm a intenção de investir pela via da aquisição de outros bancos. &#8220;O interesse mesmo é ter uma autorização nova, que começa do zero&#8221;, sublinhou.</p>\n<p>O presidente da CCILB dizia que os bancos brasileiros &#8220;sentem-se atraídos pelos avanços na tecnologia financeira e pelo ambiente regulatório favorável&#8221; em Portugal, admitindo que &#8220;o Banco Itaú e grupos de fintechs [tecnologia financeira] estão explorando o mercado português&#8221;.</p>\n<p>À medida que estas empresas brasileiras estejam presentes na Europa, via Portugal, &#8220;sem dúvida&#8221; que faz sentido que o Banco do Brasil tenha uma presença mais forte em Portugal, defendeu.</p>\n<p>&#8220;É uma instituição que pode dar suporte e apoio de maneira bastante vigorosa&#8221; a estes clientes e aos seus projetos, considerou.</p>\n<p>O Banco do Brasil está presente em Portugal desde 1972 e presta atendimento a clientes com conta no mercado português, dos segmentos Corporate e Private Banking, através de agendamento prévio num escritório em Lisboa.</p>\n<p>Segundo o site do Itaú BBA, o Itaú Europe está autorizado como instituição de crédito junto do Banco de Portugal e como intermediário financeiro junto da Comissão de Mercado de Valores Mobiliários (CMVM), mas o seu escritório é fora de Portugal.</p>\n<p>Para reforçar a ideia do quanto o investimento de empresas brasileiras em Portugal pode crescer nos próximos anos, Otacílio Soares disse que a CCILB regista uma a duas consultas por semana de empresas brasileiras que querem investir em Portugal, principalmente nos últimos dois anos.</p>\n<p>&#8220;Também na APEX &#8211; Agência para a Promoção das Exportações e Investimentos do Brasil, mais de 60% dessas consultas de empresas ou empresários brasileiros que pretendem investir no exterior já são sobre Portugal&#8221;, acrescentou, lembrando que no período anterior à pandemia da Covid-19, 80% das consultas de empresários brasileiros para investir no exterior eram sobre o mercado dos Estados Unidos da América.</p>\n<p>Na saúde, Otacílio Soares disse que há grandes empresas brasileiras em consulta e negociação para &#8220;a consolidação de clínicas dentárias e de dermatologia, para aquisição de hospitais regionais e também para cuidados paliativos&#8221; em Portugal.</p>\n<p>&#8220;Há negociações em curso&#8221; com as autoridades portuguesas, adiantou, admitindo que algumas possam estar fechadas já &#8220;no decorrer de 2025&#8221;, revelou.</p>\n<p>Os investimentos, a concretizarem-se, ocorrerão em todo o país, segundo disse o responsável na mesma entrevista.</p>\n<p>Otacílio Filho referia também que duas empresas brasileiras do setor da construção civil estão a estudar com as autoridades portuguesas as possibilidades de investir, por todo o país, na construção de habitação em larga escala.</p>\n<p>&#8220;Nós, os brasileiros, estamos cientes de toda a atenção que o Governo português tem dado para procurar melhorar o nível de cotação das empresas, o nível de manutenção de bons profissionais em Portugal, com as questões de renda para as pessoas mais jovens, com menos de 35 anos&#8221;, declarou, realçando que &#8220;isso tudo favorece na análise de investimento em Portugal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco de Portugal não tem qualquer pedido de bancos brasileiros para se instalarem em Portugal, ao contrário do que disse na semana passada o presidente da Câmara de Comércio e Indústria Luso-Brasileira (CCILB), Otacílio Soares da Silva Filho.</p>\n<p>O Jornal Económico questionou o supervisor, que foi peremptório a dizer: &#8220;Atualmente, não existe nenhum processo de autorização (de constituição ou aquisição de participações qualificadas) solicitado por entidade com sede no Brasil (ou cujo acionista último esteja domiciliado nesse país)&#8221;.</p>\n<p>Os pedidos de autorização para a constituição de uma instituição de crédito ou aquisição de uma participação qualificada num banco português têm de ser remetidos ao Banco de Portugal, que notificará depois o Banco Central Europeu (BCE).</p>\n<p>A história remonta a uma entrevista do presidente da Câmara de Comércio e Indústria Luso-Brasileira à Lusa, onde anunciava que &#8220;pelo menos dois bancos brasileiros já avançaram com pedidos de licença ao Banco de Portugal para poderem operar no mercado português&#8221;.</p>\n<p>A informação ia mais longe, com Otacílio Filho a dizer mesmo que um dos pedidos remetidos ao supervisor era de &#8220;um banco de Estado (&#8230;) e o outro de um banco privado brasileiro&#8221;.</p>\n<p>&#8220;Os dois pediram licença. Agora, atendem pelos processos do Banco de Portugal&#8221;, afirmou o responsável na mesma entrevista, sublinhando que &#8220;os empresários do setor financeiro brasileiro respeitam o ritmo das autoridades portuguesas&#8221;.</p>\n<p>Segundo Otacílio Soares, &#8220;o projeto inicial destes bancos não se destina ao mercado de retalho, ou seja, ao fornecimento de serviços financeiros para famílias e pequenas empresas, como gestão de crédito, depósito e dinheiro, nos seus balcões ou agências&#8221;.</p>\n<p>No entanto, nenhum banco avançou com o pedido junto do Banco de Portugal.</p>\n<p>O Banco Master chegou a ter um pedido no supervisor bancário para comprar o BNI Europa, mas ao fim de dois anos retirou a proposta.</p>\n<p>Depois surgiram rumores de que outro banco brasileiro estaria a olhar para o BNI Europa, o Banco BRB, mas o próprio banco desmentiu.</p>\n<p>O presidente da Câmara de Comércio e Indústria Luso-Brasileira (CCILB) defendia na entrevista à Lusa que há um grande interesse da banca brasileira pelo mercado português. Otacílio Filho disse ainda que há interesses de grandes empresas brasileiras em investir nos setores da banca, da saúde e da construção civil em Portugal, neste último caso na habitação em grande escala.</p>\n<p>O presidente da Câmara do Comércio referia que &#8220;o retalho português já está bem atendido pelos grandes bancos de retalho. Por isso, os interesses brasileiros vêm primeiro num conceito do seu campo digital, em que o Brasil é bem desenvolvido, e é aí que vão demonstrar aos clientes portugueses o que pode ser feito de forma digital&#8221;, detalhou na entrevista à Lusa.</p>\n<p>Além disso, não têm a intenção de investir pela via da aquisição de outros bancos. &#8220;O interesse mesmo é ter uma autorização nova, que começa do zero&#8221;, sublinhou.</p>\n<p>O presidente da CCILB dizia que os bancos brasileiros &#8220;sentem-se atraídos pelos avanços na tecnologia financeira e pelo ambiente regulatório favorável&#8221; em Portugal, admitindo que &#8220;o Banco Itaú e grupos de fintechs [tecnologia financeira] estão explorando o mercado português&#8221;.</p>\n<p>À medida que estas empresas brasileiras estejam presentes na Europa, via Portugal, &#8220;sem dúvida&#8221; que faz sentido que o Banco do Brasil tenha uma presença mais forte em Portugal, defendeu.</p>\n<p>&#8220;É uma instituição que pode dar suporte e apoio de maneira bastante vigorosa&#8221; a estes clientes e aos seus projetos, considerou.</p>\n<p>O Banco do Brasil está presente em Portugal desde 1972 e presta atendimento a clientes com conta no mercado português, dos segmentos Corporate e Private Banking, através de agendamento prévio num escritório em Lisboa.</p>\n<p>Segundo o site do Itaú BBA, o Itaú Europe está autorizado como instituição de crédito junto do Banco de Portugal e como intermediário financeiro junto da Comissão de Mercado de Valores Mobiliários (CMVM), mas o seu escritório é fora de Portugal.</p>\n<p>Para reforçar a ideia do quanto o investimento de empresas brasileiras em Portugal pode crescer nos próximos anos, Otacílio Soares disse que a CCILB regista uma a duas consultas por semana de empresas brasileiras que querem investir em Portugal, principalmente nos últimos dois anos.</p>\n<p>&#8220;Também na APEX &#8211; Agência para a Promoção das Exportações e Investimentos do Brasil, mais de 60% dessas consultas de empresas ou empresários brasileiros que pretendem investir no exterior já são sobre Portugal&#8221;, acrescentou, lembrando que no período anterior à pandemia da Covid-19, 80% das consultas de empresários brasileiros para investir no exterior eram sobre o mercado dos Estados Unidos da América.</p>\n<p>Na saúde, Otacílio Soares disse que há grandes empresas brasileiras em consulta e negociação para &#8220;a consolidação de clínicas dentárias e de dermatologia, para aquisição de hospitais regionais e também para cuidados paliativos&#8221; em Portugal.</p>\n<p>&#8220;Há negociações em curso&#8221; com as autoridades portuguesas, adiantou, admitindo que algumas possam estar fechadas já &#8220;no decorrer de 2025&#8221;, revelou.</p>\n<p>Os investimentos, a concretizarem-se, ocorrerão em todo o país, segundo disse o responsável na mesma entrevista.</p>\n<p>Otacílio Filho referia também que duas empresas brasileiras do setor da construção civil estão a estudar com as autoridades portuguesas as possibilidades de investir, por todo o país, na construção de habitação em larga escala.</p>\n<p>&#8220;Nós, os brasileiros, estamos cientes de toda a atenção que o Governo português tem dado para procurar melhorar o nível de cotação das empresas, o nível de manutenção de bons profissionais em Portugal, com as questões de renda para as pessoas mais jovens, com menos de 35 anos&#8221;, declarou, realçando que &#8220;isso tudo favorece na análise de investimento em Portugal&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238297",
         "title": "Componentes automóveis regressam da Alemanha com “balanço positivo”",
         "description": "Apesar da crise geral e dos problemas específicos dos construtores de automóveis germânicos, a presença dos fornecedores portugueses em Estugarda é “obrigatória”. AEP e AFIA assinaram acordo para promoção conjunta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/componentes-automoveis-regressam-da-alemanha-com-balanco-positivo/",
         "author": "António Freitas de Sousa",
         "published": 1732174213000,
         "created": 1732174213000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AEP",
            "AFIA",
            "Alemanha",
            "componentes automóveis",
            "exportações"
         ],
         "content": "<p>É “um balanço positivo”, aquele que decorre da presença portuguesa na Automotive Interiors, que aconteceu entre os dias 12 e 14 de novembro em Estugarda, Alemanha, “uma importante feira do setor na Europa e onde esteve representada a cadeia de valor da indústria automóvel especializada em componentes e sistemas de interiores automóveis”.</p>\n<p>Com organização a cargo da Associação Empresarial de Portugal (AEP), “estas participações permitem o contacto permanente com o mercado e prospeção junto de novos e potenciais parceiros comerciais”, refere o presidente do conselho de administração daquela estrutura, Luís Miguel Ribeiro, em declarações ao JE. “São evidenciados como fatores positivos a dimensão do mercado e as oportunidades que apresentam, assim como a qualidade dos contactos, especialmente no que respeita aos visitantes profissionais”.</p>\n<p>Apesar da crise geral e em particular no setor da construção de automóveis, “a Alemanha é um país atrativo, mas muito exigente, por isso a AEP organiza participações regulares em feiras no mercado alemão há muitos anos e desde 2016 para o setor automóvel em particular”.</p>\n<p>Para Luís Miguel Ribeiro, a Alemanha “é um mercado que proporciona às empresas nacionais oportunidades de negócios, mas obriga a uma abordagem estruturada e é aqui que a AEP tem um papel importante no apoio à internacionalização das PME.  É um dos principais parceiros de Portugal e em termos de oportunidades de negócios, é um mercado interessante para a economia digital, soluções energéticas, mobilidade e transportes, saúde, vestuário, têxteis, calçado, semicondutores, entre outros”.</p>\n<p>Cerca de 98% dos modelos automóveis produzidos na Europa têm componentes feitos em Portugal. “Este é um número que evidencia a competitividade da indústria portuguesa de componentes para automóveis e esta feira é o ponto de encontro certo para as empresas verificarem estratégias, investimentos, fornecedores e parceiros”.</p>\n<p>Nesse contexto, a presença nacional teve este ano outra novidade: uma parceria entre a AEP e a Associação dos Fabricantes para a Indústria Automóvel (AFIA) assinada no sentido de ser concluído um acordo de colaboração para a promoção internacional da indústria portuguesa de componentes para automóveis. Para a AFIA, a presença na feira germânica é “obrigatória para fornecedores Tier 1 e Tier 2, assim como para equipas de design de interiores de fabricantes de automóveis que procuram acompanhar as rápidas mudanças no mundo dos materiais, acabamentos e tecnologias”.</p>\n<p>O evento, refere a AFIA em comunicado, “representa um ponto de encontro global para avaliar estratégias, investimentos, fornecedores e parcerias de produção para a indústria de componentes automóveis”. No stand coletivo promovido pela AFIA/AEP participaram quatro empresas: BRAMP, FEHST, MAXIPLÁS, e TRIM NW. No dia 12 de novembro, o cônsul-geral de Portugal em Estugarda, Leandro Amado, visitou as empresas portuguesas ali presentes.</p>\n<p>A AFIA recorda que, “apesar de um mercado desafiante e de incerteza, a Indústria Portuguesa de Componentes Automóveis continua a demonstrar a sua resiliência e adaptabilidade na Europa. Entre janeiro e setembro de 2024 a produção automóvel agregada dos cinco principais clientes europeus (Espanha, Alemanha, França, Reino Unido e Itália) diminuiu 6,3% em comparação com o período homólogo do ano transato, sendo que as exportações da Indústria Portuguesa de Componentes Automóveis decresceram 3,9%, ou seja, uma queda menos acentuada”.</p>\n<p>Em termos de importância na economia nacional, as 350 empresas (0,9% das empresas da indústria transformadora) que integram a indústria de componentes para automóveis, representam na sua totalidade 5,4% do PIB, 8,9% do emprego da indústria transformadora, 11,1% do valor acrescentado bruto da indústria transformadora, 15,6% das exportações nacionais de bens transacionáveis e 15,8% do investimento da indústria transformadora.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É “um balanço positivo”, aquele que decorre da presença portuguesa na Automotive Interiors, que aconteceu entre os dias 12 e 14 de novembro em Estugarda, Alemanha, “uma importante feira do setor na Europa e onde esteve representada a cadeia de valor da indústria automóvel especializada em componentes e sistemas de interiores automóveis”.</p>\n<p>Com organização a cargo da Associação Empresarial de Portugal (AEP), “estas participações permitem o contacto permanente com o mercado e prospeção junto de novos e potenciais parceiros comerciais”, refere o presidente do conselho de administração daquela estrutura, Luís Miguel Ribeiro, em declarações ao JE. “São evidenciados como fatores positivos a dimensão do mercado e as oportunidades que apresentam, assim como a qualidade dos contactos, especialmente no que respeita aos visitantes profissionais”.</p>\n<p>Apesar da crise geral e em particular no setor da construção de automóveis, “a Alemanha é um país atrativo, mas muito exigente, por isso a AEP organiza participações regulares em feiras no mercado alemão há muitos anos e desde 2016 para o setor automóvel em particular”.</p>\n<p>Para Luís Miguel Ribeiro, a Alemanha “é um mercado que proporciona às empresas nacionais oportunidades de negócios, mas obriga a uma abordagem estruturada e é aqui que a AEP tem um papel importante no apoio à internacionalização das PME.  É um dos principais parceiros de Portugal e em termos de oportunidades de negócios, é um mercado interessante para a economia digital, soluções energéticas, mobilidade e transportes, saúde, vestuário, têxteis, calçado, semicondutores, entre outros”.</p>\n<p>Cerca de 98% dos modelos automóveis produzidos na Europa têm componentes feitos em Portugal. “Este é um número que evidencia a competitividade da indústria portuguesa de componentes para automóveis e esta feira é o ponto de encontro certo para as empresas verificarem estratégias, investimentos, fornecedores e parceiros”.</p>\n<p>Nesse contexto, a presença nacional teve este ano outra novidade: uma parceria entre a AEP e a Associação dos Fabricantes para a Indústria Automóvel (AFIA) assinada no sentido de ser concluído um acordo de colaboração para a promoção internacional da indústria portuguesa de componentes para automóveis. Para a AFIA, a presença na feira germânica é “obrigatória para fornecedores Tier 1 e Tier 2, assim como para equipas de design de interiores de fabricantes de automóveis que procuram acompanhar as rápidas mudanças no mundo dos materiais, acabamentos e tecnologias”.</p>\n<p>O evento, refere a AFIA em comunicado, “representa um ponto de encontro global para avaliar estratégias, investimentos, fornecedores e parcerias de produção para a indústria de componentes automóveis”. No stand coletivo promovido pela AFIA/AEP participaram quatro empresas: BRAMP, FEHST, MAXIPLÁS, e TRIM NW. No dia 12 de novembro, o cônsul-geral de Portugal em Estugarda, Leandro Amado, visitou as empresas portuguesas ali presentes.</p>\n<p>A AFIA recorda que, “apesar de um mercado desafiante e de incerteza, a Indústria Portuguesa de Componentes Automóveis continua a demonstrar a sua resiliência e adaptabilidade na Europa. Entre janeiro e setembro de 2024 a produção automóvel agregada dos cinco principais clientes europeus (Espanha, Alemanha, França, Reino Unido e Itália) diminuiu 6,3% em comparação com o período homólogo do ano transato, sendo que as exportações da Indústria Portuguesa de Componentes Automóveis decresceram 3,9%, ou seja, uma queda menos acentuada”.</p>\n<p>Em termos de importância na economia nacional, as 350 empresas (0,9% das empresas da indústria transformadora) que integram a indústria de componentes para automóveis, representam na sua totalidade 5,4% do PIB, 8,9% do emprego da indústria transformadora, 11,1% do valor acrescentado bruto da indústria transformadora, 15,6% das exportações nacionais de bens transacionáveis e 15,8% do investimento da indústria transformadora.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1238662",
         "title": "Quase metade dos estudantes deslocados em Lisboa e Porto não têm contrato de arrendamento",
         "description": "Segundo estudo do 'think thank' EDULOG, divulgado esta quinta-feira, 38,1% dos estudantes da capital e da cidade Invicta são deslocados, queixando-se muitos deles de que o senhorio não passa recibo de renda, o que limita o acesso a apoios específicos.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/quase-metade-dos-estudantes-de-lisboa-e-porto-nao-tem-contrato-de-arrendamento/",
         "author": "Almerinda Romeira",
         "published": 1732174211000,
         "created": 1732174211000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "alojamento",
            "EDULOG",
            "Ensino Superior",
            "estudantes",
            "estudo",
            "Fundação Belmiro de Azevedo",
            "universitários"
         ],
         "content": "<p>Muitos dos jovens que estudam em Lisboa e no Porto vivem nestas cidades, mas uns expressivos 38,1% são estudantes deslocados, que vivem, temporariamente, nestas duas áreas urbanas sujeitas a grande pressão imobiliária.</p>\n<p>&#8220;Dos estudantes deslocados, expostos aos custos da habitação temporária, 48% não possuem contrato formal de arrendamento e 51% dos estudantes dizem que o senhorio não emite recibos de renda, o que limita o acesso a apoios específicos e aumenta a situação de vulnerabilidade&#8221;, revela o estudo &#8220;Cartografia e dinâmicas socioeconómicas dos estudantes do ensino superior do Grande Porto e da Grande Lisboa”, divulgado esta quinta-feira, 21 de novembro.</p>\n<p>O estudo do EDULOG, think tank para a Educação da Fundação Belmiro de Azevedo, que tem como autores António Magalhães, Maria José Sá, Joyce Aguiar e Daniela Pinto, revela ainda que a família cobre, na maior parte dos casos, as despesas de alojamento, de alimentação e de transporte nas duas principais áreas metropolitanas do país. Com efeito, 66,5% dos estudantes depende da ajuda familiar para frequentar o Ensino Superior e apenas 17,8% têm acesso a bolsas de estudo.</p>\n<p>Os investigadores também confirmam com dados aquilo que todos sabemos: as residências universitárias não chegam para as encomendas. &#8220;A oferta é insuficiente, o que agrava a dificuldade de acesso a alojamento de qualidade e a preço acessível&#8221;, afirmam, adiantando que apenas 3% dos estudantes que concorrem a uma vaga numa residência universitária obtêm lugar. Os que o obtêm fazem uma avaliação positiva, principalmente no Grande Porto, onde os níveis de satisfação são maiores e refletem o acesso a condições adequadas de estudo, como a ligação à internet e o mobiliário, essenciais para uma experiência académica positiva.</p>\n<p>Na Grande Lisboa, contudo, acrescentam os investigadores, &#8220;os níveis de satisfação são um pouco mais baixos, indicando uma possível carência na infraestrutura das residências e um maior descontentamento com os custos associados&#8221;.</p>\n<p>Em termos de mobilidade, o transporte público é o meio mais utilizado, com 75,4% dos estudantes, na Grande Lisboa, e 58,4%, no Grande Porto, a recorrerem a este tipo de transporte para as deslocações diárias. No Grande Porto, os estudantes deslocam-se mais a pé (18,4%) do que na Grande Lisboa (10,5%), e entre os meios de transporte, o metro e o autocarro urbano são os mais utilizados em ambas as regiões, sendo o metro particularmente importante na Grande Lisboa (48,1% dos estudantes o utilizam) e no Grande Porto (com um uso de 39,5%). No entanto, os estudantes da Grande Lisboa mostram-se muito insatisfeitos com a cobertura e a qualidade da rede de transportes, enquanto os do Grande Porto demonstram uma maior satisfação com os serviços prestados, nomeadamente com o metro e os autocarros urbanos.</p>\n<p>“Esta análise é um alerta sobre a urgência de se criar condições mais justas e equitativas para o acesso ao Ensino Superior nas maiores áreas urbanas do país, promovendo soluções que facilitem o percurso académico dos jovens e que contribuam para um futuro mais inclusivo e preparado”, afirma Alberto Amaral, coordenador científico do Conselho Consultivo do EDULOG.</p>\n<p>O estudo sugere que as instituições de Ensino Superior e as políticas públicas poderiam beneficiar de &#8220;um reforço nas estratégias de apoio social, com especial atenção para as áreas de alojamento acessível e suporte financeiro aos estudantes deslocados&#8221;. Sugere igualmente a criação de mais &#8220;alojamentos subsidiados, o aumento das bolsas de estudo e a revisão dos critérios de elegibilidade&#8221;. Além disso, acrescenta, &#8220;a expansão e melhoria dos serviços de transporte e da infraestrutura de ciclovias nas áreas da Grande Lisboa e do Grande Porto seriam passos importantes para facilitar o acesso dos estudantes aos campos universitários. Essas melhorias proporcionariam maior conveniência, mas também promoveriam opções de transporte sustentáveis, alinhando-se com as expectativas e necessidades dos estudantes&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Muitos dos jovens que estudam em Lisboa e no Porto vivem nestas cidades, mas uns expressivos 38,1% são estudantes deslocados, que vivem, temporariamente, nestas duas áreas urbanas sujeitas a grande pressão imobiliária.</p>\n<p>&#8220;Dos estudantes deslocados, expostos aos custos da habitação temporária, 48% não possuem contrato formal de arrendamento e 51% dos estudantes dizem que o senhorio não emite recibos de renda, o que limita o acesso a apoios específicos e aumenta a situação de vulnerabilidade&#8221;, revela o estudo &#8220;Cartografia e dinâmicas socioeconómicas dos estudantes do ensino superior do Grande Porto e da Grande Lisboa”, divulgado esta quinta-feira, 21 de novembro.</p>\n<p>O estudo do EDULOG, think tank para a Educação da Fundação Belmiro de Azevedo, que tem como autores António Magalhães, Maria José Sá, Joyce Aguiar e Daniela Pinto, revela ainda que a família cobre, na maior parte dos casos, as despesas de alojamento, de alimentação e de transporte nas duas principais áreas metropolitanas do país. Com efeito, 66,5% dos estudantes depende da ajuda familiar para frequentar o Ensino Superior e apenas 17,8% têm acesso a bolsas de estudo.</p>\n<p>Os investigadores também confirmam com dados aquilo que todos sabemos: as residências universitárias não chegam para as encomendas. &#8220;A oferta é insuficiente, o que agrava a dificuldade de acesso a alojamento de qualidade e a preço acessível&#8221;, afirmam, adiantando que apenas 3% dos estudantes que concorrem a uma vaga numa residência universitária obtêm lugar. Os que o obtêm fazem uma avaliação positiva, principalmente no Grande Porto, onde os níveis de satisfação são maiores e refletem o acesso a condições adequadas de estudo, como a ligação à internet e o mobiliário, essenciais para uma experiência académica positiva.</p>\n<p>Na Grande Lisboa, contudo, acrescentam os investigadores, &#8220;os níveis de satisfação são um pouco mais baixos, indicando uma possível carência na infraestrutura das residências e um maior descontentamento com os custos associados&#8221;.</p>\n<p>Em termos de mobilidade, o transporte público é o meio mais utilizado, com 75,4% dos estudantes, na Grande Lisboa, e 58,4%, no Grande Porto, a recorrerem a este tipo de transporte para as deslocações diárias. No Grande Porto, os estudantes deslocam-se mais a pé (18,4%) do que na Grande Lisboa (10,5%), e entre os meios de transporte, o metro e o autocarro urbano são os mais utilizados em ambas as regiões, sendo o metro particularmente importante na Grande Lisboa (48,1% dos estudantes o utilizam) e no Grande Porto (com um uso de 39,5%). No entanto, os estudantes da Grande Lisboa mostram-se muito insatisfeitos com a cobertura e a qualidade da rede de transportes, enquanto os do Grande Porto demonstram uma maior satisfação com os serviços prestados, nomeadamente com o metro e os autocarros urbanos.</p>\n<p>“Esta análise é um alerta sobre a urgência de se criar condições mais justas e equitativas para o acesso ao Ensino Superior nas maiores áreas urbanas do país, promovendo soluções que facilitem o percurso académico dos jovens e que contribuam para um futuro mais inclusivo e preparado”, afirma Alberto Amaral, coordenador científico do Conselho Consultivo do EDULOG.</p>\n<p>O estudo sugere que as instituições de Ensino Superior e as políticas públicas poderiam beneficiar de &#8220;um reforço nas estratégias de apoio social, com especial atenção para as áreas de alojamento acessível e suporte financeiro aos estudantes deslocados&#8221;. Sugere igualmente a criação de mais &#8220;alojamentos subsidiados, o aumento das bolsas de estudo e a revisão dos critérios de elegibilidade&#8221;. Além disso, acrescenta, &#8220;a expansão e melhoria dos serviços de transporte e da infraestrutura de ciclovias nas áreas da Grande Lisboa e do Grande Porto seriam passos importantes para facilitar o acesso dos estudantes aos campos universitários. Essas melhorias proporcionariam maior conveniência, mas também promoveriam opções de transporte sustentáveis, alinhando-se com as expectativas e necessidades dos estudantes&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1239906",
         "title": "BCE alerta para risco de nova crise da dívida soberana. Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/bce-alerta-para-risco-de-nova-crise-da-divida-soberana-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1732174209000,
         "created": 1732174209000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      }
   ]
}