{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213369",
         "title": "Associação de TVDE pede ao Governo revisão urgente da legislação do sector",
         "description": "A Associação Portuguesa de Transportadores em Automóveis Descaracterizados (APTAD) apresentou um relatório sobre o sector TVDE, no qual salienta as \"enormes fragilidades da operação, entre os quais \"a rentabilidade negativa causada pela baixa taxa de ocupação dos veículos TVDE, que se situou abaixo dos 50% em 2024, e pelas tarifas reduzidas impostas pelas plataformas eletrónicas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/associacao-de-tvde-pede-ao-governo-revisao-urgente-da-legislacao-do-sector/",
         "author": "Ruben Pires",
         "published": 1726239450000,
         "created": 1726239450000,
         "category": [
            "Economia",
            "Sapo Economia",
            "TVDE"
         ],
         "content": "<p>A Associação Portuguesa de Transportadores em Automóveis Descaracterizados (APTAD), depois de reunida com motoristas, parceiros e empresários da Grande Lisboa, na passada quarta-feira, apresentou um relatório sobre o sector <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-associacao-tvde-pede-regulamentacao-urgente-do-sector/\" target=\"_blank\" rel=\"noopener\">TVDE,</a> no qual salienta as &#8220;enormes fragilidades&#8221; da operação, entre as quais &#8220;a rentabilidade negativa causada pela baixa taxa de ocupação dos veículos TVDE, que se situou abaixo dos 50% em 2024, e pelas tarifas reduzidas impostas pelas plataformas eletrónicas&#8221;, referiu a organização, que solicitou ao Governo uma revisão urgente da legislação dos TVDE.</p>\n<p>&#8220;A conclusão do relatório foi clara e crítica para as plataformas, ao evidenciar a sua posição dominante na imposição de tarifas que não cobrem os custos operacionais, bem como a inscrição descontrolada de viaturas, que resulta numa oferta excessiva e desequilibrada no mercado&#8221;, salientou a APTAD.</p>\n<p>A organização reforça que as &#8220;taxas de ocupação&#8221; e as &#8220;tarifas&#8221; são &#8220;variáveis cruciais e decisivas para garantir o equilíbrio e a sustentabilidade&#8221; do sector.</p>\n<p>A APTAD solicitou ao Governo uma &#8220;revisão urgente&#8221; da legislação do sector <a href=\"https://jornaleconomico.sapo.pt/noticias/tvde-negocio-ja-rendeu-quase-19-milhoes-ao-estado-desde-2018/\" target=\"_blank\" rel=\"noopener\">TVDE</a>, com o objetivo de &#8220;proteger os operadores e motoristas e assegurar um mercado mais justo e equilibrado&#8221;.</p>\n<p>O membro da direção da APTAD, Ivo Miguel Fernandes, disse que a organização &#8220;continua empenhada em garantir um sector <a href=\"https://jornaleconomico.sapo.pt/noticias/psp-deteta-125-infracoes-em-tvde-em-lisboa-porto-e-faro/\" target=\"_blank\" rel=\"noopener\">TVDE</a> mais sustentável, eficiente e representativo para todos os profissionais envolvidos&#8221;.</p>\n<p>A organização apresentou várias medidas para melhorar o sector. Entre elas, a implementação de um indicador da taxa de ocupação para controlar o desequilíbrio da oferta e procura existentes.</p>\n<p>&#8220;Este indicador deverá ser monitorizado semanalmente e, de acordo com as previsões da procura, devem ser promovidas medidas por parte da plataforma no sentido de ajustar a oferta disponível. Atualmente, e face ao acentuado desequilíbrio existente, sugerimos restringir a inscrição de novas viaturas nas plataformas até que a taxa de ocupação suba para valores sustentáveis&#8221;, referiu a organização.</p>\n<p>A APTAD, levando em conta a normal flutuação diária da procura, considera como sustentável para o sector de TVDE uma taxa de ocupação semanal &#8220;constante e superior&#8221; a 70%.</p>\n<p>&#8220;Considerando que nos meses de procura mais fraca será desafiante manter este indicador, aconselhamos um reajuste das tarifas de modo a garantir uma faturação tão próxima dos 18 euros/hora quanto possível. (valor líquido da comissão da plataforma)&#8221;, disse a organização.</p>\n<p>Relativamente a tarifas, a APTAD considera que, para se manter um sector de <a href=\"https://jornaleconomico.sapo.pt/noticias/adc-quer-equidade-entre-taxis-e-tvde-nos-acessos-aos-aeroportos-portugueses/\" target=\"_blank\" rel=\"noopener\">TVDE</a> &#8220;sustentável e economicamente viável&#8221;, o valor das tarifas, em 2024, não deveria ser inferior a: Tempo – 0,24 euros/minuto; Quilómetro – 0,63 euros/km.</p>\n<p>A APTAD defende também um suplemento de tarifa noturna, a ser aplicado entre as 22h00 e as 7h00, e que acresce 25% à parcela tempo da tarifa.</p>\n<p>&#8220;Esta medida prevê refletir a remuneração suplementar por trabalho noturno que está prevista no código de trabalho. Tempo noturno 2024 (22h00 e 07h00) – 0,30 euros/minuto&#8221;, diz a organização.</p>\n<p>&#8220;Propomos que haja uma definição clara sobre a relação entre os operadores de TVDE e as plataformas eletrónicas, sendo necessário um acordo explícito sobre tarifas e modelos de faturação. A evolução das plataformas eletrónicas para modelos de plataforma de mobilidade, com disponibilização de outros serviços de transporte, deverá promover a autonomia dos operadores de TVDE na definição das tarifas num sistema justo, transparente e de equidade entre fornecedores de serviços de mobilidade&#8221;, defendeu a organização.</p>\n<p>&#8220;Propomos a definição, ou criação, de mecanismos efetivos do controlo do tempo de condução dos motoristas, essenciais para garantir a segurança e saúde dos trabalhadores, assim como do ambiente rodoviário onde atuam&#8221;, foi outra medida sugerida pela organização.</p>\n<p>É também proposto a concertação entre regulador, operadores de TVDE e plataformas eletrónicas quanto às medidas que &#8220;devem ser implementadas para o bloqueio de motoristas, operadores e plataformas eletrónicas que não cumpram&#8221; as regulamentações e padrões de qualidade.</p>\n<p>&#8220;Propomos a concertação entre regulador, operadores de TVDE e plataformas eletrónicas sobre tarifas e taxas de ocupação, que permita manter o sector economicamente sustentável e operacionalmente flexível&#8221;, sugeriu a organização.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Portuguesa de Transportadores em Automóveis Descaracterizados (APTAD), depois de reunida com motoristas, parceiros e empresários da Grande Lisboa, na passada quarta-feira, apresentou um relatório sobre o sector <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-associacao-tvde-pede-regulamentacao-urgente-do-sector/\" target=\"_blank\" rel=\"noopener\">TVDE,</a> no qual salienta as &#8220;enormes fragilidades&#8221; da operação, entre as quais &#8220;a rentabilidade negativa causada pela baixa taxa de ocupação dos veículos TVDE, que se situou abaixo dos 50% em 2024, e pelas tarifas reduzidas impostas pelas plataformas eletrónicas&#8221;, referiu a organização, que solicitou ao Governo uma revisão urgente da legislação dos TVDE.</p>\n<p>&#8220;A conclusão do relatório foi clara e crítica para as plataformas, ao evidenciar a sua posição dominante na imposição de tarifas que não cobrem os custos operacionais, bem como a inscrição descontrolada de viaturas, que resulta numa oferta excessiva e desequilibrada no mercado&#8221;, salientou a APTAD.</p>\n<p>A organização reforça que as &#8220;taxas de ocupação&#8221; e as &#8220;tarifas&#8221; são &#8220;variáveis cruciais e decisivas para garantir o equilíbrio e a sustentabilidade&#8221; do sector.</p>\n<p>A APTAD solicitou ao Governo uma &#8220;revisão urgente&#8221; da legislação do sector <a href=\"https://jornaleconomico.sapo.pt/noticias/tvde-negocio-ja-rendeu-quase-19-milhoes-ao-estado-desde-2018/\" target=\"_blank\" rel=\"noopener\">TVDE</a>, com o objetivo de &#8220;proteger os operadores e motoristas e assegurar um mercado mais justo e equilibrado&#8221;.</p>\n<p>O membro da direção da APTAD, Ivo Miguel Fernandes, disse que a organização &#8220;continua empenhada em garantir um sector <a href=\"https://jornaleconomico.sapo.pt/noticias/psp-deteta-125-infracoes-em-tvde-em-lisboa-porto-e-faro/\" target=\"_blank\" rel=\"noopener\">TVDE</a> mais sustentável, eficiente e representativo para todos os profissionais envolvidos&#8221;.</p>\n<p>A organização apresentou várias medidas para melhorar o sector. Entre elas, a implementação de um indicador da taxa de ocupação para controlar o desequilíbrio da oferta e procura existentes.</p>\n<p>&#8220;Este indicador deverá ser monitorizado semanalmente e, de acordo com as previsões da procura, devem ser promovidas medidas por parte da plataforma no sentido de ajustar a oferta disponível. Atualmente, e face ao acentuado desequilíbrio existente, sugerimos restringir a inscrição de novas viaturas nas plataformas até que a taxa de ocupação suba para valores sustentáveis&#8221;, referiu a organização.</p>\n<p>A APTAD, levando em conta a normal flutuação diária da procura, considera como sustentável para o sector de TVDE uma taxa de ocupação semanal &#8220;constante e superior&#8221; a 70%.</p>\n<p>&#8220;Considerando que nos meses de procura mais fraca será desafiante manter este indicador, aconselhamos um reajuste das tarifas de modo a garantir uma faturação tão próxima dos 18 euros/hora quanto possível. (valor líquido da comissão da plataforma)&#8221;, disse a organização.</p>\n<p>Relativamente a tarifas, a APTAD considera que, para se manter um sector de <a href=\"https://jornaleconomico.sapo.pt/noticias/adc-quer-equidade-entre-taxis-e-tvde-nos-acessos-aos-aeroportos-portugueses/\" target=\"_blank\" rel=\"noopener\">TVDE</a> &#8220;sustentável e economicamente viável&#8221;, o valor das tarifas, em 2024, não deveria ser inferior a: Tempo – 0,24 euros/minuto; Quilómetro – 0,63 euros/km.</p>\n<p>A APTAD defende também um suplemento de tarifa noturna, a ser aplicado entre as 22h00 e as 7h00, e que acresce 25% à parcela tempo da tarifa.</p>\n<p>&#8220;Esta medida prevê refletir a remuneração suplementar por trabalho noturno que está prevista no código de trabalho. Tempo noturno 2024 (22h00 e 07h00) – 0,30 euros/minuto&#8221;, diz a organização.</p>\n<p>&#8220;Propomos que haja uma definição clara sobre a relação entre os operadores de TVDE e as plataformas eletrónicas, sendo necessário um acordo explícito sobre tarifas e modelos de faturação. A evolução das plataformas eletrónicas para modelos de plataforma de mobilidade, com disponibilização de outros serviços de transporte, deverá promover a autonomia dos operadores de TVDE na definição das tarifas num sistema justo, transparente e de equidade entre fornecedores de serviços de mobilidade&#8221;, defendeu a organização.</p>\n<p>&#8220;Propomos a definição, ou criação, de mecanismos efetivos do controlo do tempo de condução dos motoristas, essenciais para garantir a segurança e saúde dos trabalhadores, assim como do ambiente rodoviário onde atuam&#8221;, foi outra medida sugerida pela organização.</p>\n<p>É também proposto a concertação entre regulador, operadores de TVDE e plataformas eletrónicas quanto às medidas que &#8220;devem ser implementadas para o bloqueio de motoristas, operadores e plataformas eletrónicas que não cumpram&#8221; as regulamentações e padrões de qualidade.</p>\n<p>&#8220;Propomos a concertação entre regulador, operadores de TVDE e plataformas eletrónicas sobre tarifas e taxas de ocupação, que permita manter o sector economicamente sustentável e operacionalmente flexível&#8221;, sugeriu a organização.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213390",
         "title": "Contrafação de cigarros duplica em Portugal e perda de receita fiscal ascende a 44 milhões, revela Tabaqueira",
         "description": "\"No total, e apesar da diminuição do número total de cigarros consumidos em 2023 (-7%, caindo de 8,6 milhões de cigarros para cerca de 8 milhões), 3,0% dos cigarros consumidos no ano passado (240 milhões) em Portugal tinham origem ilícita, traduzindo-se numa perda de 44 milhões em receita fiscal (mais 13 milhões que em 2022)\", revela a empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/contrafacao-de-cigarros-duplica-em-portugal-e-perda-de-receita-fiscal-ascende-a-44-milhoes-revela-tabaqueira/",
         "author": "Maria Teixeira Alves",
         "published": 1726238686000,
         "created": 1726238686000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sociedade",
            "contrafação",
            "Philip Morris International"
         ],
         "content": "<p>O consumo ilícito de cigarros continua a aumentar na Europa, representando já perdas de 11,6 mil milhões de euros em receitas fiscais para os Estados. Portugal não é exceção, pois a contrafação de cigarros duplicou. Os dados divulgados pela Tabaqueira baseiam-se num relatório da KPMG sobre consumo ilícito de cigarros na Europa e em Portugal.</p>\n<p>A Philip Morris International Inc, empresa da qual a Tabaqueira é subsidiária em Portugal, publica anualmente um estudo elaborado pela consultora KPMG sobre o comércio ilícito de produtos de tabaco.</p>\n<p>A edição relativa a 2023 foi hoje publicada, intitula-se “Illicit cigarette consumption in Europe. Results for the calendar year 2023”, e volta a mostrar uma tendência de crescimento do consumo ilícito de cigarros na União Europeia (UE), alertando para as elevadas taxas de contrabando e contrafação de cigarros na região, onde 35,2 mil milhões de cigarros de origem ilícita foram consumidos no ano passado – representando 8,3% do consumo total, um aumento de 0,1 ponto percentual (ppt) face a 2022, e perdas de 11,6 mil milhões de euros em receitas fiscais para os Estados-Membros.</p>\n<p>Em 2023, o mercado ilícito de cigarros na União Europeia (UE) manteve a sua tendência de crescimento, impulsionado principalmente pela subida do consumo ilegal em países como Ucrânia, Reino Unido e Grécia, mantendo-se como uma grande ameaça para a saúde e segurança pública e as economias dos Estados, revela o estudo.</p>\n<p>A Philip Morris revela que &#8220;mais de 110 fábricas de cigarros clandestinas foram desmanteladas no ano passado na Europa, à medida que as redes de crime organizado estão a transferir as suas operações para perto das fronteiras dos grandes mercados da Europa Ocidental&#8221;.</p>\n<p>França, país com uma forte carga fiscal sobre estes produtos, continua a ser o maior mercado de produtos de tabaco ilícitos da UE, representando praticamente metade (47,7%) do consumo ilegal total na região. A esmagadora maioria dos cigarros ilícitos consumidos neste mercado são contrafeitos.</p>\n<p>Já em Portugal, o consumo de cigarros ilícitos voltou a aumentar em 2023, com o consumo ilícito de cigarros a crescer acima da média da UE – mais 0,9 ppts face ao ano anterior. O volume de cigarros contrafeitos consumidos no País duplicou entre 2022 e 2023: de 70 milhões para 140 milhões.</p>\n<p>&#8220;No total, e apesar da diminuição do número total de cigarros consumidos em 2023 (-7%, caindo de 8,6 milhões de cigarros para cerca de 8 milhões), 3,0% dos cigarros consumidos no ano passado (240 milhões) em Portugal tinham origem ilícita, traduzindo-se numa perda de 44 milhões em receita fiscal (mais 13 milhões que em 2022)&#8221;, revela a empresa.</p>\n<p>O estudo da KPMG mostra ainda que há, no nosso país, uma grande tendência de crescimento de cigarros falsificados: a contrafação valeu 60% do consumo ilegal, tendo duplicado relativamente ao ano anterior: passaram de 70 milhões para 140 milhões.</p>\n<p>Marcelo Nico, Diretor Geral da Tabaqueira, filial portuguesa da Philip Morris International, citado na nota diz que “a nossa indústria, como muitos outros grandes setores a nível mundial, enfrenta a ameaça das redes de crime organizado e de práticas de mercado ilegais, da contrafação ao contrabando, passando pela comercialização das chamadas marcas brancas ilícitas, e que não só lesam os Estados e levam a perdas de receitas gigantescas, como colocam em causa a saúde pública e a segurança dos consumidores&#8221;.</p>\n<p>&#8220;Estas práticas são especialmente danosas para um setor industrial que, em Portugal, se posiciona como um dos principais exportadores”, acrescenta.</p>\n<p>O responsável lembra que “para a Tabaqueira, o combate ao comércio ilícito de tabaco tem sido uma prioridade de longa data e em estreita colaboração com as forças de segurança, nomeadamente a Guarda Nacional Republicana, com quem estabelecemos um protocolo de cooperação há vários anos, que inclui formação, doação de equipamentos e recursos, entre outras iniciativas&#8221;.</p>\n<p>&#8220;Apesar do sucesso de muitas operações de apreensão de produto ilegal, os resultados do estudo da KPMG mostram que, infelizmente, este fenómeno continua a ganhar força, com a sofisticação das práticas ilegais, o que exige uma ação ainda mais concertada entre os operadores, o Estados, as autoridades e outros decisores públicos&#8221;, acrescenta.</p>\n<p>A Tabaqueira e PMI sublinham o papel das entidades nacionais e europeias responsáveis pela aplicação da lei, no combate contínuo às redes criminosas que lucram com o comércio ilícito de tabaco e alertam os reguladores para a necessidade de existir uma abordagem política sensata e baseada em dados, que coloque os consumidores – e a saúde pública – no centro e que, efetivamente, dê resposta aos milhões de fumadores adultos que, decidindo continuar a fumar, procuram alternativas no mercado negro, ao invés de mudarem para alternativas sem fumo, sem combustão e menos nocivas.</p>\n<p><strong>Práticas criminosas estão a evoluir na Europa e França lidera</strong></p>\n<p>Os resultados do estudo anual de 2023 da KPMG sobre o consumo ilícito de cigarros, promovido pela Philip Morris Products, revelam que os cigarros falsificados, produto de contrafação, continuam a ser uma das principais fontes do consumo ilícito na União Europeia, correspondendo a 12,7 mil milhões dos consumidos (36%) – à medida que as redes criminosas visam cada vez mais mercados com impostos mais elevados e preços mais elevados. Globalmente, em 2023, os Estados da UE perderam cerca de 11,6 mil milhões de euros em receitas fiscais, um aumento face aos 11,3 mil milhões de euros registados em 2022.</p>\n<p>França continua a liderar o ranking dos países com o maior consumo ilícito em toda a Europa, com 16,8 mil milhões de cigarros ilícitos e uma perda estimada de 7,3 mil milhões de euros em receitas fiscais – valendo praticamente metade (47,7%) do total dos cigarros de origem ilegal consumidos na UE.</p>\n<p>&#8220;Estamos perante uma enorme evolução dos grupos de crime organizado na Europa, que estão cada vez mais a localizar as suas instalações de produção ilegal junto aos países da Europa Ocidental. Este fenómeno é uma consequência direta de abordagens políticas fracassadas que não fizeram o suficiente para conter o comércio ilícito e reduzir a prevalência do tabagismo, colocando consumidores, governos, empresas e a sociedade em risco&#8221;, refere Christos Harpantidis, vice-presidente sénior para os Assuntos Institucionais da PMI (Philip Morris).</p>\n<p>“As autoridades responsáveis pela aplicação da lei têm desempenhado um papel fundamental no desmantelamento de redes criminosas que operam na produção clandestina de cigarros em toda a Europa, bem como nas operações de contrabando transfronteiriças. No entanto, se quisermos reduzir completamente o comércio ilícito na região, precisamos de uma abordagem holística que complemente sanções severas e uma aplicação forte da lei com campanhas de sensibilização e educação sobre o impacto do comércio ilícito na vida real, um ambiente fiscal e regulamentar previsível em que os fumadores adultos não sejam levados para o mercado negro e a constituição de parcerias público-privadas coordenadas e empenhadas”, defende.</p>\n<p>De acordo com as entrevistas conduzidas pela KPMG junto de autoridades policiais, no âmbito da elaboração deste estudo, percebe-se que a profissionalização do crime organizado transnacional aumentou e que têm papel relevante na cadeia de fornecimento de cigarros ilícitos. Segundo essas mesmas fontes de informação, artigos de imprensa disponíveis e estimativas da PMI, há mais fábricas ilegais de cigarros a operar na Europa: só em 2023, os dados das autoridades policiais mostram que pelo menos 113 locais clandestinos de fabrico de cigarros, em 22 países europeus, foram desmantelados pelas autoridades regionais e locais.</p>\n<p>O aumento contínuo do consumo de cigarros contrafeitos pelo quarto ano consecutivo em toda a Europa – impulsionado principalmente pelo Reino Unido e pela Ucrânia – está agora associado ao aumento de todas as outras categorias de comércio ilícito, incluindo brancos ilícitos e de contrabando.</p>\n<p>Em 2022, o consumo não-doméstico total nos 38 países europeus analisados pelo estudo também atingiu o nível mais alto de sempre (15,5%), o equivalente a mais de um cigarro em cada seis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O consumo ilícito de cigarros continua a aumentar na Europa, representando já perdas de 11,6 mil milhões de euros em receitas fiscais para os Estados. Portugal não é exceção, pois a contrafação de cigarros duplicou. Os dados divulgados pela Tabaqueira baseiam-se num relatório da KPMG sobre consumo ilícito de cigarros na Europa e em Portugal.</p>\n<p>A Philip Morris International Inc, empresa da qual a Tabaqueira é subsidiária em Portugal, publica anualmente um estudo elaborado pela consultora KPMG sobre o comércio ilícito de produtos de tabaco.</p>\n<p>A edição relativa a 2023 foi hoje publicada, intitula-se “Illicit cigarette consumption in Europe. Results for the calendar year 2023”, e volta a mostrar uma tendência de crescimento do consumo ilícito de cigarros na União Europeia (UE), alertando para as elevadas taxas de contrabando e contrafação de cigarros na região, onde 35,2 mil milhões de cigarros de origem ilícita foram consumidos no ano passado – representando 8,3% do consumo total, um aumento de 0,1 ponto percentual (ppt) face a 2022, e perdas de 11,6 mil milhões de euros em receitas fiscais para os Estados-Membros.</p>\n<p>Em 2023, o mercado ilícito de cigarros na União Europeia (UE) manteve a sua tendência de crescimento, impulsionado principalmente pela subida do consumo ilegal em países como Ucrânia, Reino Unido e Grécia, mantendo-se como uma grande ameaça para a saúde e segurança pública e as economias dos Estados, revela o estudo.</p>\n<p>A Philip Morris revela que &#8220;mais de 110 fábricas de cigarros clandestinas foram desmanteladas no ano passado na Europa, à medida que as redes de crime organizado estão a transferir as suas operações para perto das fronteiras dos grandes mercados da Europa Ocidental&#8221;.</p>\n<p>França, país com uma forte carga fiscal sobre estes produtos, continua a ser o maior mercado de produtos de tabaco ilícitos da UE, representando praticamente metade (47,7%) do consumo ilegal total na região. A esmagadora maioria dos cigarros ilícitos consumidos neste mercado são contrafeitos.</p>\n<p>Já em Portugal, o consumo de cigarros ilícitos voltou a aumentar em 2023, com o consumo ilícito de cigarros a crescer acima da média da UE – mais 0,9 ppts face ao ano anterior. O volume de cigarros contrafeitos consumidos no País duplicou entre 2022 e 2023: de 70 milhões para 140 milhões.</p>\n<p>&#8220;No total, e apesar da diminuição do número total de cigarros consumidos em 2023 (-7%, caindo de 8,6 milhões de cigarros para cerca de 8 milhões), 3,0% dos cigarros consumidos no ano passado (240 milhões) em Portugal tinham origem ilícita, traduzindo-se numa perda de 44 milhões em receita fiscal (mais 13 milhões que em 2022)&#8221;, revela a empresa.</p>\n<p>O estudo da KPMG mostra ainda que há, no nosso país, uma grande tendência de crescimento de cigarros falsificados: a contrafação valeu 60% do consumo ilegal, tendo duplicado relativamente ao ano anterior: passaram de 70 milhões para 140 milhões.</p>\n<p>Marcelo Nico, Diretor Geral da Tabaqueira, filial portuguesa da Philip Morris International, citado na nota diz que “a nossa indústria, como muitos outros grandes setores a nível mundial, enfrenta a ameaça das redes de crime organizado e de práticas de mercado ilegais, da contrafação ao contrabando, passando pela comercialização das chamadas marcas brancas ilícitas, e que não só lesam os Estados e levam a perdas de receitas gigantescas, como colocam em causa a saúde pública e a segurança dos consumidores&#8221;.</p>\n<p>&#8220;Estas práticas são especialmente danosas para um setor industrial que, em Portugal, se posiciona como um dos principais exportadores”, acrescenta.</p>\n<p>O responsável lembra que “para a Tabaqueira, o combate ao comércio ilícito de tabaco tem sido uma prioridade de longa data e em estreita colaboração com as forças de segurança, nomeadamente a Guarda Nacional Republicana, com quem estabelecemos um protocolo de cooperação há vários anos, que inclui formação, doação de equipamentos e recursos, entre outras iniciativas&#8221;.</p>\n<p>&#8220;Apesar do sucesso de muitas operações de apreensão de produto ilegal, os resultados do estudo da KPMG mostram que, infelizmente, este fenómeno continua a ganhar força, com a sofisticação das práticas ilegais, o que exige uma ação ainda mais concertada entre os operadores, o Estados, as autoridades e outros decisores públicos&#8221;, acrescenta.</p>\n<p>A Tabaqueira e PMI sublinham o papel das entidades nacionais e europeias responsáveis pela aplicação da lei, no combate contínuo às redes criminosas que lucram com o comércio ilícito de tabaco e alertam os reguladores para a necessidade de existir uma abordagem política sensata e baseada em dados, que coloque os consumidores – e a saúde pública – no centro e que, efetivamente, dê resposta aos milhões de fumadores adultos que, decidindo continuar a fumar, procuram alternativas no mercado negro, ao invés de mudarem para alternativas sem fumo, sem combustão e menos nocivas.</p>\n<p><strong>Práticas criminosas estão a evoluir na Europa e França lidera</strong></p>\n<p>Os resultados do estudo anual de 2023 da KPMG sobre o consumo ilícito de cigarros, promovido pela Philip Morris Products, revelam que os cigarros falsificados, produto de contrafação, continuam a ser uma das principais fontes do consumo ilícito na União Europeia, correspondendo a 12,7 mil milhões dos consumidos (36%) – à medida que as redes criminosas visam cada vez mais mercados com impostos mais elevados e preços mais elevados. Globalmente, em 2023, os Estados da UE perderam cerca de 11,6 mil milhões de euros em receitas fiscais, um aumento face aos 11,3 mil milhões de euros registados em 2022.</p>\n<p>França continua a liderar o ranking dos países com o maior consumo ilícito em toda a Europa, com 16,8 mil milhões de cigarros ilícitos e uma perda estimada de 7,3 mil milhões de euros em receitas fiscais – valendo praticamente metade (47,7%) do total dos cigarros de origem ilegal consumidos na UE.</p>\n<p>&#8220;Estamos perante uma enorme evolução dos grupos de crime organizado na Europa, que estão cada vez mais a localizar as suas instalações de produção ilegal junto aos países da Europa Ocidental. Este fenómeno é uma consequência direta de abordagens políticas fracassadas que não fizeram o suficiente para conter o comércio ilícito e reduzir a prevalência do tabagismo, colocando consumidores, governos, empresas e a sociedade em risco&#8221;, refere Christos Harpantidis, vice-presidente sénior para os Assuntos Institucionais da PMI (Philip Morris).</p>\n<p>“As autoridades responsáveis pela aplicação da lei têm desempenhado um papel fundamental no desmantelamento de redes criminosas que operam na produção clandestina de cigarros em toda a Europa, bem como nas operações de contrabando transfronteiriças. No entanto, se quisermos reduzir completamente o comércio ilícito na região, precisamos de uma abordagem holística que complemente sanções severas e uma aplicação forte da lei com campanhas de sensibilização e educação sobre o impacto do comércio ilícito na vida real, um ambiente fiscal e regulamentar previsível em que os fumadores adultos não sejam levados para o mercado negro e a constituição de parcerias público-privadas coordenadas e empenhadas”, defende.</p>\n<p>De acordo com as entrevistas conduzidas pela KPMG junto de autoridades policiais, no âmbito da elaboração deste estudo, percebe-se que a profissionalização do crime organizado transnacional aumentou e que têm papel relevante na cadeia de fornecimento de cigarros ilícitos. Segundo essas mesmas fontes de informação, artigos de imprensa disponíveis e estimativas da PMI, há mais fábricas ilegais de cigarros a operar na Europa: só em 2023, os dados das autoridades policiais mostram que pelo menos 113 locais clandestinos de fabrico de cigarros, em 22 países europeus, foram desmantelados pelas autoridades regionais e locais.</p>\n<p>O aumento contínuo do consumo de cigarros contrafeitos pelo quarto ano consecutivo em toda a Europa – impulsionado principalmente pelo Reino Unido e pela Ucrânia – está agora associado ao aumento de todas as outras categorias de comércio ilícito, incluindo brancos ilícitos e de contrabando.</p>\n<p>Em 2022, o consumo não-doméstico total nos 38 países europeus analisados pelo estudo também atingiu o nível mais alto de sempre (15,5%), o equivalente a mais de um cigarro em cada seis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213221",
         "title": "Japão: subida dos juros refreou &#8216;carry trade&#8217; mas prática é quase 15 vezes superior ao PIB de Portugal",
         "description": "Está praticamente excluída uma nova subida dos juros pelo Banco Central do Japão em setembro, de acordo com especialistas ouvidos pelo Jornal Económico, depois da subida, em julho, que levou dias depois ao colapso dos mercados ao nível mundial. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/japao-subida-dos-juros-refreou-carry-trade-mas-pratica-e-quase-15-vezes-superior-ao-pib-de-portugal/",
         "author": "Ruben Pires",
         "published": 1726237888000,
         "created": 1726237888000,
         "category": [
            "Economia",
            "Mercados",
            "Mundo",
            "Sapo Economia",
            "América",
            "carry trade",
            "dólar",
            "Estados Unidos",
            "Estados Unidos da América",
            "iéne",
            "japao"
         ],
         "content": "<p>A subida de juros decretada pelo Banco Central do Japão (BoJ), a 31 de julho, e que levou ao colapso dos mercados a nível mundial, cinco dias depois, devido ao &#8216;<em>carry trade</em>&#8216;, levou ao atenuar e até ao desincentivo desta prática, tornando um novo colapso nos mercados, por esta via, menos provável, de acordo com especialistas ouvidos pelo Jornal Económico. Por outro lado, pelo menos em setembro, quando existe nova reunião do banco central japonês, não é esperada uma nova subida nos juros. Contudo, o <em>carry trade</em> do iene continua a ter um peso significativo. Calcula-se que pode totalizar quatro biliões de dólares, de acordo com a Reuters, Nikolaos Panigirtzoglou, um dos diretores do JP Morgan, juntamente com analistas da instituição, o que corresponde a cerca de 20% do Produto Interno Bruto (PIB) dos Estados Unidos da América e quase 15 vezes superior ao Produto Interno Bruto (PIB) português, salienta economista do Banco Carregosa.</p>\n<p>Em agosto, o mundo foi introduzido ao conceito de &#8216;<a href=\"https://jornaleconomico.sapo.pt/noticias/paulo-rosa-receios-de-uma-recessao-foi-um-dos-principais-motivos-do-sell-off-de-sexta-feira/\" target=\"_blank\" rel=\"noopener\"><em>carry trade</em></a>&#8216;. Esta prática passa pela contração de empréstimo numa moeda (neste caso o iene japonês) de um país com taxas de juro baixas e investir esse dinheiro num país com taxas de juro mais elevadas (neste caso o dólar norte-americano).</p>\n<p>Com a subida da taxa de juro pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/banco-central-do-japao-vai-manter-taxas-de-juro-face-a-instabilidade-bolsista/\" target=\"_blank\" rel=\"noopener\">Banco Central</a> do Japão, em 15 pontos base de 0,10% para 0,25%, a 31 de julho, o mercado acabou por se assustar, levando a que o índice bolsista japonês Nikkei 225 caísse mais de 12%, a 5 de agosto, a maior descida diária desde 1987. O índice norte-americano quebrou 3% e o sector tecnológico sofreu descidas de 3,8%.</p>\n<p>Contudo o <em>carry trade</em> pode ter os seus dias contados, ou pelo menos não ter o impacto que teve nos mercados em agosto.</p>\n<p>O economista sénior do Banco Carregosa, Paulo Monteiro Rosa, refere, ao Jornal Económico, que a valorização que o iene tem tido desde meados de julho, quando os investidores perceberam que o Banco Central japonês &#8220;iria abandonar a política monetária energicamente expansionista e abraçar uma política restritiva&#8221;, aumentando as taxas de juro, acabou por &#8220;neutralizar&#8221; esta estratégia de <em>carry trade</em>, tendo o iene valorizado mais de 10%.</p>\n<p>&#8220;Qualquer ganho obtido nos investimentos em dólares ou igualmente em euros, em obrigações americanas ou europeias, em depósitos a prazo ou nos mercados acionistas dos Estados Unidos, foram completamente anulados pela valorização do iene. O empréstimo ao ser pago necessita agora de um montante muito maior de ienes, resultando numa perda desta estratégia de <em>carry trade</em> de ienes para dólares ou euros&#8221;, referiu Paulo Monteiro Rosa sobre os efeitos de uma política mais restritiva do Banco Central japonês.</p>\n<p>Mas isso não significa que o Japão não esteja a enfrentar desafios.</p>\n<p>Paulo Monteiro Rosa alerta que a inflação japonesa mantém-se elevada (2,8%), em maio, junho e julho, a que acresce uma economia do do país a &#8220;evidenciar alguma fragilidade&#8221;.</p>\n<p>Paulo Monteiro Rosa salienta que se a taxa de inflação &#8220;ainda alta&#8221; força o Banco Central do Japão a subir os juros, o abrandamento económico &#8220;trava&#8221; uma postura mais restritiva.</p>\n<p>&#8220;No entanto, o banco central do Japão falou há um mês numa postura mais branda e concertada com a evolução dos mercados, aquando do <em>sell off</em> no início de agosto, tendo o principal índice acionista <a href=\"https://jornaleconomico.sapo.pt/noticias/pib-do-japao-cresce-08-entre-abril-e-junho-com-recuperacao-do-consumo/\" target=\"_blank\" rel=\"noopener\">nipónico</a>, o Nikkei 225, desvalorizado mais de 12% a 5 de agosto. Terá sido esta atitude menos austera por parte do Banco Central do Japão que refreou as expetativas para uma alta das taxas de juro nos próximos meses, não sendo esperadas alterações substanciais nas taxas de juro de referência do Banco Central do Japão até ao final do ano. No limite, uma subida de 25 pontos base, até perto dos 0,50%, nos próximos 12 meses. Todavia, o comportamento do Banco Central do Japão não é tão linear e previsível como o da Reserva Federal dos Estados Unidos (Fed), tal como demonstrado na última reunião de 31 julho, quando o BoJ subiu os juros em 15 pontos base, mas era esperada uma manutenção, surpreendendo os mercados&#8221;, explica o economista do Banco Carregosa.</p>\n<p>Na perspetiva dos analistas da BA&amp;N Research Unit, os responsáveis do BoJ &#8220;têm dado sinais firmes&#8221; de que pretendem &#8220;continuar a normalizar a política monetária ultra-acomodatícia&#8221;.</p>\n<p>Para os analistas da BA&amp;N, após duas subidas consecutivas, o Banco do Japão &#8220;deverá optar por uma pausa&#8221; na reunião de 20 de setembro, sinalizando um &#8220;agravamento adicional&#8221; até ao final do ano (19 de dezembro) face ao atual nível de 0,25%.</p>\n<p>&#8220;Se a inflação no Japão persistir em níveis consistentes com a meta de 2% e a atividade económica continuar a evoluir de forma positiva, as expetativas apontam um aumento gradual da taxa de juro até atingir pelo menos 1% em 2025&#8221;, perspetivam os analistas da BA&amp;N Research Unit.</p>\n<p>O <em>trader</em> do Banco Best, Ângelo Custódio, exclui também uma nova subida da taxa de juro pelo Banco Central do Japão, em setembro.</p>\n<p>&#8220;Importa salientar que nos últimos dias os responsáveis do Banco Central do Japão têm referido existir pouca necessidade de aumentar as taxas de juro na próxima reunião, dia 20 de setembro, visto continuarem a monitorar a volatilidade nos mercados financeiros face ao impacto da subida de julho. Apesar disso, refere que o <em>target</em> de 2% na inflação não é negociável, e mais subidas poderão estar programadas para o final do ano ou no início de 2025, dependendo do estado da economia e dos mercados financeiros&#8221;, diz o <em>trader</em> do Banco Best, ao Jornal Económico.</p>\n<p>Ângelo Custódio salientou que, apesar da inflação no Japão, ter ficado em 2,7%, em julho, e de estar há 28 meses meses consecutivos acima do <em>target</em> de 2%, os responsáveis do BoJ &#8220;continuam bastante sensíveis&#8221; aos mercados financeiros, referindo que estão a &#8220;acompanhar atentamente os mesmos e que a possibilidade de novas subidas das taxas de juro apenas será possível quando o mercado não demonstrar instabilidade&#8221;, pretendendo evitar movimentos como o de 5 de agosto &#8211; o &#8220;<em>dark monday</em>&#8220;, maior queda intradiária do Índice Nikkei desde 1987.</p>\n<p>&#8220;Relativamente à tendência atual na política monetária, um dos governadores do Banco Central do Japão deu um claro sinal, ao referir que o Japão deve aumentar as taxas de juro para pelo menos 1% já no segundo semestre do próximo ano fiscal, reforçando a determinação do banco em persistir no trajeto iniciado no final de julho&#8221;, salienta Ângelo Custódio.</p>\n<p><strong>Nova subida de juros comprometeria &#8216;carry trade&#8217;</strong></p>\n<p>No entender dos analistas da BA&amp;N, é &#8220;reduzida a probabilidade&#8221; de repetição da turbulência que se registou nos mercados em agosto, uma vez que uma &#8220;fatia considerável&#8221; destas operações [<em>carry trade</em>] já foi anulada no mês passado e a abertura de novas posições <em>carry trade</em> &#8220;perdeu atratividade&#8221;, tendo em conta a volatilidade do iene e perspetivas de redução das taxas de juro por parte da Reserva Federal dos Estados Unidos da América (Fed) e outros bancos centrais, quando questionados sobre a chance de existir um novo colapso nos mercados, num cenário em que o Banco Central do Japão suba as taxas de juro.</p>\n<p>Os analistas da BA&amp;N acrescentam que outro fator terá também peso, nos mercados, e está ligado ao ritmo de alívio da política monetária por parte da Fed.</p>\n<p>&#8220;Se o banco central dos <a href=\"https://jornaleconomico.sapo.pt/noticias/china-ultrapassa-estados-unidos-e-europa-na-venda-de-veiculos-eletricos/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a> baixar os juros de forma mais agressiva do que está a ser previsto atualmente e o Banco do Japão for demasiado célere a subir as taxas, existirá uma pressão adicional para que sejam revertidos os financiamentos em ienes para investir em ativos de maior rendimento&#8221;, dizem os analistas da BA&amp;N.</p>\n<p>Mas sublinham que &#8220;não é este&#8221; o cenário central para a evolução da política monetária nas duas economias [Estados Unidos e Japão].</p>\n<p>Os analistas da BA&amp;N referem que o BoJ já deixou claro que as decisões que vai adotar &#8220;terão em conta o impacto na volatilidade&#8221; nos mercados financeiros e na taxa de câmbio do iene, que é &#8220;fundamental&#8221; para a vitalidade da economia nipónica, com forte peso das exportações.</p>\n<p>&#8220;O iene valorizou recentemente para máximos de dezembro face ao dólar e a rendibilidade (<em>yield</em>) das obrigações norte-americanas recuou para mínimos de mais de um ano. Apesar de reduzir ainda mais a atratividade do <em>carry trade</em> do iene, não se assistiu nas últimas sessões a momentos de instabilidade comparáveis com os registados em agosto&#8221;, reforçam os analistas da BA&amp;N.</p>\n<p>Paulo Monteiro Rosa salientou que uma eventual subida das taxas de juro do iene &#8220;facilitaria&#8221; uma nova revalorização da moeda nipónica, &#8220;comprometendo novamente&#8221; o <em>carry trade</em>.</p>\n<p>&#8220;Ainda esta semana, o iene registou máximos do ano, perto dos 140 ienes por cada dólar americano. A pressão sobre o <em>carry trade</em> mantém-se, uma das principais fontes de financiamento globais e que poderá também ter contribuído para a valorização dos mercados acionistas dos Estados Unidos da América&#8221;, refere Paulo Monteiro Rosa.</p>\n<p>O <em>trader</em> do Banco Best sublinha que o <em>carry trade,</em> sendo uma &#8220;manobra simples&#8221; de mercado cambial, &#8220;pode ser uma fonte de lucro gratuita, desde que a volatilidade se mantenha baixa&#8221;, algo que &#8220;não sucedeu após o aumento &#8220;surpresa&#8221; das taxas de juro&#8221; por parte do Banco Central do Japão, o que levou a uma &#8220;pressão em alta&#8221; do valor do iene, num momento em que as &#8220;posições curtas&#8221; especulativas em ienes rondavam os 14,5 mil milhões de dólares, segundo a Comissão de Negociação de Futuros de <em>Commodities</em> dos Estados Unidos da América.</p>\n<p>Para Ângelo Custódio, a atual posição do <a href=\"https://jornaleconomico.sapo.pt/noticias/japao-banco-central-reduz-programa-de-compra-de-divida-publica/\" target=\"_blank\" rel=\"noopener\">Banco Central</a> [do Japão] em partilhar a sua visão da política económica através dos seus governadores e, de não voltar a agir enquanto o mercado demonstrar instabilidade, &#8220;diminui a probabilidade de movimentos tão agressivos&#8221; como os verificados em agosto.</p>\n<p><strong>&#8216;Carry Trade&#8217; do iene pode atingir quatro biliões de dólares</strong></p>\n<p>Apesar de não ser esperada uma nova subida das taxas de juro, no Japão, e de existir um maior desincentivo ao <em>carry trade</em>, Paulo Monteiro Rosa estima que, após a queda de agosto, o <em>carry trade</em> do iene poderia totalizar até quatro biliões de dólares, segundo a Reuters, Nikolaos Panigirtzoglou, um dos diretores do JP Morgan e outros analistas da instituição, o que corresponderia a cerca de 20% do Produto Interno Bruto (PIB) dos Estados Unidos da América (EUA) e quase 15 vezes superior ao PIB português.</p>\n<p>Os analistas da BA&amp;N consideram que é &#8220;impossível determinar com exatidão&#8221; a dimensão do <em>carry trade</em> do dólar-iene, contudo referem que o consenso aponta para que &#8220;tenha atingido um pico superior&#8221; a 500 mil milhões de dólares antes da turbulência no início de agosto, sendo que &#8220;mais de metade destas posições&#8221; já terão sido revertidas.</p>\n<p>&#8220;Alterações rápidas das condições de mercado, tal como aconteceu em agosto (Banco Central do Japão subiu juros inesperadamente e dados fracos do emprego nos Estados Unidos aumentaram os receios de recessão e descidas mais acentuadas de juros da Fed), podem acelerar a reversão das posições <em>carry trade</em> que ainda estão vivas, mas a pressão será sempre inferior ao que se registou em agosto&#8221;, reforçam os analistas da BA&amp;N Research Unit.</p>\n<p><strong>&#8216;El Dorado&#8217; japonês favorecido por baixas taxas de juro</strong></p>\n<p>A política monetária japonesa, assente em taxas de juros mais baixas, face a outras realidades, acabou por tornar o país numa boa fonte de financiamento.</p>\n<p>Paulo Monteiro Rosa, explica, ao Jornal Económico, que o iene <a href=\"https://jornaleconomico.sapo.pt/noticias/japao-regista-excedente-comercial-de-14-mil-milhoes-de-euros-em-junho/\" target=\"_blank\" rel=\"noopener\">japonês</a>, num contexto de taxas de juro muito baixas, e até mesmo negativas, e um período deflacionista, um cenário que tem décadas, tornou-se uma das &#8220;principais fontes&#8221; de financiamento a nível global.</p>\n<p>&#8220;A atratividade da moeda nipónica aumentou consideravelmente desde 2021, quando a inflação reapareceu na economia japonesa depois de mais de 30 anos ausente, desde o início da década de 1990. Nos últimos três anos, o Banco Central do Japão manteve as suas taxas de juro de referência negativas e inalteradas em -0,10%, enquanto a inflação aumentava gradualmente, tendo atingido 4,3% em janeiro de 2023&#8221;, contextualiza o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa salienta que a &#8220;postura inflexível&#8221; do banco japonês ao manter as taxas de juro negativas em -0,10%, enquanto a inflação &#8220;deteriorava&#8221; o poder de compra dos japoneses, contribuiu para a desvalorização do iene face ao dólar americano em quase 40%, &#8220;favorecendo consideravelmente&#8221; a estratégia do <em>carry trade</em>.</p>\n<p>&#8220;Uma fonte de financiamento muito importante a nível global, o <em>carry trade</em> na moeda japonesa permitiu empréstimos a taxas de juro muito baixas na unidade de conta nipónica. Ainda mais relevante, a gradual depreciação do iene, em resultado da elevada inflação que não foi suportada por uma subida das taxas de juro, impulsionou ainda mais os ganhos dos investidores nesta estratégia de <em>carry trade</em>, que quando saldavam as suas dívidas em ienes, a moeda japonesa já havia desvalorizado, pagando menos do que o inicial montante de empréstimo contratado. Além disso, os investimentos em obrigações do tesouro norte-americanas permitiram a arrecadação de um considerável juro (em resultado da inflação elevada) ou ganhos nos mercados acionistas, impulsionados pelas empresas tecnológicas dos Estados Unidos da América, sobretudo de <em>chips</em> relacionados com a emergente indústria da inteligência artificial&#8221;, descreve Paulo Monteiro Rosa sobre os efeitos que a estratégia do banco japonês provocou nos mercados.</p>\n<p>Este contexto levou a que a conversão de ienes em dólares americanos, se tornasse no mais importante <em>carry trade</em> global, com ganhos avultados em quem apostou nessa estratégia.</p>\n<p>&#8220;Nos últimos anos os investidores pediram emprestado em ienes a taxas de juro muito baixas, investindo esse dinheiro a maior parte das vezes nos Estados Unidos da América, ações e obrigações, obtendo ganhos. E aquando do vencimento do empréstimo, a moeda japonesa estava muito mais barata, permitindo ganhos avultados&#8221;, referiu o economista do Banco Carregosa, sobre os ganhos obtidos através do <em>carry trade</em>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A subida de juros decretada pelo Banco Central do Japão (BoJ), a 31 de julho, e que levou ao colapso dos mercados a nível mundial, cinco dias depois, devido ao &#8216;<em>carry trade</em>&#8216;, levou ao atenuar e até ao desincentivo desta prática, tornando um novo colapso nos mercados, por esta via, menos provável, de acordo com especialistas ouvidos pelo Jornal Económico. Por outro lado, pelo menos em setembro, quando existe nova reunião do banco central japonês, não é esperada uma nova subida nos juros. Contudo, o <em>carry trade</em> do iene continua a ter um peso significativo. Calcula-se que pode totalizar quatro biliões de dólares, de acordo com a Reuters, Nikolaos Panigirtzoglou, um dos diretores do JP Morgan, juntamente com analistas da instituição, o que corresponde a cerca de 20% do Produto Interno Bruto (PIB) dos Estados Unidos da América e quase 15 vezes superior ao Produto Interno Bruto (PIB) português, salienta economista do Banco Carregosa.</p>\n<p>Em agosto, o mundo foi introduzido ao conceito de &#8216;<a href=\"https://jornaleconomico.sapo.pt/noticias/paulo-rosa-receios-de-uma-recessao-foi-um-dos-principais-motivos-do-sell-off-de-sexta-feira/\" target=\"_blank\" rel=\"noopener\"><em>carry trade</em></a>&#8216;. Esta prática passa pela contração de empréstimo numa moeda (neste caso o iene japonês) de um país com taxas de juro baixas e investir esse dinheiro num país com taxas de juro mais elevadas (neste caso o dólar norte-americano).</p>\n<p>Com a subida da taxa de juro pelo <a href=\"https://jornaleconomico.sapo.pt/noticias/banco-central-do-japao-vai-manter-taxas-de-juro-face-a-instabilidade-bolsista/\" target=\"_blank\" rel=\"noopener\">Banco Central</a> do Japão, em 15 pontos base de 0,10% para 0,25%, a 31 de julho, o mercado acabou por se assustar, levando a que o índice bolsista japonês Nikkei 225 caísse mais de 12%, a 5 de agosto, a maior descida diária desde 1987. O índice norte-americano quebrou 3% e o sector tecnológico sofreu descidas de 3,8%.</p>\n<p>Contudo o <em>carry trade</em> pode ter os seus dias contados, ou pelo menos não ter o impacto que teve nos mercados em agosto.</p>\n<p>O economista sénior do Banco Carregosa, Paulo Monteiro Rosa, refere, ao Jornal Económico, que a valorização que o iene tem tido desde meados de julho, quando os investidores perceberam que o Banco Central japonês &#8220;iria abandonar a política monetária energicamente expansionista e abraçar uma política restritiva&#8221;, aumentando as taxas de juro, acabou por &#8220;neutralizar&#8221; esta estratégia de <em>carry trade</em>, tendo o iene valorizado mais de 10%.</p>\n<p>&#8220;Qualquer ganho obtido nos investimentos em dólares ou igualmente em euros, em obrigações americanas ou europeias, em depósitos a prazo ou nos mercados acionistas dos Estados Unidos, foram completamente anulados pela valorização do iene. O empréstimo ao ser pago necessita agora de um montante muito maior de ienes, resultando numa perda desta estratégia de <em>carry trade</em> de ienes para dólares ou euros&#8221;, referiu Paulo Monteiro Rosa sobre os efeitos de uma política mais restritiva do Banco Central japonês.</p>\n<p>Mas isso não significa que o Japão não esteja a enfrentar desafios.</p>\n<p>Paulo Monteiro Rosa alerta que a inflação japonesa mantém-se elevada (2,8%), em maio, junho e julho, a que acresce uma economia do do país a &#8220;evidenciar alguma fragilidade&#8221;.</p>\n<p>Paulo Monteiro Rosa salienta que se a taxa de inflação &#8220;ainda alta&#8221; força o Banco Central do Japão a subir os juros, o abrandamento económico &#8220;trava&#8221; uma postura mais restritiva.</p>\n<p>&#8220;No entanto, o banco central do Japão falou há um mês numa postura mais branda e concertada com a evolução dos mercados, aquando do <em>sell off</em> no início de agosto, tendo o principal índice acionista <a href=\"https://jornaleconomico.sapo.pt/noticias/pib-do-japao-cresce-08-entre-abril-e-junho-com-recuperacao-do-consumo/\" target=\"_blank\" rel=\"noopener\">nipónico</a>, o Nikkei 225, desvalorizado mais de 12% a 5 de agosto. Terá sido esta atitude menos austera por parte do Banco Central do Japão que refreou as expetativas para uma alta das taxas de juro nos próximos meses, não sendo esperadas alterações substanciais nas taxas de juro de referência do Banco Central do Japão até ao final do ano. No limite, uma subida de 25 pontos base, até perto dos 0,50%, nos próximos 12 meses. Todavia, o comportamento do Banco Central do Japão não é tão linear e previsível como o da Reserva Federal dos Estados Unidos (Fed), tal como demonstrado na última reunião de 31 julho, quando o BoJ subiu os juros em 15 pontos base, mas era esperada uma manutenção, surpreendendo os mercados&#8221;, explica o economista do Banco Carregosa.</p>\n<p>Na perspetiva dos analistas da BA&amp;N Research Unit, os responsáveis do BoJ &#8220;têm dado sinais firmes&#8221; de que pretendem &#8220;continuar a normalizar a política monetária ultra-acomodatícia&#8221;.</p>\n<p>Para os analistas da BA&amp;N, após duas subidas consecutivas, o Banco do Japão &#8220;deverá optar por uma pausa&#8221; na reunião de 20 de setembro, sinalizando um &#8220;agravamento adicional&#8221; até ao final do ano (19 de dezembro) face ao atual nível de 0,25%.</p>\n<p>&#8220;Se a inflação no Japão persistir em níveis consistentes com a meta de 2% e a atividade económica continuar a evoluir de forma positiva, as expetativas apontam um aumento gradual da taxa de juro até atingir pelo menos 1% em 2025&#8221;, perspetivam os analistas da BA&amp;N Research Unit.</p>\n<p>O <em>trader</em> do Banco Best, Ângelo Custódio, exclui também uma nova subida da taxa de juro pelo Banco Central do Japão, em setembro.</p>\n<p>&#8220;Importa salientar que nos últimos dias os responsáveis do Banco Central do Japão têm referido existir pouca necessidade de aumentar as taxas de juro na próxima reunião, dia 20 de setembro, visto continuarem a monitorar a volatilidade nos mercados financeiros face ao impacto da subida de julho. Apesar disso, refere que o <em>target</em> de 2% na inflação não é negociável, e mais subidas poderão estar programadas para o final do ano ou no início de 2025, dependendo do estado da economia e dos mercados financeiros&#8221;, diz o <em>trader</em> do Banco Best, ao Jornal Económico.</p>\n<p>Ângelo Custódio salientou que, apesar da inflação no Japão, ter ficado em 2,7%, em julho, e de estar há 28 meses meses consecutivos acima do <em>target</em> de 2%, os responsáveis do BoJ &#8220;continuam bastante sensíveis&#8221; aos mercados financeiros, referindo que estão a &#8220;acompanhar atentamente os mesmos e que a possibilidade de novas subidas das taxas de juro apenas será possível quando o mercado não demonstrar instabilidade&#8221;, pretendendo evitar movimentos como o de 5 de agosto &#8211; o &#8220;<em>dark monday</em>&#8220;, maior queda intradiária do Índice Nikkei desde 1987.</p>\n<p>&#8220;Relativamente à tendência atual na política monetária, um dos governadores do Banco Central do Japão deu um claro sinal, ao referir que o Japão deve aumentar as taxas de juro para pelo menos 1% já no segundo semestre do próximo ano fiscal, reforçando a determinação do banco em persistir no trajeto iniciado no final de julho&#8221;, salienta Ângelo Custódio.</p>\n<p><strong>Nova subida de juros comprometeria &#8216;carry trade&#8217;</strong></p>\n<p>No entender dos analistas da BA&amp;N, é &#8220;reduzida a probabilidade&#8221; de repetição da turbulência que se registou nos mercados em agosto, uma vez que uma &#8220;fatia considerável&#8221; destas operações [<em>carry trade</em>] já foi anulada no mês passado e a abertura de novas posições <em>carry trade</em> &#8220;perdeu atratividade&#8221;, tendo em conta a volatilidade do iene e perspetivas de redução das taxas de juro por parte da Reserva Federal dos Estados Unidos da América (Fed) e outros bancos centrais, quando questionados sobre a chance de existir um novo colapso nos mercados, num cenário em que o Banco Central do Japão suba as taxas de juro.</p>\n<p>Os analistas da BA&amp;N acrescentam que outro fator terá também peso, nos mercados, e está ligado ao ritmo de alívio da política monetária por parte da Fed.</p>\n<p>&#8220;Se o banco central dos <a href=\"https://jornaleconomico.sapo.pt/noticias/china-ultrapassa-estados-unidos-e-europa-na-venda-de-veiculos-eletricos/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a> baixar os juros de forma mais agressiva do que está a ser previsto atualmente e o Banco do Japão for demasiado célere a subir as taxas, existirá uma pressão adicional para que sejam revertidos os financiamentos em ienes para investir em ativos de maior rendimento&#8221;, dizem os analistas da BA&amp;N.</p>\n<p>Mas sublinham que &#8220;não é este&#8221; o cenário central para a evolução da política monetária nas duas economias [Estados Unidos e Japão].</p>\n<p>Os analistas da BA&amp;N referem que o BoJ já deixou claro que as decisões que vai adotar &#8220;terão em conta o impacto na volatilidade&#8221; nos mercados financeiros e na taxa de câmbio do iene, que é &#8220;fundamental&#8221; para a vitalidade da economia nipónica, com forte peso das exportações.</p>\n<p>&#8220;O iene valorizou recentemente para máximos de dezembro face ao dólar e a rendibilidade (<em>yield</em>) das obrigações norte-americanas recuou para mínimos de mais de um ano. Apesar de reduzir ainda mais a atratividade do <em>carry trade</em> do iene, não se assistiu nas últimas sessões a momentos de instabilidade comparáveis com os registados em agosto&#8221;, reforçam os analistas da BA&amp;N.</p>\n<p>Paulo Monteiro Rosa salientou que uma eventual subida das taxas de juro do iene &#8220;facilitaria&#8221; uma nova revalorização da moeda nipónica, &#8220;comprometendo novamente&#8221; o <em>carry trade</em>.</p>\n<p>&#8220;Ainda esta semana, o iene registou máximos do ano, perto dos 140 ienes por cada dólar americano. A pressão sobre o <em>carry trade</em> mantém-se, uma das principais fontes de financiamento globais e que poderá também ter contribuído para a valorização dos mercados acionistas dos Estados Unidos da América&#8221;, refere Paulo Monteiro Rosa.</p>\n<p>O <em>trader</em> do Banco Best sublinha que o <em>carry trade,</em> sendo uma &#8220;manobra simples&#8221; de mercado cambial, &#8220;pode ser uma fonte de lucro gratuita, desde que a volatilidade se mantenha baixa&#8221;, algo que &#8220;não sucedeu após o aumento &#8220;surpresa&#8221; das taxas de juro&#8221; por parte do Banco Central do Japão, o que levou a uma &#8220;pressão em alta&#8221; do valor do iene, num momento em que as &#8220;posições curtas&#8221; especulativas em ienes rondavam os 14,5 mil milhões de dólares, segundo a Comissão de Negociação de Futuros de <em>Commodities</em> dos Estados Unidos da América.</p>\n<p>Para Ângelo Custódio, a atual posição do <a href=\"https://jornaleconomico.sapo.pt/noticias/japao-banco-central-reduz-programa-de-compra-de-divida-publica/\" target=\"_blank\" rel=\"noopener\">Banco Central</a> [do Japão] em partilhar a sua visão da política económica através dos seus governadores e, de não voltar a agir enquanto o mercado demonstrar instabilidade, &#8220;diminui a probabilidade de movimentos tão agressivos&#8221; como os verificados em agosto.</p>\n<p><strong>&#8216;Carry Trade&#8217; do iene pode atingir quatro biliões de dólares</strong></p>\n<p>Apesar de não ser esperada uma nova subida das taxas de juro, no Japão, e de existir um maior desincentivo ao <em>carry trade</em>, Paulo Monteiro Rosa estima que, após a queda de agosto, o <em>carry trade</em> do iene poderia totalizar até quatro biliões de dólares, segundo a Reuters, Nikolaos Panigirtzoglou, um dos diretores do JP Morgan e outros analistas da instituição, o que corresponderia a cerca de 20% do Produto Interno Bruto (PIB) dos Estados Unidos da América (EUA) e quase 15 vezes superior ao PIB português.</p>\n<p>Os analistas da BA&amp;N consideram que é &#8220;impossível determinar com exatidão&#8221; a dimensão do <em>carry trade</em> do dólar-iene, contudo referem que o consenso aponta para que &#8220;tenha atingido um pico superior&#8221; a 500 mil milhões de dólares antes da turbulência no início de agosto, sendo que &#8220;mais de metade destas posições&#8221; já terão sido revertidas.</p>\n<p>&#8220;Alterações rápidas das condições de mercado, tal como aconteceu em agosto (Banco Central do Japão subiu juros inesperadamente e dados fracos do emprego nos Estados Unidos aumentaram os receios de recessão e descidas mais acentuadas de juros da Fed), podem acelerar a reversão das posições <em>carry trade</em> que ainda estão vivas, mas a pressão será sempre inferior ao que se registou em agosto&#8221;, reforçam os analistas da BA&amp;N Research Unit.</p>\n<p><strong>&#8216;El Dorado&#8217; japonês favorecido por baixas taxas de juro</strong></p>\n<p>A política monetária japonesa, assente em taxas de juros mais baixas, face a outras realidades, acabou por tornar o país numa boa fonte de financiamento.</p>\n<p>Paulo Monteiro Rosa, explica, ao Jornal Económico, que o iene <a href=\"https://jornaleconomico.sapo.pt/noticias/japao-regista-excedente-comercial-de-14-mil-milhoes-de-euros-em-junho/\" target=\"_blank\" rel=\"noopener\">japonês</a>, num contexto de taxas de juro muito baixas, e até mesmo negativas, e um período deflacionista, um cenário que tem décadas, tornou-se uma das &#8220;principais fontes&#8221; de financiamento a nível global.</p>\n<p>&#8220;A atratividade da moeda nipónica aumentou consideravelmente desde 2021, quando a inflação reapareceu na economia japonesa depois de mais de 30 anos ausente, desde o início da década de 1990. Nos últimos três anos, o Banco Central do Japão manteve as suas taxas de juro de referência negativas e inalteradas em -0,10%, enquanto a inflação aumentava gradualmente, tendo atingido 4,3% em janeiro de 2023&#8221;, contextualiza o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa salienta que a &#8220;postura inflexível&#8221; do banco japonês ao manter as taxas de juro negativas em -0,10%, enquanto a inflação &#8220;deteriorava&#8221; o poder de compra dos japoneses, contribuiu para a desvalorização do iene face ao dólar americano em quase 40%, &#8220;favorecendo consideravelmente&#8221; a estratégia do <em>carry trade</em>.</p>\n<p>&#8220;Uma fonte de financiamento muito importante a nível global, o <em>carry trade</em> na moeda japonesa permitiu empréstimos a taxas de juro muito baixas na unidade de conta nipónica. Ainda mais relevante, a gradual depreciação do iene, em resultado da elevada inflação que não foi suportada por uma subida das taxas de juro, impulsionou ainda mais os ganhos dos investidores nesta estratégia de <em>carry trade</em>, que quando saldavam as suas dívidas em ienes, a moeda japonesa já havia desvalorizado, pagando menos do que o inicial montante de empréstimo contratado. Além disso, os investimentos em obrigações do tesouro norte-americanas permitiram a arrecadação de um considerável juro (em resultado da inflação elevada) ou ganhos nos mercados acionistas, impulsionados pelas empresas tecnológicas dos Estados Unidos da América, sobretudo de <em>chips</em> relacionados com a emergente indústria da inteligência artificial&#8221;, descreve Paulo Monteiro Rosa sobre os efeitos que a estratégia do banco japonês provocou nos mercados.</p>\n<p>Este contexto levou a que a conversão de ienes em dólares americanos, se tornasse no mais importante <em>carry trade</em> global, com ganhos avultados em quem apostou nessa estratégia.</p>\n<p>&#8220;Nos últimos anos os investidores pediram emprestado em ienes a taxas de juro muito baixas, investindo esse dinheiro a maior parte das vezes nos Estados Unidos da América, ações e obrigações, obtendo ganhos. E aquando do vencimento do empréstimo, a moeda japonesa estava muito mais barata, permitindo ganhos avultados&#8221;, referiu o economista do Banco Carregosa, sobre os ganhos obtidos através do <em>carry trade</em>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213392",
         "title": "Importância de um mercado de capitais desenvolvido no bom funcionamento da economia. Ouça o podcast da CMVM &#8220;Para Bom Entendedor&#8221;",
         "description": "Hoje, no Para Bom Entendedor, falamos sobre o mercado de capitais com Erika Chambal, do Departamento de Emitentes, e Nuno Gaspar, do Departamento de Supervisão Prudencial e Autorizações da CMVM.",
         "link": "https://jornaleconomico.sapo.pt/noticias/importancia-de-um-mercado-de-capitais-no-bom-funcionamento-da-economia-ouca-o-podcast-da-cmvm-para-bom-entendedor/",
         "author": "José Carlos Lourinho",
         "published": 1726237858000,
         "created": 1726237858000,
         "category": [
            "Multimédia",
            "Para Bom Entendedor",
            "Podcasts",
            "CMVM - Comissão do Mercado de Valores Mobiliários",
            "podcast \"Para Bom Entendedor\""
         ],
         "content": "<p><iframe style=\"border-radius: 12px;\" src=\"https://open.spotify.com/embed/episode/01ZuTlRmi7OX3htWzvKC9R?utm_source=generator\" width=\"100%\" height=\"352\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">Quando o tema é o mercado de capitais, ainda existe algum desconhecimento por parte das empresas. Ou porque acreditam que vão perder o controlo ou porque associam-no à exigência de divulgar informação que beneficie concorrentes ou simplesmente porque consideram complexo e dispendioso o acesso ao mercado.</div>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">\n<p class=\"encore-text encore-text-body-medium encore-internal-color-text-subdued umouqjSkMUbvF4I_Xz6r\" data-encore-id=\"text\">Mas será que é exatamente assim?</p>\n</div>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">\n<p class=\"encore-text encore-text-body-medium encore-internal-color-text-subdued umouqjSkMUbvF4I_Xz6r\" data-encore-id=\"text\">Hoje, no Para Bom Entendedor, falamos sobre o mercado de capitais com Erika Chambal, do Departamento de Emitentes, e Nuno Gaspar, do Departamento de Supervisão Prudencial e Autorizações da CMVM.</p>\n</div>\n<p>Seja bem-vindo ao Para Bom Entendedor, o podcast da Comissão do Mercado de Valores Mobiliários (CMVM) sobre temas relevantes do mercado de capitais! Os podcasts funcionam como um diálogo, uma conversa, e queremos que os nossos stakeholders &#8211; como os supervisionados, investidores ou futuros investidores -, quando procuram informar-se e aumentar o seu grau de conhecimento em matérias de mercados financeiros, considerem a CMVM enquanto fonte de referência e nos procurem para reunirem o conhecimento que lhes permita tomarem decisões ponderadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe style=\"border-radius: 12px;\" src=\"https://open.spotify.com/embed/episode/01ZuTlRmi7OX3htWzvKC9R?utm_source=generator\" width=\"100%\" height=\"352\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">Quando o tema é o mercado de capitais, ainda existe algum desconhecimento por parte das empresas. Ou porque acreditam que vão perder o controlo ou porque associam-no à exigência de divulgar informação que beneficie concorrentes ou simplesmente porque consideram complexo e dispendioso o acesso ao mercado.</div>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">\n<p class=\"encore-text encore-text-body-medium encore-internal-color-text-subdued umouqjSkMUbvF4I_Xz6r\" data-encore-id=\"text\">Mas será que é exatamente assim?</p>\n</div>\n<div class=\"xgmjVLxjqfcXK5BV_XyN\">\n<p class=\"encore-text encore-text-body-medium encore-internal-color-text-subdued umouqjSkMUbvF4I_Xz6r\" data-encore-id=\"text\">Hoje, no Para Bom Entendedor, falamos sobre o mercado de capitais com Erika Chambal, do Departamento de Emitentes, e Nuno Gaspar, do Departamento de Supervisão Prudencial e Autorizações da CMVM.</p>\n</div>\n<p>Seja bem-vindo ao Para Bom Entendedor, o podcast da Comissão do Mercado de Valores Mobiliários (CMVM) sobre temas relevantes do mercado de capitais! Os podcasts funcionam como um diálogo, uma conversa, e queremos que os nossos stakeholders &#8211; como os supervisionados, investidores ou futuros investidores -, quando procuram informar-se e aumentar o seu grau de conhecimento em matérias de mercados financeiros, considerem a CMVM enquanto fonte de referência e nos procurem para reunirem o conhecimento que lhes permita tomarem decisões ponderadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213363",
         "title": "Receitas da indústria dos videojogos devem crescer até aos 232 mil milhões de euros em 2028",
         "description": "O valor é projetado pelo relatório \"Gaming Report 2024\" da Bain &#038; Company que antecipa um crescimento anual de 6% para atingir esses números.",
         "link": "https://jornaleconomico.sapo.pt/noticias/receitas-da-industria-dos-videojogos-devem-crescer-ate-aos-232-mil-milhoes-de-euros-em-2028/",
         "author": "Nuno Braga",
         "published": 1726237130000,
         "created": 1726237130000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Bain & Company",
            "Videojogos"
         ],
         "content": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>As projeções quanto à receita global da indústria dos videojogos apontam para um crescimento de 6% ao ano, alcançando 257 mil milhões de dólares até 2028 (cerca de 232 mil milhões de euros), de acordo com o relatório &#8220;Gaming Report 2024&#8221; da Bain &amp; Company. Este crescimento é impulsionado por um mercado que já gerou 196 mil milhões de dólares (177 mil milhões de euros) em 2023, superando a receita combinada de serviços de streaming e salas de cinema.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Um dos principais destaques do relatório é o papel crescente dos jogadores jovens, entre 2 e 18 anos, que representam a maior fonte de crescimento, com quase 80% a dedicar parte do tempo livre aos videojogos (cerca de 30% do tempo disponível). Em contraste, apenas 31% dos indivíduos com 45 anos ou mais se identificam como <em>gamers</em>, com um tempo médio de jogo significativamente inferior (2,5 horas por semana, em comparação com 9,5 horas para adolescentes de 13 a 17 anos).</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Além disso, quase 70% dos jogadores utilizam pelo menos dois dispositivos para jogar, o que leva a uma exigência por melhor acessibilidade entre plataformas. Em resposta a essa necessidade, 95% dos estúdios com mais de 50 colaboradores estão a desenvolver jogos multiplataforma.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>O relatório também menciona que a evolução tecnológica em dispositivos não dedicados a jogos, como smartphones e televisores, juntamente com o acesso a jogos na nuvem, permitirá que os consumidores desfrutem de videojogos sem depender de consolas ou PCs. Embora as vendas de consolas tenham aumentado, a sua penetração no mercado permanece estável, enquanto mais da metade dos jogadores já utiliza telemóveis para jogar. Curiosamente, 90% dos jogadores expressaram interesse em consolidar sua experiência num único dispositivo, muitos dos quais estariam dispostos a pagar por isso.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Os jogadores que preferem experiências imersivas demonstram um maior compromisso, jogando aproximadamente uma hora e meia a mais por semana, em comparação com aqueles que jogam títulos não imersivos. Um terço dos entrevistados afirmou que que o jogo que reúne as preferências oferece uma experiência imersiva, proporção que sobe para 50% entre os menores de 18 anos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Finalmente, o impacto do conteúdo gerado pelo usuário (UGC) tem sido significativo, com quase 80% dos jogadores a interagir com títulos que incluem UGC e um em cada sete a criar conteúdo dentro dos videojogos. A previsão é que a inteligência artificial generativa acelere essa tendência, permitindo aos jogadores personalizar ainda mais suas experiências.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>As projeções quanto à receita global da indústria dos videojogos apontam para um crescimento de 6% ao ano, alcançando 257 mil milhões de dólares até 2028 (cerca de 232 mil milhões de euros), de acordo com o relatório &#8220;Gaming Report 2024&#8221; da Bain &amp; Company. Este crescimento é impulsionado por um mercado que já gerou 196 mil milhões de dólares (177 mil milhões de euros) em 2023, superando a receita combinada de serviços de streaming e salas de cinema.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Um dos principais destaques do relatório é o papel crescente dos jogadores jovens, entre 2 e 18 anos, que representam a maior fonte de crescimento, com quase 80% a dedicar parte do tempo livre aos videojogos (cerca de 30% do tempo disponível). Em contraste, apenas 31% dos indivíduos com 45 anos ou mais se identificam como <em>gamers</em>, com um tempo médio de jogo significativamente inferior (2,5 horas por semana, em comparação com 9,5 horas para adolescentes de 13 a 17 anos).</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Além disso, quase 70% dos jogadores utilizam pelo menos dois dispositivos para jogar, o que leva a uma exigência por melhor acessibilidade entre plataformas. Em resposta a essa necessidade, 95% dos estúdios com mais de 50 colaboradores estão a desenvolver jogos multiplataforma.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>O relatório também menciona que a evolução tecnológica em dispositivos não dedicados a jogos, como smartphones e televisores, juntamente com o acesso a jogos na nuvem, permitirá que os consumidores desfrutem de videojogos sem depender de consolas ou PCs. Embora as vendas de consolas tenham aumentado, a sua penetração no mercado permanece estável, enquanto mais da metade dos jogadores já utiliza telemóveis para jogar. Curiosamente, 90% dos jogadores expressaram interesse em consolidar sua experiência num único dispositivo, muitos dos quais estariam dispostos a pagar por isso.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Os jogadores que preferem experiências imersivas demonstram um maior compromisso, jogando aproximadamente uma hora e meia a mais por semana, em comparação com aqueles que jogam títulos não imersivos. Um terço dos entrevistados afirmou que que o jogo que reúne as preferências oferece uma experiência imersiva, proporção que sobe para 50% entre os menores de 18 anos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Finalmente, o impacto do conteúdo gerado pelo usuário (UGC) tem sido significativo, com quase 80% dos jogadores a interagir com títulos que incluem UGC e um em cada sete a criar conteúdo dentro dos videojogos. A previsão é que a inteligência artificial generativa acelere essa tendência, permitindo aos jogadores personalizar ainda mais suas experiências.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213379",
         "title": "Técnicos de reinserção pedem a Marcelo intervenção junto do Governo para rever carreiras",
         "description": "“O documento que entregámos foi apenas a pedir que se cumpra a Constituição: para trabalho igual, salário igual. É o mínimo que o Presidente da República deve fazer: garantir que se cumpra a Constituição”, afirmou à Lusa o presidente do sindicato, Miguel Gonçalves, após a entrega do documento, no âmbito da vigília de 16 horas que estes profissionais estão a efetuar junto do Palácio de Belém, em Lisboa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tecnicos-de-reinsercao-pedem-a-marcelo-intervencao-junto-do-governo-para-rever-carreiras/",
         "author": "Jornal Económico com Lusa",
         "published": 1726236775000,
         "created": 1726236775000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "carreiras",
            "governo",
            "Presidente Marcelo Rebelo de Sousa",
            "Sindicato dos Técnicos da Direção-Geral de Reinserção e Serviços Prisionais (SinDGRSP)"
         ],
         "content": "<p>O Sindicato dos Técnicos da Direção-Geral de Reinserção e Serviços Prisionais (SinDGRSP) entregou hoje um documento na Presidência da República sobre a falta de revisão das carreiras e apelou à intervenção de Marcelo Rebelo de Sousa junto do Governo.</p>\n<p class=\"text-paragraph\">“O documento que entregámos foi apenas a pedir que se cumpra a Constituição: para trabalho igual, salário igual. É o mínimo que o Presidente da República deve fazer: garantir que se cumpra a Constituição”, afirmou à Lusa o presidente do sindicato, Miguel Gonçalves, após a entrega do documento, no âmbito da vigília de 16 horas que estes profissionais estão a efetuar junto do Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Miguel Gonçalves explicou que a comitiva sindical esteve reunida cerca de meia hora com duas assessoras do chefe de Estado e que estas “perceberam perfeitamente o que estava a acontecer e vão remeter o documento para o Governo, que é a quem compete rever as carreiras”.</p>\n<p class=\"text-paragraph\">Em causa está a ausência de revisão da carreira destes profissionais desde 2008, ano em que entrou em vigor a lei que previa a transição destas carreiras para as novas carreiras gerais de técnico superior. A transição das carreiras, segundo o diploma aprovado em fevereiro de 2008, deveria ter sido consumada no prazo de 180 dias.</p>\n<p class=\"text-paragraph\">O dirigente assegurou que as reivindicações foram compreendidas e que o sindicato será notificado do envio do documento para o executivo, mostrando-se expectante sobre os resultados desta iniciativa.</p>\n<p class=\"text-paragraph\">“Em virtude dos anos de espera já não estou tão otimista, mas, de alguma forma, estou satisfeito por termos sido recebidos e por terem compreendido esta injustiça que estão a cometer no Ministério da Justiça”, frisou, continuando: “Se não houver de alguma forma resposta, teremos de ir para a porta do Ministério (com a tutela) da Administração Pública até sermos recebidos”.</p>\n<p class=\"text-paragraph\">Contudo, Miguel Gonçalves definiu já um prazo para obter respostas sobre a revisão da carreira e uma nova reunião em que esteja presente a secretária de Estado da Administração Pública, avisando que podem surgir mais protestos dos técnicos de reinserção social e de reeducação. “Até ao final do mês temos de ter uma data. Se não tivermos uma data, avançamos com novas greves”, concluiu.</p>\n<p class=\"text-paragraph\">Segundo o sindicato, a manifestação visou pressionar a convocação de uma reunião com o Ministério da Justiça e a secretária de Estado da Administração Pública, com a entrega de uma proposta de revisão da carreira com efeitos retroativos a janeiro deste ano, além da definição de um calendário negocial.</p>\n<p class=\"text-paragraph\">Já no final de agosto, o SinDGRSP tinha anunciado a apresentação de uma queixa à Comissão Europeia por alegada violação do Estado português dos direitos à igualdade e a condições de trabalho justas dos seus trabalhadores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato dos Técnicos da Direção-Geral de Reinserção e Serviços Prisionais (SinDGRSP) entregou hoje um documento na Presidência da República sobre a falta de revisão das carreiras e apelou à intervenção de Marcelo Rebelo de Sousa junto do Governo.</p>\n<p class=\"text-paragraph\">“O documento que entregámos foi apenas a pedir que se cumpra a Constituição: para trabalho igual, salário igual. É o mínimo que o Presidente da República deve fazer: garantir que se cumpra a Constituição”, afirmou à Lusa o presidente do sindicato, Miguel Gonçalves, após a entrega do documento, no âmbito da vigília de 16 horas que estes profissionais estão a efetuar junto do Palácio de Belém, em Lisboa.</p>\n<p class=\"text-paragraph\">Miguel Gonçalves explicou que a comitiva sindical esteve reunida cerca de meia hora com duas assessoras do chefe de Estado e que estas “perceberam perfeitamente o que estava a acontecer e vão remeter o documento para o Governo, que é a quem compete rever as carreiras”.</p>\n<p class=\"text-paragraph\">Em causa está a ausência de revisão da carreira destes profissionais desde 2008, ano em que entrou em vigor a lei que previa a transição destas carreiras para as novas carreiras gerais de técnico superior. A transição das carreiras, segundo o diploma aprovado em fevereiro de 2008, deveria ter sido consumada no prazo de 180 dias.</p>\n<p class=\"text-paragraph\">O dirigente assegurou que as reivindicações foram compreendidas e que o sindicato será notificado do envio do documento para o executivo, mostrando-se expectante sobre os resultados desta iniciativa.</p>\n<p class=\"text-paragraph\">“Em virtude dos anos de espera já não estou tão otimista, mas, de alguma forma, estou satisfeito por termos sido recebidos e por terem compreendido esta injustiça que estão a cometer no Ministério da Justiça”, frisou, continuando: “Se não houver de alguma forma resposta, teremos de ir para a porta do Ministério (com a tutela) da Administração Pública até sermos recebidos”.</p>\n<p class=\"text-paragraph\">Contudo, Miguel Gonçalves definiu já um prazo para obter respostas sobre a revisão da carreira e uma nova reunião em que esteja presente a secretária de Estado da Administração Pública, avisando que podem surgir mais protestos dos técnicos de reinserção social e de reeducação. “Até ao final do mês temos de ter uma data. Se não tivermos uma data, avançamos com novas greves”, concluiu.</p>\n<p class=\"text-paragraph\">Segundo o sindicato, a manifestação visou pressionar a convocação de uma reunião com o Ministério da Justiça e a secretária de Estado da Administração Pública, com a entrega de uma proposta de revisão da carreira com efeitos retroativos a janeiro deste ano, além da definição de um calendário negocial.</p>\n<p class=\"text-paragraph\">Já no final de agosto, o SinDGRSP tinha anunciado a apresentação de uma queixa à Comissão Europeia por alegada violação do Estado português dos direitos à igualdade e a condições de trabalho justas dos seus trabalhadores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213380",
         "title": "IA vem combater a economia paralela? “Isso é uma anedota”, diz Sindicato dos Impostos",
         "description": "O Sindicato dos Trabalhadores dos Impostos (STI) considera que a intenção avançada pelo Governo de recorrer a ferramentas de Inteligência Artificial na Autoridade Tributária e Aduaneira (AT) para fazer inspeção “é, neste momento, uma anedota”. STI diz que problemas estruturais da organização continuam sem resolução e admite todas as formas de luta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ia-vem-combater-a-economia-paralela-isso-e-uma-anedota-diz-sindicato-dos-impostos/",
         "author": "Lígia Simões",
         "published": 1726236314000,
         "created": 1726236314000,
         "category": [
            "Economia",
            "Sapo Economia",
            "AT - Autoridade Tributária",
            "Inteligência Artificial (IA)",
            "Sindicato dos Trabalhadores dos Impostos (STI)"
         ],
         "content": "<p>O Ministério das Finanças avançou esta semana que vai dotar a Autoridade Tributária de ferramentas de Inteligência Artificial (IA) para ajudar a selecionar os contribuintes e as situações objeto de inspeção&#8221;. Uma medida que o Sindicato dos Trabalhadores dos Impostos (STI) considera que “é, neste momento, uma anedota” e que é apresentada como uma ameaça à substituição de trabalhadores do fisco pela IA.</p>\n<p>“A IA pode ser útil quer na AT quer em qualquer outro ramo do Estado, como por exemplo no ensino, segurança nacional ou no SNS, mas não é, pelo menos para já, uma alternativa viável para combater a economia paralela”, reage nesta sexta-feira, 13 de setembro o STI, após  a secretária de Estado dos Assuntos Fiscais, Cláudia Reis Duarte, ter sinalizado esta semana a  intenção de um projeto de acomodação de IA na administração fiscal, durante uma audição da Comissão de Orçamento, Finanças e Administração Pública (COFAP), no Parlamento.</p>\n<p>Segundo a governante, s ferramentas de IA podem “vão ser muito importantes na administração tributária porque vão permitir uma melhor construção das matrizes de risco e dos critérios de risco para depois selecionar os contribuintes e as situações objeto de inspeção”.</p>\n<p>O STI dá agora conta, em comunicado, que a reunião do Governo com os sindicatos no passado dia 9 de setembro “correu muito mal” e acusa: “agora estão a querer dizer aos trabalhadores: não se queixem, senão substituímos-vos pela IA”.</p>\n<p>Vaticinando que esta é uma medida que pode demorar anos até ser uma realidade, o presidente do STI, Gonçalo Rodrigues, traça o diagnóstico atual na AT. Realça que “os meios tecnológicos estão uma miséria” e que “qualquer projeto informático, mesmo a coisa mais simples, como um programa de digitalização de documentos, demora anos a ser implementado e, ainda assim, funciona mal quando entra em funcionamento”.</p>\n<p>A IA vem combater a economia paralela? “Isso é uma anedota”, afirma o líder sindical.</p>\n<p>O sindicato acredita que a utilização da IA até pode ajudar na função de selecionar os contribuintes objeto de inspeção, mas sublinha que o combate à economia paralela está fora dos Big Data a que a AT tem acesso e a IA “não conseguirá de forma alguma substituir o trabalho feito por inspetores no terreno”.</p>\n<p>Gonçalo Rodrigues insiste que a intenção das Finanças não tem em conta a realidade do funcionamento da economia paralela, classificando-a como sendo “apenas um <em>soundbite</em> do Governo, para desvalorizar os trabalhadores da AT e sua missão nuclear para o Estado”.</p>\n<p>Para o STI, os problemas estruturais da organização continuam sem resolução, lamentando a estrutura sindical não serem “uma prioridade governamental”. Assim, avisa:” estamos sempre prontos para o diálogo e para fazer propostas construtivas, mas teremos de dar todas as ferramentas possíveis aos trabalhadores da AT para mostrarem o seu descontentamento, através de todas as formas de luta legalmente possíveis”, realçando que “para este governo quem não faz barulho e quem não cria instabilidade nos serviços do Estado não merece ser valorizado”.</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério das Finanças avançou esta semana que vai dotar a Autoridade Tributária de ferramentas de Inteligência Artificial (IA) para ajudar a selecionar os contribuintes e as situações objeto de inspeção&#8221;. Uma medida que o Sindicato dos Trabalhadores dos Impostos (STI) considera que “é, neste momento, uma anedota” e que é apresentada como uma ameaça à substituição de trabalhadores do fisco pela IA.</p>\n<p>“A IA pode ser útil quer na AT quer em qualquer outro ramo do Estado, como por exemplo no ensino, segurança nacional ou no SNS, mas não é, pelo menos para já, uma alternativa viável para combater a economia paralela”, reage nesta sexta-feira, 13 de setembro o STI, após  a secretária de Estado dos Assuntos Fiscais, Cláudia Reis Duarte, ter sinalizado esta semana a  intenção de um projeto de acomodação de IA na administração fiscal, durante uma audição da Comissão de Orçamento, Finanças e Administração Pública (COFAP), no Parlamento.</p>\n<p>Segundo a governante, s ferramentas de IA podem “vão ser muito importantes na administração tributária porque vão permitir uma melhor construção das matrizes de risco e dos critérios de risco para depois selecionar os contribuintes e as situações objeto de inspeção”.</p>\n<p>O STI dá agora conta, em comunicado, que a reunião do Governo com os sindicatos no passado dia 9 de setembro “correu muito mal” e acusa: “agora estão a querer dizer aos trabalhadores: não se queixem, senão substituímos-vos pela IA”.</p>\n<p>Vaticinando que esta é uma medida que pode demorar anos até ser uma realidade, o presidente do STI, Gonçalo Rodrigues, traça o diagnóstico atual na AT. Realça que “os meios tecnológicos estão uma miséria” e que “qualquer projeto informático, mesmo a coisa mais simples, como um programa de digitalização de documentos, demora anos a ser implementado e, ainda assim, funciona mal quando entra em funcionamento”.</p>\n<p>A IA vem combater a economia paralela? “Isso é uma anedota”, afirma o líder sindical.</p>\n<p>O sindicato acredita que a utilização da IA até pode ajudar na função de selecionar os contribuintes objeto de inspeção, mas sublinha que o combate à economia paralela está fora dos Big Data a que a AT tem acesso e a IA “não conseguirá de forma alguma substituir o trabalho feito por inspetores no terreno”.</p>\n<p>Gonçalo Rodrigues insiste que a intenção das Finanças não tem em conta a realidade do funcionamento da economia paralela, classificando-a como sendo “apenas um <em>soundbite</em> do Governo, para desvalorizar os trabalhadores da AT e sua missão nuclear para o Estado”.</p>\n<p>Para o STI, os problemas estruturais da organização continuam sem resolução, lamentando a estrutura sindical não serem “uma prioridade governamental”. Assim, avisa:” estamos sempre prontos para o diálogo e para fazer propostas construtivas, mas teremos de dar todas as ferramentas possíveis aos trabalhadores da AT para mostrarem o seu descontentamento, através de todas as formas de luta legalmente possíveis”, realçando que “para este governo quem não faz barulho e quem não cria instabilidade nos serviços do Estado não merece ser valorizado”.</p>\n<p>&nbsp;</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213375",
         "title": "Wall Street abre no &#8216;verde&#8217; e segue Europa",
         "description": "O petróleo está a negociar no 'verde', com o brent a subir 0,72% para os 72,49 dólares e o crude valoriza 0,90% para os 69,59 dólares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-abre-no-verde-e-segue-europa/",
         "author": "Ruben Pires",
         "published": 1726235860000,
         "created": 1726235860000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "wall street"
         ],
         "content": "<p>Wall Street abriu no &#8216;verde&#8217; com o Dow Jones a valorizar 0,27% para os 41,207.95 pontos, o S&amp;P 500 a subir 0,26% para os 5,610.10 pontos e o Nasdaq a valorizar 0,26% para os 17,616.07 pontos.</p>\n<p>Os principais índices bolsistas europeus estão no &#8216;verde&#8217;, com o DAX (Alemanha) a subir 0,77%, o CAC 40 (França) a crescer 0,28% e o FTSE 100 (Reino Unido) a valorizar 0,33%.</p>\n<p>O IBEX 35 (Espanha) sobe 1,03%, o AEX (Países Baixos) valoriza 0,54%, e o FTSE MIB (Itália) cresce 0,14%. Em Portugal, o PSI sobe 0,65%.</p>\n<p>&#8220;Destaque para o díspar da RH e da Oracle em reação a contas, enquanto a Uber é impulsionada pelo lançamento do serviço de viagens autónomas. Em sentido inverso, a Adobe reflete o fraco Outlook de receitas e a Boeing enfrenta greve de trabalhadores. A PDD é uma das visadas de Biden na repressão a uma brecha comercial que favorece retalhistas chinesas no envio de pacotes para os Estados Unidos da América&#8221;, salientou a <em>research</em> do Millennium.</p>\n<p>O petróleo está a negociar no &#8216;verde&#8217;, com o brent a subir 0,72% para os 72,49 dólares e o crude valoriza 0,90% para os 69,59 dólares.</p>\n<p>O euro está a valorizar face ao dólar, com uma subida de 0,18% para os 1,10939 dólares, e face à libra, com um crescimento de 0,04% para as 0,84413 libras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street abriu no &#8216;verde&#8217; com o Dow Jones a valorizar 0,27% para os 41,207.95 pontos, o S&amp;P 500 a subir 0,26% para os 5,610.10 pontos e o Nasdaq a valorizar 0,26% para os 17,616.07 pontos.</p>\n<p>Os principais índices bolsistas europeus estão no &#8216;verde&#8217;, com o DAX (Alemanha) a subir 0,77%, o CAC 40 (França) a crescer 0,28% e o FTSE 100 (Reino Unido) a valorizar 0,33%.</p>\n<p>O IBEX 35 (Espanha) sobe 1,03%, o AEX (Países Baixos) valoriza 0,54%, e o FTSE MIB (Itália) cresce 0,14%. Em Portugal, o PSI sobe 0,65%.</p>\n<p>&#8220;Destaque para o díspar da RH e da Oracle em reação a contas, enquanto a Uber é impulsionada pelo lançamento do serviço de viagens autónomas. Em sentido inverso, a Adobe reflete o fraco Outlook de receitas e a Boeing enfrenta greve de trabalhadores. A PDD é uma das visadas de Biden na repressão a uma brecha comercial que favorece retalhistas chinesas no envio de pacotes para os Estados Unidos da América&#8221;, salientou a <em>research</em> do Millennium.</p>\n<p>O petróleo está a negociar no &#8216;verde&#8217;, com o brent a subir 0,72% para os 72,49 dólares e o crude valoriza 0,90% para os 69,59 dólares.</p>\n<p>O euro está a valorizar face ao dólar, com uma subida de 0,18% para os 1,10939 dólares, e face à libra, com um crescimento de 0,04% para as 0,84413 libras.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213361",
         "title": "PS quer limitar comissões em aplicações como o MB Way",
         "description": "O JE dá conta, na edição impressa desta sexta-feira, que o Governo está a avaliar alterações à legislação que limita cobranças no MB Way e que acautela as transferências com base em cartões. Socialistas também querem colocar um travão a essas cobranças.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-quer-limitar-comissoes-em-aplicacoes-como-o-mb-way/",
         "author": "José Carlos Lourinho",
         "published": 1726235565000,
         "created": 1726235565000,
         "category": [
            "Economia",
            "Política",
            "Sapo Economia",
            "MB Way",
            "Partido Socialista"
         ],
         "content": "<p>O Partido Socialista apresentou esta sexta-feira um projeto de lei que tem como objetivo a limitação de comissões em aplicações como o MB Way. <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-avalia-travao-a-aumentos-de-comissoes-no-mb-way/\" target=\"_blank\" rel=\"noopener\">O JE dá conta</a>, na edição impressa desta sexta-feira, que o Governo está a avaliar alterações à legislação aprovada em 2020 (no Governo de António Costa) e que limita cobranças no MB Way e que acautela as transferências com base em cartões.</p>\n<p>A situação, referente ao risco de aumento das comissões e as solicitações do Banco de Portugal e da CGD para a alteração da lei que limita a cobrança, fez com que o Governo equacionasse esta alteração legislativa de forma a visar o travão n o aumento de comissões que poderá surpreender os utilizadores deste serviço com a passagem para um modelo de transferências com base em contas que a SIBS está a preparar.</p>\n<p>Os socialistas também consideram que existe necessidade de uma nova iniciativa legislativa e considera que o objetivo do projeto de lei apresentado esta sexta-feira passa por &#8220;salvaguardar os direitos dos consumidores relativamente à utilização de aplicações de pagamento&#8221;.</p>\n<p>O PS considera que a legislação aprovada em 2020 &#8220;já estabelecia limites claros quanto às comissões aplicáveis em operações de pagamento e transferências que não ultrapassassem os 30 euros por operação ou os 150 euros por mês, e fixava também limites às comissões aplicáveis nas operações acima desses limiares&#8221;. No entanto, a reconfiguração da aplicação MB Way exige, no entender dos socialistas uma alteração.</p>\n<p>&#8220;A nova configuração da aplicação MB Way pode levar a um agravamento dos encargos para os utilizadores, conforme alertado por associações de defesa do consumidor e pelo Banco de Portugal. A iniciativa legislativa agora apresentada visa garantir que a expansão da aplicação MB Way não se traduza em novos custos para os utilizadores, protegendo, assim, o equilíbrio entre instituições financeiras e consumidores&#8221;, explicam os socialistas em comunicado.</p>\n<p>Para o PS é &#8220;inaceitável qualquer tentativa de aumentar os custos dos serviços financeiros sem justificação adequada, especialmente em contextos já sujeitos a regulamentação específica&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Partido Socialista apresentou esta sexta-feira um projeto de lei que tem como objetivo a limitação de comissões em aplicações como o MB Way. <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-avalia-travao-a-aumentos-de-comissoes-no-mb-way/\" target=\"_blank\" rel=\"noopener\">O JE dá conta</a>, na edição impressa desta sexta-feira, que o Governo está a avaliar alterações à legislação aprovada em 2020 (no Governo de António Costa) e que limita cobranças no MB Way e que acautela as transferências com base em cartões.</p>\n<p>A situação, referente ao risco de aumento das comissões e as solicitações do Banco de Portugal e da CGD para a alteração da lei que limita a cobrança, fez com que o Governo equacionasse esta alteração legislativa de forma a visar o travão n o aumento de comissões que poderá surpreender os utilizadores deste serviço com a passagem para um modelo de transferências com base em contas que a SIBS está a preparar.</p>\n<p>Os socialistas também consideram que existe necessidade de uma nova iniciativa legislativa e considera que o objetivo do projeto de lei apresentado esta sexta-feira passa por &#8220;salvaguardar os direitos dos consumidores relativamente à utilização de aplicações de pagamento&#8221;.</p>\n<p>O PS considera que a legislação aprovada em 2020 &#8220;já estabelecia limites claros quanto às comissões aplicáveis em operações de pagamento e transferências que não ultrapassassem os 30 euros por operação ou os 150 euros por mês, e fixava também limites às comissões aplicáveis nas operações acima desses limiares&#8221;. No entanto, a reconfiguração da aplicação MB Way exige, no entender dos socialistas uma alteração.</p>\n<p>&#8220;A nova configuração da aplicação MB Way pode levar a um agravamento dos encargos para os utilizadores, conforme alertado por associações de defesa do consumidor e pelo Banco de Portugal. A iniciativa legislativa agora apresentada visa garantir que a expansão da aplicação MB Way não se traduza em novos custos para os utilizadores, protegendo, assim, o equilíbrio entre instituições financeiras e consumidores&#8221;, explicam os socialistas em comunicado.</p>\n<p>Para o PS é &#8220;inaceitável qualquer tentativa de aumentar os custos dos serviços financeiros sem justificação adequada, especialmente em contextos já sujeitos a regulamentação específica&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1213352",
         "title": "Médio Oriente: Espanha reúne países europeus e árabes para avançar no processo de paz",
         "description": "\"Hoje em Madrid avançamos para impulsionar uma voz conjunta europeia, árabe e islâmica unida em torno da aplicação da solução dos dois Estados e reforçar a nossa coordenação, tendo em vista momentos e reuniões das próximas semanas em que se decidirá o futuro da região\", incluindo a Assembleia-Geral das Nações Unidas e encontros ministeriais paralelos, em Nova Iorque, no final deste mês, disse o ministro dos Negócios Estrangeiros (MNE) espanhol, José Manuel Albares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-espanha-reune-paises-europeus-e-arabes-para-avancar-no-processo-de-paz/",
         "author": "Jornal Económico com Lusa",
         "published": 1726234763000,
         "created": 1726234763000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "espanha",
            "israel",
            "médio oriente",
            "palestina",
            "paz"
         ],
         "content": "<p>O Governo espanhol reuniu hoje em Madrid países europeus e árabes para tentar avançar num processo de paz no Médio Oriente e &#8220;passar das palavras aos atos&#8221; na aplicação da solução dos dois Estados (Israel e Palestina).</p>\n<p class=\"text-paragraph\">Estiveram na &#8220;Reunião de Madrid &#8211; Pela aplicação dos dois Estados&#8221; o responsável da diplomacia da União Europeia (UE), Josep Borrell, assim como ministros e outros representantes da Autoridade Palestiniana, Liga dos Estados Árabes, Organização de Cooperação Islâmica, Turquia, Egito, Arábia Saudita, Qatar, Jordânia, Bahrein, Eslovénia, Noruega, Irlanda e Espanha.</p>\n<p class=\"text-paragraph\">Espanha, Eslovénia, Irlanda e Noruega são quatro países europeus (os três primeiros também membros da UE) que avançaram em maio passado com o reconhecimento formal da Palestina como Estado, desatando críticas por parte de Israel.</p>\n<p class=\"text-paragraph\">&#8220;Hoje em Madrid avançamos para impulsionar uma voz conjunta europeia, árabe e islâmica unida em torno da aplicação da solução dos dois Estados e reforçar a nossa coordenação, tendo em vista momentos e reuniões das próximas semanas em que se decidirá o futuro da região&#8221;, incluindo a Assembleia-Geral das Nações Unidas e encontros ministeriais paralelos, em Nova Iorque, no final deste mês, disse o ministro dos Negócios Estrangeiros (MNE) espanhol, José Manuel Albares.</p>\n<p class=\"text-paragraph\">O ministro realçou, numa curta conferência de imprensa em Madrid, que este grupo de países e organizações considera que a aplicação da designada solução dos dois Estados é &#8220;o quadro imprescindível&#8221; de atuação para ser possível uma paz duradoura no Médio Oriente e que o encontro de hoje é motivado &#8220;por uma clara vontade de passar das palavras aos atos&#8221; e &#8220;conseguir avançar para um calendário claro para a sua efetiva aplicação&#8221;.</p>\n<p class=\"text-paragraph\">Albares insistiu em que é necessária uma &#8220;ação firme da comunidade internacional contra quem, de um lado e outro, procura dinamitar a solução dos dois Estados, perpetuar o conflito e estender a violência&#8221; no Médio Oriente e, em especial, na Faixa de Gaza, o território palestiniano que há quase um ano é cenário de uma operação militar de Israel em que já morreram mais de 40 mil pessoas.</p>\n<p class=\"text-paragraph\">A operação israelita é uma resposta a um ataque do grupo islamita radical Hamas, que controla a Faixa de Gaza e é considerada uma organização terrorista pelos Estados Unidos e a União Europeia.</p>\n<p class=\"text-paragraph\">José Manuel Albares realçou que os países e organizações reunidos hoje em Madrid se posicionaram todos no último ano, na sequência do ataque do Hamas, &#8220;a favor da legalidade internacional e dos princípios que guiaram os esforços de paz&#8221;, reiterando a prioridade de conseguir um cessar-fogo em Gaza, a libertação dos reféns retidos em Gaza e a entrada de ajuda humanitária no território palestiniano.</p>\n<p class=\"text-paragraph\">O MNE espanhol &#8211; que foi o único dos participantes na reunião de hoje a falar aos jornalistas &#8211; explicou que Espanha convidou para este encontro países europeus &#8220;que têm estado mais comprometidos&#8221; com a aplicação da solução dos dois Estados, a União Europeia e países europeus e do Grupo de Contacto Árabe-Islâmico para Gaza.</p>\n<p class=\"text-paragraph\">&#8220;Israel não foi convidado porque não pertence a nenhum destes grupos&#8221;, justificou Albares, numa resposta a uma pergunta dos jornalistas, antes de acrescentar que gostaria que o governo israelita se sentasse em todas as mesas onde se fala de paz e da aplicação da solução dos dois Estados.</p>\n<p class=\"text-paragraph\">Questionado sobre a presença no grupo de hoje de países árabes que não reconhecem o Estado de Israel, como a Arábia Saudita ou o Qatar, Albares disse, que da mesma forma que Espanha reconheceu o Estado palestiniano, Madrid é &#8220;favorável à normalização das relações entre todos os países árabes e Israel&#8221;.</p>\n<p class=\"text-paragraph\">José Manuel Albares foi o anfitrião da reunião de Madrid, mas antes do encontro todos os participantes foram recebidos na sede do Governo espanhol pelo primeiro-ministro, Pedro Sánchez, que não fez declarações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo espanhol reuniu hoje em Madrid países europeus e árabes para tentar avançar num processo de paz no Médio Oriente e &#8220;passar das palavras aos atos&#8221; na aplicação da solução dos dois Estados (Israel e Palestina).</p>\n<p class=\"text-paragraph\">Estiveram na &#8220;Reunião de Madrid &#8211; Pela aplicação dos dois Estados&#8221; o responsável da diplomacia da União Europeia (UE), Josep Borrell, assim como ministros e outros representantes da Autoridade Palestiniana, Liga dos Estados Árabes, Organização de Cooperação Islâmica, Turquia, Egito, Arábia Saudita, Qatar, Jordânia, Bahrein, Eslovénia, Noruega, Irlanda e Espanha.</p>\n<p class=\"text-paragraph\">Espanha, Eslovénia, Irlanda e Noruega são quatro países europeus (os três primeiros também membros da UE) que avançaram em maio passado com o reconhecimento formal da Palestina como Estado, desatando críticas por parte de Israel.</p>\n<p class=\"text-paragraph\">&#8220;Hoje em Madrid avançamos para impulsionar uma voz conjunta europeia, árabe e islâmica unida em torno da aplicação da solução dos dois Estados e reforçar a nossa coordenação, tendo em vista momentos e reuniões das próximas semanas em que se decidirá o futuro da região&#8221;, incluindo a Assembleia-Geral das Nações Unidas e encontros ministeriais paralelos, em Nova Iorque, no final deste mês, disse o ministro dos Negócios Estrangeiros (MNE) espanhol, José Manuel Albares.</p>\n<p class=\"text-paragraph\">O ministro realçou, numa curta conferência de imprensa em Madrid, que este grupo de países e organizações considera que a aplicação da designada solução dos dois Estados é &#8220;o quadro imprescindível&#8221; de atuação para ser possível uma paz duradoura no Médio Oriente e que o encontro de hoje é motivado &#8220;por uma clara vontade de passar das palavras aos atos&#8221; e &#8220;conseguir avançar para um calendário claro para a sua efetiva aplicação&#8221;.</p>\n<p class=\"text-paragraph\">Albares insistiu em que é necessária uma &#8220;ação firme da comunidade internacional contra quem, de um lado e outro, procura dinamitar a solução dos dois Estados, perpetuar o conflito e estender a violência&#8221; no Médio Oriente e, em especial, na Faixa de Gaza, o território palestiniano que há quase um ano é cenário de uma operação militar de Israel em que já morreram mais de 40 mil pessoas.</p>\n<p class=\"text-paragraph\">A operação israelita é uma resposta a um ataque do grupo islamita radical Hamas, que controla a Faixa de Gaza e é considerada uma organização terrorista pelos Estados Unidos e a União Europeia.</p>\n<p class=\"text-paragraph\">José Manuel Albares realçou que os países e organizações reunidos hoje em Madrid se posicionaram todos no último ano, na sequência do ataque do Hamas, &#8220;a favor da legalidade internacional e dos princípios que guiaram os esforços de paz&#8221;, reiterando a prioridade de conseguir um cessar-fogo em Gaza, a libertação dos reféns retidos em Gaza e a entrada de ajuda humanitária no território palestiniano.</p>\n<p class=\"text-paragraph\">O MNE espanhol &#8211; que foi o único dos participantes na reunião de hoje a falar aos jornalistas &#8211; explicou que Espanha convidou para este encontro países europeus &#8220;que têm estado mais comprometidos&#8221; com a aplicação da solução dos dois Estados, a União Europeia e países europeus e do Grupo de Contacto Árabe-Islâmico para Gaza.</p>\n<p class=\"text-paragraph\">&#8220;Israel não foi convidado porque não pertence a nenhum destes grupos&#8221;, justificou Albares, numa resposta a uma pergunta dos jornalistas, antes de acrescentar que gostaria que o governo israelita se sentasse em todas as mesas onde se fala de paz e da aplicação da solução dos dois Estados.</p>\n<p class=\"text-paragraph\">Questionado sobre a presença no grupo de hoje de países árabes que não reconhecem o Estado de Israel, como a Arábia Saudita ou o Qatar, Albares disse, que da mesma forma que Espanha reconheceu o Estado palestiniano, Madrid é &#8220;favorável à normalização das relações entre todos os países árabes e Israel&#8221;.</p>\n<p class=\"text-paragraph\">José Manuel Albares foi o anfitrião da reunião de Madrid, mas antes do encontro todos os participantes foram recebidos na sede do Governo espanhol pelo primeiro-ministro, Pedro Sánchez, que não fez declarações.</p>\n",
         "media": {}
      }
   ]
}