{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202250",
         "title": "Navigator investiu 164 milhões em projetos ESG em ano e meio",
         "description": "A papeleira portuguesa revelou que nos últimos 18 meses os seus investimentos de cariz sustentável ascenderam a 164 milhões de euros, o que corresponde a 60% do valor total alocado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/navigator-investiu-164-milhoes-em-projetos-esg-em-ano-e-meio/",
         "author": "Redação",
         "published": 1722515177000,
         "created": 1722515177000,
         "category": [
            "Ambiente",
            "Empresas",
            "Pasta & Papel",
            "Sapo Economia",
            "ambiente",
            "critérios ESG",
            "empresas",
            "ESG",
            "investimento ESG",
            "navigator",
            "papel",
            "Sobrecarga da Terra",
            "sustentabilidade"
         ],
         "content": "<p>O mês de agosto inicia-se com o dia da Sobrecarga da Terra, um dia em que o planeta entra em défice ecológico, e começa a utilizar os recursos naturais do próximo ano, correndo o risco de estes não conseguirem ser regenerados pelos ecossistemas. Para assinalar esta data, a papeleira portuguesa Navigator revelou que já cumpriu com 60% do valor total alocado para investimentos de cariz sustentável.</p>\n<p>Em comunicado, a empresa afirma que, nos últimos 18 meses, os seus investimentos de cariz sustentável ascenderam a 164 milhões de euros, o que corresponde aos 60% do valor total alocado.</p>\n<p>O montante investido incluiu projetos direcionados à descarbonização, modernização dos equipamentos e melhoria de eficiência. Além destas melhorias, a empresa tem apostado em soluções sustentáveis de embalagens, tendo lançado, em 2021, uma nova linha de produtos de <em>packaging</em>.</p>\n<p>O programa de investimento da empresa dirigido à descarbonização das suas operações totaliza os 340 milhões de euros, entre 2019 e 2028. Já para a eficiência energética, a empresa investiu, nos últimos cinco anos, oito milhões de euros em medidas para os seus quatro complexos industriais.</p>\n<p>Na vertente hídrica, a Navigator tem implementado medidas para reduzir a necessidade do uso de água nas suas operações e otimizar a sua reutilização e circularidade, num investimento que ultrapassa os 25 milhões de euros.</p>\n<p>A empresa portuguesa prepara-se para inaugurar, em Aveiro, uma nova linha de produção integrada de peças de celulose moldada de eucalipto, que se destinam a substituir as embalagens de plástico fóssil de utilização no mercado de <em>food services</em> e <em>food packaging. </em>A inauguração esta prevista decorrer no início do segundo semestre.</p>\n<p>Com uma forte aposta no compromisso sustentável, a Navigator foi distinguida como a “empresa do sector florestal mais sustentável do mundo”. Estando, desde julho, no topo da lista das 85 empresas globais do cluster de indústrias de <em>Paper &amp; Forestry</em> e ocupando o primeiro lugar entre 63 empresas que integram o subconjunto <em>Paper &amp; Pulp</em>, segundo o ESG Risk Rating da Sustainalytics.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mês de agosto inicia-se com o dia da Sobrecarga da Terra, um dia em que o planeta entra em défice ecológico, e começa a utilizar os recursos naturais do próximo ano, correndo o risco de estes não conseguirem ser regenerados pelos ecossistemas. Para assinalar esta data, a papeleira portuguesa Navigator revelou que já cumpriu com 60% do valor total alocado para investimentos de cariz sustentável.</p>\n<p>Em comunicado, a empresa afirma que, nos últimos 18 meses, os seus investimentos de cariz sustentável ascenderam a 164 milhões de euros, o que corresponde aos 60% do valor total alocado.</p>\n<p>O montante investido incluiu projetos direcionados à descarbonização, modernização dos equipamentos e melhoria de eficiência. Além destas melhorias, a empresa tem apostado em soluções sustentáveis de embalagens, tendo lançado, em 2021, uma nova linha de produtos de <em>packaging</em>.</p>\n<p>O programa de investimento da empresa dirigido à descarbonização das suas operações totaliza os 340 milhões de euros, entre 2019 e 2028. Já para a eficiência energética, a empresa investiu, nos últimos cinco anos, oito milhões de euros em medidas para os seus quatro complexos industriais.</p>\n<p>Na vertente hídrica, a Navigator tem implementado medidas para reduzir a necessidade do uso de água nas suas operações e otimizar a sua reutilização e circularidade, num investimento que ultrapassa os 25 milhões de euros.</p>\n<p>A empresa portuguesa prepara-se para inaugurar, em Aveiro, uma nova linha de produção integrada de peças de celulose moldada de eucalipto, que se destinam a substituir as embalagens de plástico fóssil de utilização no mercado de <em>food services</em> e <em>food packaging. </em>A inauguração esta prevista decorrer no início do segundo semestre.</p>\n<p>Com uma forte aposta no compromisso sustentável, a Navigator foi distinguida como a “empresa do sector florestal mais sustentável do mundo”. Estando, desde julho, no topo da lista das 85 empresas globais do cluster de indústrias de <em>Paper &amp; Forestry</em> e ocupando o primeiro lugar entre 63 empresas que integram o subconjunto <em>Paper &amp; Pulp</em>, segundo o ESG Risk Rating da Sustainalytics.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202286",
         "title": "Bruxelas aprova compra da tecnológica Juniper pela Hewlett Packard por 14 mil milhões",
         "description": "A Comissão Europeia deu o aval a esta transação ao abrigo do Regulamento das Fusões da UE, porque concluiu que, caso avance nos termos em que foi notificada, não suscita problemas de concorrência no Espaço Económico Europeu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bruxelas-aprova-compra-da-tecnologica-juniper-pela-hewlett-packard-por-14-mil-milhoes/",
         "author": "Mariana Bandeira",
         "published": 1722514929000,
         "created": 1722514929000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia"
         ],
         "content": "<p>A União Europeia (UE) deu esta quinta-feira ‘luz verde’ ao negócio milionário entre duas empresas de Tecnologias da Informação (TI) norte-americanas. A Comissão Europeia aprovou a proposta de aquisição da Juniper Networks pela Hewlett Packard Enterprise (HPE) por 14 mil milhões de dólares (cerca de 13 mil milhões de euros).</p>\n<p>Bruxelas deu o aval a esta transação ao abrigo do Regulamento das Fusões da UE, porque concluiu que, caso avance nos termos em que foi notificada, não suscita problemas de concorrência no Espaço Económico Europeu (EEE).</p>\n<p>O acordo entre a empresa de Sunnyvale (Califórnia) e Spring (Texas) foi divulgado em janeiro e indicava que a transação seria em <em>all-cash</em> por 40 dólares por ação. Em termos quantitativos, o novo segmento de rede aumentará a receita da HPE registada no ano fiscal de 2023 de cerca de 18% para aproximadamente 31% e contribuirá com mais de metade (56%) da receita operacional.</p>\n<p>A <a href=\"https://invezz.com/pt/noticias/2024/07/29/o-negocio-de-redes-da-hewlett-packard-deve-dobrar-enquanto-a-ue-se-prepara-para-aprovar-a-aquisicao-da-juniper/\">fusão</a> entre a HPE, que fornece infraestruturas de TI e software na cloud, e a Juniper, que vende soluções de rede e infraestrutura de segurança, “promove a mudança no mix do portefólio da HPE para soluções de maior crescimento e fortalece o seu negócio de redes de margens elevadas, acelerando a estratégia de crescimento sustentável e rentável da HPE”. “Espera-se que a transação seja um acréscimo ao lucro por ação (EPS) não-GAAP [Generally Accepted Accounting Principles ou pró-forma] e ao<em> free cash flow</em> no primeiro ano após a conclusão”, informou a HPE no início de 2024.</p>\n<p>A Comissão Europeia investigou o impacto da operação nos seguintes mercados: i) o mercado mundial do fornecimento de equipamento de rede local sem fios («WLAN»); (ii) o mercado mundial de fornecimento de pontos de acesso sem fios («WAP»); (iii) o mercado do EEE para o fornecimento de comutadores Ethernet para o campus; e (iv) o mercado mundial de fornecimento de switches para datacenters.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A União Europeia (UE) deu esta quinta-feira ‘luz verde’ ao negócio milionário entre duas empresas de Tecnologias da Informação (TI) norte-americanas. A Comissão Europeia aprovou a proposta de aquisição da Juniper Networks pela Hewlett Packard Enterprise (HPE) por 14 mil milhões de dólares (cerca de 13 mil milhões de euros).</p>\n<p>Bruxelas deu o aval a esta transação ao abrigo do Regulamento das Fusões da UE, porque concluiu que, caso avance nos termos em que foi notificada, não suscita problemas de concorrência no Espaço Económico Europeu (EEE).</p>\n<p>O acordo entre a empresa de Sunnyvale (Califórnia) e Spring (Texas) foi divulgado em janeiro e indicava que a transação seria em <em>all-cash</em> por 40 dólares por ação. Em termos quantitativos, o novo segmento de rede aumentará a receita da HPE registada no ano fiscal de 2023 de cerca de 18% para aproximadamente 31% e contribuirá com mais de metade (56%) da receita operacional.</p>\n<p>A <a href=\"https://invezz.com/pt/noticias/2024/07/29/o-negocio-de-redes-da-hewlett-packard-deve-dobrar-enquanto-a-ue-se-prepara-para-aprovar-a-aquisicao-da-juniper/\">fusão</a> entre a HPE, que fornece infraestruturas de TI e software na cloud, e a Juniper, que vende soluções de rede e infraestrutura de segurança, “promove a mudança no mix do portefólio da HPE para soluções de maior crescimento e fortalece o seu negócio de redes de margens elevadas, acelerando a estratégia de crescimento sustentável e rentável da HPE”. “Espera-se que a transação seja um acréscimo ao lucro por ação (EPS) não-GAAP [Generally Accepted Accounting Principles ou pró-forma] e ao<em> free cash flow</em> no primeiro ano após a conclusão”, informou a HPE no início de 2024.</p>\n<p>A Comissão Europeia investigou o impacto da operação nos seguintes mercados: i) o mercado mundial do fornecimento de equipamento de rede local sem fios («WLAN»); (ii) o mercado mundial de fornecimento de pontos de acesso sem fios («WAP»); (iii) o mercado do EEE para o fornecimento de comutadores Ethernet para o campus; e (iv) o mercado mundial de fornecimento de switches para datacenters.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202270",
         "title": "AI Act: Regulamento europeu da Inteligência Artificial entra em vigor",
         "description": "Os sistemas de IA são divididos numa pirâmide consoante os riscos que representam. Os Estados-membros da União Europeia têm até 2 de agosto de 2025 para designar autoridades nacionais competentes que se encarreguem de supervisionar a aplicação destas regras. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/ai-act-regulamento-europeu-da-inteligencia-artificial-entra-em-vigor/",
         "author": "Mariana Bandeira",
         "published": 1722514430000,
         "created": 1722514430000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "AI Act",
            "coimas",
            "IA",
            "lei",
            "regras",
            "tecnologia",
            "UE"
         ],
         "content": "<p>Já está em vigor a primeira lei europeia da Inteligência Artificial (IA). A partir desta quinta-feira, as empresas que operam nos Estados-membros da União Europeia (UE) têm mesmo de se mentalizar que as regras dos algoritmos vão mudar e se não cumprirem as obrigações vão ser multadas.</p>\n<p>As coimas podem chegar a 7% do volume de negócios anual mundial no caso das violações de aplicações de IA proibidas, até 3% para as violações de outras obrigações e até 1,5% da faturação global se fornecerem de informações incorretas relacionadas com esta tecnologia do momento.</p>\n<p>O <a href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=OJ:L_202401689\" target=\"_blank\" rel=\"noopener\">AI Act</a> divide os sistemas de IA numa hierarquia de riscos: <strong>risco mínimo</strong>, <strong>risco específico de transparência</strong>, <strong>risco elevado</strong> e <strong>risco inaceitável</strong>. No primeiro, encontram-se os sistemas que fazem recomendações – por exemplo, publicidades com base nos conteúdos consumidos -e não representam qualquer problema para os cidadãos. A seguir, entram os <em>chatbots,</em> que devem informar claramente aos utilizadores de que estão a interagir com uma máquina e se forem <em>deep fakes</em> têm de ser identificados dessa forma.</p>\n<p>Na categoria de risco elevado entram os algoritmos que mexem verdadeiramente com a vida das pessoas e podem causar obstáculos ao desenvolvimento ou à vida dos cidadãos, entre os quais os que fazem recrutamento, avaliam se alguém tem direito a empréstimo ou gerem robôs autónomos. Aí terão obrigações concretas de controlo humano, login e registo de atividade, entre outras.</p>\n<p>Quanto ao risco inaceitável, abrange brinquedos para menores que recorrem à assistência por voz para incentivar comportamentos perigosos, sistemas de governos e organizações que fazem “pontuação social” e aplicações de policiamento preditivo.</p>\n<p>Segundo os advogados da Morais Leitão, estão proibidos “os mecanismos de policiamento preditivo, quando estes tenham por base a previsão do risco do cometimento de um crime, com base na definição de um perfil de um indivíduo. Não são proibidos, no entanto, sistemas que avaliem o envolvimento de uma pessoa numa atividade criminosa, quando tenham por base factos objetivos e verificáveis”.</p>\n<p>E também não são aceitáveis “os sistemas que criem ou expandam bases de dados de reconhecimento facial através da recolha de imagens faciais na internet ou CCTV [circuito fechado de televisão] e os que infiram emoções nos locais de trabalho e estabelecimentos de ensino, salvo quando estejam em causa razões de saúde ou segurança”.</p>\n<p>“Hoje marca um marco importante na liderança da Europa em matéria de IA de confiança. Com a entrada em vigor do AI Act, a democracia europeia proporcionou um quadro eficaz, proporcionado e pioneiro a nível mundial para a IA, combatendo os riscos e servindo de ponto de partida para as empresas europeias em fase de arranque no domínio da IA”, sintetiza o comissário europeu para o Mercado Interno, Thierry Breton, num comunicado divulgado por Bruxelas.</p>\n<p>Importa esclarecer que a maioria das regras deste regulamento só têm aplicação a partir de 2 de agosto de 2026. Porém, as proibições de sistemas de IA que apresentam um risco inaceitável serão aplicáveis daqui a seis meses e as medidas que abrangem os modelos de IA “de finalidade geral” – os famosos <em>chatbots</em> utilizados para responder a perguntas, fazer cálculos, criar imagens e completar outras tarefas – daqui a um ano.</p>\n<p>Os 27 países da UE têm até 2 de agosto de 2025 para designar autoridades nacionais competentes que se encarreguem de supervisionar a aplicação destas regras e fazerem fiscalização ao mercado. Ao nível da UE &#8211; o supervisor a quem reportam os supervisores de cada Estado-membro &#8211; será o <a href=\"https://digital-strategy.ec.europa.eu/en/policies/ai-office\" target=\"_blank\" rel=\"noopener\">AI Office</a>.</p>\n<p>Margrethe Vestager, vice‑presidente executiva da Comissão Europeia, considera que a IA tem “potencial para mudar a forma como trabalhamos e vivemos e promete enormes benefícios para os cidadãos, para a sociedade e para a economia europeia”, portanto este regulamento garante que a tecnologia “respeita as regras” da UE. “A abordagem europeia da tecnologia põe as pessoas em primeiro lugar e garante que os direitos de todos são preservados”, afirmou a responsável por uma Europa Preparada para a Era Digital.</p>\n<h3><strong>Tenho uma empresa. O que devo fazer?</strong></h3>\n<p>Os advogados Pedro da Quitéria Faria e Isabel Araújo Costa, da área de Direito do Trabalho e da Segurança Social da Antas da Cunha Ecija enumeram seis passos:</p>\n<ul>\n<li>Verificar se, na sua empresa, são utilizados sistemas de IA</li>\n<li>Categorizar os sistemas de IA (risco elevado ou não)</li>\n<li>Consoante o nível de risco, verificar quais as obrigações que sobre si impendem</li>\n<li>Auditar os algoritmos e os sistemas de IA através da AIDF – Avaliação de Impacto sobre os Direitos Fundamentais e da AIPD – Avaliação de Impacto na Proteção de Dados, em estreita e imperativa ligação com o RGPD</li>\n<li>Independentemente do nível de risco, apostar na literacia em IA, através de ações de formação e sensibilização</li>\n<li>Desenvolver e implementar uma política interna sobre a utilização correta e conforme dos sistemas de IA pelos trabalhadores</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p>Já está em vigor a primeira lei europeia da Inteligência Artificial (IA). A partir desta quinta-feira, as empresas que operam nos Estados-membros da União Europeia (UE) têm mesmo de se mentalizar que as regras dos algoritmos vão mudar e se não cumprirem as obrigações vão ser multadas.</p>\n<p>As coimas podem chegar a 7% do volume de negócios anual mundial no caso das violações de aplicações de IA proibidas, até 3% para as violações de outras obrigações e até 1,5% da faturação global se fornecerem de informações incorretas relacionadas com esta tecnologia do momento.</p>\n<p>O <a href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=OJ:L_202401689\" target=\"_blank\" rel=\"noopener\">AI Act</a> divide os sistemas de IA numa hierarquia de riscos: <strong>risco mínimo</strong>, <strong>risco específico de transparência</strong>, <strong>risco elevado</strong> e <strong>risco inaceitável</strong>. No primeiro, encontram-se os sistemas que fazem recomendações – por exemplo, publicidades com base nos conteúdos consumidos -e não representam qualquer problema para os cidadãos. A seguir, entram os <em>chatbots,</em> que devem informar claramente aos utilizadores de que estão a interagir com uma máquina e se forem <em>deep fakes</em> têm de ser identificados dessa forma.</p>\n<p>Na categoria de risco elevado entram os algoritmos que mexem verdadeiramente com a vida das pessoas e podem causar obstáculos ao desenvolvimento ou à vida dos cidadãos, entre os quais os que fazem recrutamento, avaliam se alguém tem direito a empréstimo ou gerem robôs autónomos. Aí terão obrigações concretas de controlo humano, login e registo de atividade, entre outras.</p>\n<p>Quanto ao risco inaceitável, abrange brinquedos para menores que recorrem à assistência por voz para incentivar comportamentos perigosos, sistemas de governos e organizações que fazem “pontuação social” e aplicações de policiamento preditivo.</p>\n<p>Segundo os advogados da Morais Leitão, estão proibidos “os mecanismos de policiamento preditivo, quando estes tenham por base a previsão do risco do cometimento de um crime, com base na definição de um perfil de um indivíduo. Não são proibidos, no entanto, sistemas que avaliem o envolvimento de uma pessoa numa atividade criminosa, quando tenham por base factos objetivos e verificáveis”.</p>\n<p>E também não são aceitáveis “os sistemas que criem ou expandam bases de dados de reconhecimento facial através da recolha de imagens faciais na internet ou CCTV [circuito fechado de televisão] e os que infiram emoções nos locais de trabalho e estabelecimentos de ensino, salvo quando estejam em causa razões de saúde ou segurança”.</p>\n<p>“Hoje marca um marco importante na liderança da Europa em matéria de IA de confiança. Com a entrada em vigor do AI Act, a democracia europeia proporcionou um quadro eficaz, proporcionado e pioneiro a nível mundial para a IA, combatendo os riscos e servindo de ponto de partida para as empresas europeias em fase de arranque no domínio da IA”, sintetiza o comissário europeu para o Mercado Interno, Thierry Breton, num comunicado divulgado por Bruxelas.</p>\n<p>Importa esclarecer que a maioria das regras deste regulamento só têm aplicação a partir de 2 de agosto de 2026. Porém, as proibições de sistemas de IA que apresentam um risco inaceitável serão aplicáveis daqui a seis meses e as medidas que abrangem os modelos de IA “de finalidade geral” – os famosos <em>chatbots</em> utilizados para responder a perguntas, fazer cálculos, criar imagens e completar outras tarefas – daqui a um ano.</p>\n<p>Os 27 países da UE têm até 2 de agosto de 2025 para designar autoridades nacionais competentes que se encarreguem de supervisionar a aplicação destas regras e fazerem fiscalização ao mercado. Ao nível da UE &#8211; o supervisor a quem reportam os supervisores de cada Estado-membro &#8211; será o <a href=\"https://digital-strategy.ec.europa.eu/en/policies/ai-office\" target=\"_blank\" rel=\"noopener\">AI Office</a>.</p>\n<p>Margrethe Vestager, vice‑presidente executiva da Comissão Europeia, considera que a IA tem “potencial para mudar a forma como trabalhamos e vivemos e promete enormes benefícios para os cidadãos, para a sociedade e para a economia europeia”, portanto este regulamento garante que a tecnologia “respeita as regras” da UE. “A abordagem europeia da tecnologia põe as pessoas em primeiro lugar e garante que os direitos de todos são preservados”, afirmou a responsável por uma Europa Preparada para a Era Digital.</p>\n<h3><strong>Tenho uma empresa. O que devo fazer?</strong></h3>\n<p>Os advogados Pedro da Quitéria Faria e Isabel Araújo Costa, da área de Direito do Trabalho e da Segurança Social da Antas da Cunha Ecija enumeram seis passos:</p>\n<ul>\n<li>Verificar se, na sua empresa, são utilizados sistemas de IA</li>\n<li>Categorizar os sistemas de IA (risco elevado ou não)</li>\n<li>Consoante o nível de risco, verificar quais as obrigações que sobre si impendem</li>\n<li>Auditar os algoritmos e os sistemas de IA através da AIDF – Avaliação de Impacto sobre os Direitos Fundamentais e da AIPD – Avaliação de Impacto na Proteção de Dados, em estreita e imperativa ligação com o RGPD</li>\n<li>Independentemente do nível de risco, apostar na literacia em IA, através de ações de formação e sensibilização</li>\n<li>Desenvolver e implementar uma política interna sobre a utilização correta e conforme dos sistemas de IA pelos trabalhadores</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202234",
         "title": "Produção industrial diminui 3% em junho",
         "description": "Segundo dados do Instituto Nacional de Estatística, divulgados esta quinta-feira, o índice de produção industrial registou uma variação de -3% em junho, face ao período homólogo de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/producao-industrial-diminui-3-em-junho/",
         "author": "Almerinda Romeira",
         "published": 1722513132000,
         "created": 1722513132000,
         "category": [
            "Economia",
            "Sapo Economia",
            "estatísticas",
            "indústria",
            "ine",
            "Instituto Nacional de Estatística",
            "Produção",
            "produção industrial"
         ],
         "content": "<p>O índice de produção industrial registou em junho uma queda homóloga de 3%, o que representa uma taxa inferior em 4,1 pontos percentuais (p.p.) à observada em maio, mês em que a variação tinha sido de 1,1%, revela o o Instituto Nacional de Estatística (INE) esta quinta-feira, 1 de agosto.</p>\n<p>Em termos mensais, o índice de produção industrial registou uma diminuição de 3,7% em junho  (-3,1% em maio).</p>\n<p>Excluindo o agrupamento de energia, o índice agregado contraiu 1,9% (-0,8% no mês precedente). Por seu turno, a taxa de variação da secção das indústrias transformadoras situou-se em -1,4% (-0,5% em maio).</p>\n<p>Ainda de acordo com os dados do INE, no segundo trimestre deste ano, o índice agregado aumentou 1,2% face ao trimestre homólogo de 2023. Na comparação com o trimestre anterior, a variação tinha sido 1,4%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice de produção industrial registou em junho uma queda homóloga de 3%, o que representa uma taxa inferior em 4,1 pontos percentuais (p.p.) à observada em maio, mês em que a variação tinha sido de 1,1%, revela o o Instituto Nacional de Estatística (INE) esta quinta-feira, 1 de agosto.</p>\n<p>Em termos mensais, o índice de produção industrial registou uma diminuição de 3,7% em junho  (-3,1% em maio).</p>\n<p>Excluindo o agrupamento de energia, o índice agregado contraiu 1,9% (-0,8% no mês precedente). Por seu turno, a taxa de variação da secção das indústrias transformadoras situou-se em -1,4% (-0,5% em maio).</p>\n<p>Ainda de acordo com os dados do INE, no segundo trimestre deste ano, o índice agregado aumentou 1,2% face ao trimestre homólogo de 2023. Na comparação com o trimestre anterior, a variação tinha sido 1,4%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202276",
         "title": "Turismo gerou 33,8 mil milhões de euros para economia portuguesa em 2023",
         "description": "O turismo nunca pesou tanto no PIB português. Esta é a conclusão do INE após analisar o crescimento da atividade turística em território nacional no ano passado, considerando que tem um peso de 12,7% no total da economia portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/turismo-gerou-338-mil-milhoes-de-euros-para-economia-portuguesa-em-2023/",
         "author": "Inês Pinto Miguel",
         "published": 1722512913000,
         "created": 1722512913000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Turismo",
            "ine",
            "Instituto Nacional de Estatística",
            "turismo"
         ],
         "content": "<p>A atividade turística gerou um contributo de 33,8 mil milhões de euros para o PIB português no ano passado, um aumento em relação aos valores de 2022. Indicam os dados do Instituto Nacional de Estatística (INE) que o Valor Acrescentado Bruto gerado pelo turismo verificou um crescimento de 16% e o consumo do turismo no território económico deu um pulo de 15,5%, &#8220;revelando um dinamismo superior ao da economia nacional&#8221;, uma vez que o PIB português cresceu 9,6%.</p>\n<p>&#8220;Estes crescimentos consolidaram a recuperação do turismo no período pós-pandemia, após se terem observado aumentos muito intensos do VAB do turismo e do consumo em 2022 (69,6&amp; e 78,1%, respetivamente)&#8221;, sustenta o INE. Assim, o VAB do turismo representou 9,1% (21,05 mil milhões de euros) do VAB nacional em 2023 e o consumo equivaleu a 16,5% (43,7 mil milhões de euros) do PIB, atingindo máximos históricos e reforçando o seu peso no total da economia.</p>\n<p>Estima assim, com base nestas subidas, que a atividade turística tenha gerado um contributo direto e indireto de 33,8 mil milhões de euros para o PIB em 2023. Isto significa que o <a href=\"https://jornaleconomico.sapo.pt/noticias/contribuicao-total-do-turismo-para-a-economia-ja-e-cerca-de-20/\">sector correspondeu</a> a 12,7% do total do PIB português no ano passado, depois do peso de 12,1% em 2022 e 7,8% em 2021 (em recuperação da pandemia).</p>\n<p>As contas do gabinete de estatística evidenciam que contribuiu com 1,1 pontos percentuais para o crescimento real do PIB em 2023, que se fixou em 2,3%.</p>\n<p>Sustenta então o gabinete que o PIB do turismo aumentou 15,2% em termos nominais face a 2022 e ainda 33,1% em relação ao período pré-pandemia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A atividade turística gerou um contributo de 33,8 mil milhões de euros para o PIB português no ano passado, um aumento em relação aos valores de 2022. Indicam os dados do Instituto Nacional de Estatística (INE) que o Valor Acrescentado Bruto gerado pelo turismo verificou um crescimento de 16% e o consumo do turismo no território económico deu um pulo de 15,5%, &#8220;revelando um dinamismo superior ao da economia nacional&#8221;, uma vez que o PIB português cresceu 9,6%.</p>\n<p>&#8220;Estes crescimentos consolidaram a recuperação do turismo no período pós-pandemia, após se terem observado aumentos muito intensos do VAB do turismo e do consumo em 2022 (69,6&amp; e 78,1%, respetivamente)&#8221;, sustenta o INE. Assim, o VAB do turismo representou 9,1% (21,05 mil milhões de euros) do VAB nacional em 2023 e o consumo equivaleu a 16,5% (43,7 mil milhões de euros) do PIB, atingindo máximos históricos e reforçando o seu peso no total da economia.</p>\n<p>Estima assim, com base nestas subidas, que a atividade turística tenha gerado um contributo direto e indireto de 33,8 mil milhões de euros para o PIB em 2023. Isto significa que o <a href=\"https://jornaleconomico.sapo.pt/noticias/contribuicao-total-do-turismo-para-a-economia-ja-e-cerca-de-20/\">sector correspondeu</a> a 12,7% do total do PIB português no ano passado, depois do peso de 12,1% em 2022 e 7,8% em 2021 (em recuperação da pandemia).</p>\n<p>As contas do gabinete de estatística evidenciam que contribuiu com 1,1 pontos percentuais para o crescimento real do PIB em 2023, que se fixou em 2,3%.</p>\n<p>Sustenta então o gabinete que o PIB do turismo aumentou 15,2% em termos nominais face a 2022 e ainda 33,1% em relação ao período pré-pandemia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202263",
         "title": "Euribor atinge mínimos nos prazos mais longos",
         "description": "Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do 'stock' de empréstimos para a habitação própria permanente com taxa variável.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euribor-atinge-minimos-nos-prazos-mais-longos/",
         "author": "Inês Pinto Miguel",
         "published": 1722512050000,
         "created": 1722512050000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "crédito à habitação",
            "crédito habitação",
            "euribor",
            "Taxa Euribor"
         ],
         "content": "<p>As taxas Euribor desceram a três, seis e 12 meses, tendo os dois prazos mais longos atingido mínimos de desde abril e março do ano passado.</p>\n<p class=\"text-paragraph\">A Euribor a 12 meses registou uma descida de 0,41 pontos, para 3,349%, o valor mais baixo registado desde 21 de março de 2023.</p>\n<p class=\"text-paragraph\">Já a Euribor a seis meses baixou 0,16 pontos face a quarta-feira, para 3,563%, atingindo um mínimo desde 18 de abril do ano passado.</p>\n<p class=\"text-paragraph\">A taxa a três meses, por sua vez, recuou 0,009 pontos face a quarta-feira, para 3,638%, mas manteve-se acima dos 3,631% atingidos na terça-feira.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do &#8216;stock&#8217; de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 33,7% e 25,7%, respetivamente.</p>\n<p class=\"text-paragraph\">Em julho, a Euribor a seis meses apresentou uma média de 3,644%, contra a média de 3,715% em junho.</p>\n<p class=\"text-paragraph\">Já a Euribor a três meses teve uma média de 3,685% e a 12 meses de 3,526%, que comparam, respetivamente, com 3,725% e 3,650% em junho.</p>\n<p class=\"text-paragraph\">Em 18 de julho, o BCE manteve as taxas de juro diretoras e a sua presidente, Christine Lagarde, não esclareceu o que vai acontecer na próxima reunião em 12 de setembro, ao afirmar que tudo depende dos dados que forem conhecidos.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Os analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As taxas Euribor desceram a três, seis e 12 meses, tendo os dois prazos mais longos atingido mínimos de desde abril e março do ano passado.</p>\n<p class=\"text-paragraph\">A Euribor a 12 meses registou uma descida de 0,41 pontos, para 3,349%, o valor mais baixo registado desde 21 de março de 2023.</p>\n<p class=\"text-paragraph\">Já a Euribor a seis meses baixou 0,16 pontos face a quarta-feira, para 3,563%, atingindo um mínimo desde 18 de abril do ano passado.</p>\n<p class=\"text-paragraph\">A taxa a três meses, por sua vez, recuou 0,009 pontos face a quarta-feira, para 3,638%, mas manteve-se acima dos 3,631% atingidos na terça-feira.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a junho apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do &#8216;stock&#8217; de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 33,7% e 25,7%, respetivamente.</p>\n<p class=\"text-paragraph\">Em julho, a Euribor a seis meses apresentou uma média de 3,644%, contra a média de 3,715% em junho.</p>\n<p class=\"text-paragraph\">Já a Euribor a três meses teve uma média de 3,685% e a 12 meses de 3,526%, que comparam, respetivamente, com 3,725% e 3,650% em junho.</p>\n<p class=\"text-paragraph\">Em 18 de julho, o BCE manteve as taxas de juro diretoras e a sua presidente, Christine Lagarde, não esclareceu o que vai acontecer na próxima reunião em 12 de setembro, ao afirmar que tudo depende dos dados que forem conhecidos.</p>\n<p class=\"text-paragraph\">Na reunião anterior, em junho, o BCE tinha descido as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">Os analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202214",
         "title": "Lucros da Shell caem 8% no primeiro semestre para 10,9 mil milhões de dólares",
         "description": "No segundo trimestre o lucro ajustado da empresa atingiu os 6,3 mil milhões de dólares, o que representa uma descida, de 19%, face ao lucro obtido no trimestre anterior, que se situou nos 7,7 mil milhões de dólares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-da-shell-caem-8-no-primeiro-semestre-para-109-mil-milhoes-de-dolares/",
         "author": "Redação",
         "published": 1722511626000,
         "created": 1722511626000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "empresas",
            "petrolífera",
            "resultados",
            "Shell"
         ],
         "content": "<p>A petrolífera britânica, Shell, terminou o primeiro semestre do ano com uma descida de 8% no lucro, para 10.874 milhões de dólares, a receita da empresa também apresentou uma diminuição, de 9,2%, chegando aos 149.76 milhões de dólares</p>\n<p>No segundo trimestre o lucro ajustado da empresa atingiu os 6,3 mil milhões de dólares, o que representa uma descida, de 19%, face ao lucro obtido no trimestre anterior, que se situou nos 7,7 mil milhões de dólares.</p>\n<p>A empresa apresentou uma decida no EBITDA ajustado face ao trimestre anterior, ficando nos 16,8 mil milhões de dólares.</p>\n<p>Os resultados da empresa subiram 25% face ao período homólogo, num sinal de que o esforço do CEO, Wael Sawan, para reduzir os custos e melhorar o desempenho está a surtir efeito.</p>\n<p>Apesar dos resultados apresentados serem mais baixos do que os do trimestre anterior, devido a uma quebra nas margens de refinação e no comércio de gás e petróleo, superaram as expectativas dos analistas.</p>\n<p>A Shell anunciou que vai lançar um programa de recompra de ações, no total de 3,5 mil milhões de dólares, nos próximos meses, um valor igual ao que tinha anunciado no trimestre anterior, mantendo o dividendo inalterado.</p>\n<p>“Estamos numa boa posição e temos um bom momento, como vemos, no entanto, há muito mais a fazer”, revela Wael Sawan. “Estamos a ver o sistema energético a voltar ao seu nível normal anterior a 2022”, afirma o CEO, referindo-se aos lucros brutais que as petrolíferas registaram depois dos preços da energia terem disparado por causa da invasão da Rússia à Ucrânia.</p>\n<p>Segundo o CEO, a empresa realizou uma redução dos custos estruturais em 1,7 mil milhões de dólares desde 2022, estando próximo da sua meta de redução de custos em três mil milhões de dólares até ao final de 2025.</p>\n<p>Depois de apresentados os resultados as ações da empresa na bolsa de Londres já subiram 1,37%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A petrolífera britânica, Shell, terminou o primeiro semestre do ano com uma descida de 8% no lucro, para 10.874 milhões de dólares, a receita da empresa também apresentou uma diminuição, de 9,2%, chegando aos 149.76 milhões de dólares</p>\n<p>No segundo trimestre o lucro ajustado da empresa atingiu os 6,3 mil milhões de dólares, o que representa uma descida, de 19%, face ao lucro obtido no trimestre anterior, que se situou nos 7,7 mil milhões de dólares.</p>\n<p>A empresa apresentou uma decida no EBITDA ajustado face ao trimestre anterior, ficando nos 16,8 mil milhões de dólares.</p>\n<p>Os resultados da empresa subiram 25% face ao período homólogo, num sinal de que o esforço do CEO, Wael Sawan, para reduzir os custos e melhorar o desempenho está a surtir efeito.</p>\n<p>Apesar dos resultados apresentados serem mais baixos do que os do trimestre anterior, devido a uma quebra nas margens de refinação e no comércio de gás e petróleo, superaram as expectativas dos analistas.</p>\n<p>A Shell anunciou que vai lançar um programa de recompra de ações, no total de 3,5 mil milhões de dólares, nos próximos meses, um valor igual ao que tinha anunciado no trimestre anterior, mantendo o dividendo inalterado.</p>\n<p>“Estamos numa boa posição e temos um bom momento, como vemos, no entanto, há muito mais a fazer”, revela Wael Sawan. “Estamos a ver o sistema energético a voltar ao seu nível normal anterior a 2022”, afirma o CEO, referindo-se aos lucros brutais que as petrolíferas registaram depois dos preços da energia terem disparado por causa da invasão da Rússia à Ucrânia.</p>\n<p>Segundo o CEO, a empresa realizou uma redução dos custos estruturais em 1,7 mil milhões de dólares desde 2022, estando próximo da sua meta de redução de custos em três mil milhões de dólares até ao final de 2025.</p>\n<p>Depois de apresentados os resultados as ações da empresa na bolsa de Londres já subiram 1,37%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202260",
         "title": "Banco de Inglaterra corta taxas pela primeira vez em quatro anos para 5%",
         "description": "A decisão do banco central britânico era vista como a mais provável, embora por uma margem apertada: 61% do mercado apostava numa redução de 25 pontos base (p.b.), cenário que se veio a confirmar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-de-inglaterra-corta-taxas-pela-primeira-vez-em-quatro-anos-para-5/",
         "author": "João Barros",
         "published": 1722511611000,
         "created": 1722511611000,
         "category": "Mercados",
         "content": "<p>O Banco de Inglaterra (BoE) cortou as taxas de referência da economia britânica pela primeira vez em quatro anos, trazendo os juros diretores para 5%.</p>\n<p>A decisão do banco central britânico era vista como a mais provável, embora por uma margem apertada: 61% do mercado apostava numa redução de 25 pontos base (p.b.), cenário que se veio a confirmar.</p>\n<p>O BoE segue assim as pisadas do Banco Central Europeu (BCE), que havia já reduzido a taxa de referência na reunião de junho face a uma evolução positiva da inflação. Na economia britânica, o indicador de preços está estável há duas leituras consecutivas em 2%, o objetivo de longo-prazo do banco central.</p>\n<p>Como na maioria das economias ocidentais, o BoE viu-se obrigado a uma subida galopante das taxas de juro face a uma inflação elevada e persistente, tendo chegado a um pico dos juros de 5,25%, um máximo desde 2008. Esta era a taxa de referência desde agosto do ano passado.</p>\n<p>Passado um ano, o banco optou por começar a reverter o aperto monetário, embora frisando que continuará a tomar as suas decisões com cautela e suportado pelos dados que forem sendo conhecidos. A reunião desta quinta-feira terminou com um voto dividido, com cinco governadores a optarem por cortes contra quatro votos a favor de se manter os juros inalterados.</p>\n<p><em>[notícia atualizada às 12h34]</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco de Inglaterra (BoE) cortou as taxas de referência da economia britânica pela primeira vez em quatro anos, trazendo os juros diretores para 5%.</p>\n<p>A decisão do banco central britânico era vista como a mais provável, embora por uma margem apertada: 61% do mercado apostava numa redução de 25 pontos base (p.b.), cenário que se veio a confirmar.</p>\n<p>O BoE segue assim as pisadas do Banco Central Europeu (BCE), que havia já reduzido a taxa de referência na reunião de junho face a uma evolução positiva da inflação. Na economia britânica, o indicador de preços está estável há duas leituras consecutivas em 2%, o objetivo de longo-prazo do banco central.</p>\n<p>Como na maioria das economias ocidentais, o BoE viu-se obrigado a uma subida galopante das taxas de juro face a uma inflação elevada e persistente, tendo chegado a um pico dos juros de 5,25%, um máximo desde 2008. Esta era a taxa de referência desde agosto do ano passado.</p>\n<p>Passado um ano, o banco optou por começar a reverter o aperto monetário, embora frisando que continuará a tomar as suas decisões com cautela e suportado pelos dados que forem sendo conhecidos. A reunião desta quinta-feira terminou com um voto dividido, com cinco governadores a optarem por cortes contra quatro votos a favor de se manter os juros inalterados.</p>\n<p><em>[notícia atualizada às 12h34]</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202235",
         "title": "Celllnex piora prejuízos para 418 milhões de euros no primeiro semestre",
         "description": "A empresa espanhola de serviços e infraestruturas de telecomunicações explica que o resultado líquido negativo se deve à deterioração dos ativos na Áustria, cuja venda se encontra em \"negociações avançadas\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/celllnex-piora-prejuizos-para-418-milhoes-de-euros-no-primeiro-semestre/",
         "author": "Mariana Bandeira",
         "published": 1722510990000,
         "created": 1722510990000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "Telcos",
            "Cellnex",
            "espanha",
            "Portugal",
            "resultados",
            "semestre",
            "telecomunicações",
            "torres"
         ],
         "content": "<p>A Cellnex teve um resultado líquido negativo de 418 milhões de euros no primeiro semestre deste ano, o que significa que as perdas mais que duplicaram em relação aos 196 milhões de euros nos primeiros seis meses de 2023.</p>\n<p>A empresa espanhola explicou esta quinta-feira que os prejuízos se deveram principalmente à deterioração dos seus ativos na Áustria, cuja venda se encontra em “negociações avançadas”, após ter recebido ofertas vinculativas, e ao efeito das amortizações e custos financeiros associados à dívida provocados pelo “intenso processo de investimento realizado” no passado.</p>\n<p>Os negócios da multinacional de torres de telecomunicações no país alpino estão avaliados em 265 milhões de euros.</p>\n<p>A receita aumentou 7,1% em termos homólogos para 1,921 mil milhões de euros entre janeiro e junho de 2024. Quanto ao EBITDA (lucro antes de juros, impostos, depreciação e amortização) ajustado, cresceu 6% para 1,578 mil milhões de euros.</p>\n<p>Boas notícias também vieram do <em>outlook</em>: a Cellnex confirmou as suas perspetivas para o ano fiscal de 2024 com receitas entre 3,85-3,95 mil milhões de euros, um EBITDA entre 3,15-3,25 mil milhões de euros e<em> free cash flow</em> entre 250-350 milhões de euros.</p>\n<p>“Os nossos principais indicadores orgânicos – desde as receitas ao <em>cash flow</em> até às principais métricas de negócio relacionadas com a expansão dos pontos de presença nos nossos sites – refletem um sólido primeiro semestre do ano, em linha com os nossos objetivos”, referiu o CEO da Cellnex, na mensagem publicada esta manhã com o relatório financeiro.</p>\n<p>Marco Patuano considera que a empresa está “a avançar bem no [plano estratégico] <em>Next Chapter</em> da Cellnex, focados em consolidar e racionalizar a nossa estrutura, reforçar o nosso balanço e maximizar o valor para o acionista, cumprindo assim os nossos compromissos com o mercado”</p>\n<p>A Cellnex tem 113.216 locais operacionais: 24.340 em França, 22.572 em Itália, 16.409 na Polónia, 13.417 no Reino Unido, 8.770 em Espanha – os cinco principais mercados do Grupo – e um total de 27.708 locais nos restantes países onde opera, nomeadamente 6.672 em Portugal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Cellnex teve um resultado líquido negativo de 418 milhões de euros no primeiro semestre deste ano, o que significa que as perdas mais que duplicaram em relação aos 196 milhões de euros nos primeiros seis meses de 2023.</p>\n<p>A empresa espanhola explicou esta quinta-feira que os prejuízos se deveram principalmente à deterioração dos seus ativos na Áustria, cuja venda se encontra em “negociações avançadas”, após ter recebido ofertas vinculativas, e ao efeito das amortizações e custos financeiros associados à dívida provocados pelo “intenso processo de investimento realizado” no passado.</p>\n<p>Os negócios da multinacional de torres de telecomunicações no país alpino estão avaliados em 265 milhões de euros.</p>\n<p>A receita aumentou 7,1% em termos homólogos para 1,921 mil milhões de euros entre janeiro e junho de 2024. Quanto ao EBITDA (lucro antes de juros, impostos, depreciação e amortização) ajustado, cresceu 6% para 1,578 mil milhões de euros.</p>\n<p>Boas notícias também vieram do <em>outlook</em>: a Cellnex confirmou as suas perspetivas para o ano fiscal de 2024 com receitas entre 3,85-3,95 mil milhões de euros, um EBITDA entre 3,15-3,25 mil milhões de euros e<em> free cash flow</em> entre 250-350 milhões de euros.</p>\n<p>“Os nossos principais indicadores orgânicos – desde as receitas ao <em>cash flow</em> até às principais métricas de negócio relacionadas com a expansão dos pontos de presença nos nossos sites – refletem um sólido primeiro semestre do ano, em linha com os nossos objetivos”, referiu o CEO da Cellnex, na mensagem publicada esta manhã com o relatório financeiro.</p>\n<p>Marco Patuano considera que a empresa está “a avançar bem no [plano estratégico] <em>Next Chapter</em> da Cellnex, focados em consolidar e racionalizar a nossa estrutura, reforçar o nosso balanço e maximizar o valor para o acionista, cumprindo assim os nossos compromissos com o mercado”</p>\n<p>A Cellnex tem 113.216 locais operacionais: 24.340 em França, 22.572 em Itália, 16.409 na Polónia, 13.417 no Reino Unido, 8.770 em Espanha – os cinco principais mercados do Grupo – e um total de 27.708 locais nos restantes países onde opera, nomeadamente 6.672 em Portugal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1202248",
         "title": "Ganho de 2% da EDP Renováveis não salva PSI da linha d&#8217;água",
         "description": "As principais praças europeias negoceiam em terreno negativo a meio da primeira sessão de agosto, com o PSI a ser penalizado pela Mota-Engil, que perde 1,05%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ganho-de-2-da-edp-renovaveis-nao-salva-psi-da-linha-dagua/",
         "author": "Redação",
         "published": 1722510592000,
         "created": 1722510592000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa negoceia em terreno negativo a meio da sessão, com um recuo de 0,01% para 6.707,79 pontos.</p>\n<p>A liderar a sessão está a Mota-Engil que perde 1,05% para 3,588 euros, seguida da Galp, que desce 0,77% para 19,30 euros. O BCP derrapa 0,72% para 0,3870 euros, a Ibersol desliza 0,57% para 6,94 euros e a Jerónimo Martins recua 0,06% para 16,14 euros.</p>\n<p>Em contraciclo, a EDP Renováveis regista uma subida de 2,09% para 14,64 euros, seguida dos CTT, que ganham 1,67% para 4,25 euros. A EDP soma 0,39% para 3,815 euros, a REN aumenta 0,21% para 2,35 euros e a Greenvolt avança 0,18% para 8,335 euros.</p>\n<p>As principais praças europeias registam perdas, com o DAX a 0,77% para 18.464,00 pontos, o CAC40 cai 0,87% para 7.466,00 pontos e o IBEX35 desce 0,51% para 11.011,15 pontos.</p>\n<p>O analista de mercados do Millennium Investment Baking, Ramiro Loureiro, afirma que “os mercados europeus mantêm a tendência negativa com que iniciaram a sessão, penalizados pelas más reações a diversas contas empresariais. O sector da Banca é hoje o que mais recua no Stoxx600, penalizado pelas contas do SocGen, que recua mais de 7%, depois de ter reduzido as projeções da sua unidade doméstica. O Automóvel segue-se nas perdas, mantendo a tendência negativa que tem vindo a marcar os últimos meses, hoje com a reação negativa às contas da BMW, que recua 3% e da Volkswagen (-1,6%)&#8221;.</p>\n<p>&#8220;Já o de Retalho destaca-se nos ganhos, animado pelos bons resultados da Next, que dispara mais de 8%. Em Portugal, o PSI segue a tendência negativa dos congéneres, penalizado pela Mota-Engil e pelo BCP, com o banco português a seguir hoje os maus ventos do sector, mesmo depois de ter superado as estimativas nas principais rubricas do segundo trimestre. Mota-Engil e Sonae seguem-se também nas perdas, recuando mais de 1%&#8221;, refere o analista.</p>\n<p>No mercado do petróleo o texano WTI ganha 0,77%, fixando o preço do barril nos 78,51 dólares e o Brent sobe 0,79% para 81,48 dólares. O gás natural aumenta 0,98% para 2,056 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,41% face ao dólar, fixando-se nos 1,0781 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa negoceia em terreno negativo a meio da sessão, com um recuo de 0,01% para 6.707,79 pontos.</p>\n<p>A liderar a sessão está a Mota-Engil que perde 1,05% para 3,588 euros, seguida da Galp, que desce 0,77% para 19,30 euros. O BCP derrapa 0,72% para 0,3870 euros, a Ibersol desliza 0,57% para 6,94 euros e a Jerónimo Martins recua 0,06% para 16,14 euros.</p>\n<p>Em contraciclo, a EDP Renováveis regista uma subida de 2,09% para 14,64 euros, seguida dos CTT, que ganham 1,67% para 4,25 euros. A EDP soma 0,39% para 3,815 euros, a REN aumenta 0,21% para 2,35 euros e a Greenvolt avança 0,18% para 8,335 euros.</p>\n<p>As principais praças europeias registam perdas, com o DAX a 0,77% para 18.464,00 pontos, o CAC40 cai 0,87% para 7.466,00 pontos e o IBEX35 desce 0,51% para 11.011,15 pontos.</p>\n<p>O analista de mercados do Millennium Investment Baking, Ramiro Loureiro, afirma que “os mercados europeus mantêm a tendência negativa com que iniciaram a sessão, penalizados pelas más reações a diversas contas empresariais. O sector da Banca é hoje o que mais recua no Stoxx600, penalizado pelas contas do SocGen, que recua mais de 7%, depois de ter reduzido as projeções da sua unidade doméstica. O Automóvel segue-se nas perdas, mantendo a tendência negativa que tem vindo a marcar os últimos meses, hoje com a reação negativa às contas da BMW, que recua 3% e da Volkswagen (-1,6%)&#8221;.</p>\n<p>&#8220;Já o de Retalho destaca-se nos ganhos, animado pelos bons resultados da Next, que dispara mais de 8%. Em Portugal, o PSI segue a tendência negativa dos congéneres, penalizado pela Mota-Engil e pelo BCP, com o banco português a seguir hoje os maus ventos do sector, mesmo depois de ter superado as estimativas nas principais rubricas do segundo trimestre. Mota-Engil e Sonae seguem-se também nas perdas, recuando mais de 1%&#8221;, refere o analista.</p>\n<p>No mercado do petróleo o texano WTI ganha 0,77%, fixando o preço do barril nos 78,51 dólares e o Brent sobe 0,79% para 81,48 dólares. O gás natural aumenta 0,98% para 2,056 dólares.</p>\n<p>No mercado cambial o euro desvaloriza 0,41% face ao dólar, fixando-se nos 1,0781 dólares.</p>\n",
         "media": {}
      }
   ]
}