{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203516",
         "title": "Os dados pessoais são seus: proteja-os!",
         "description": "Fraudes, roubos de identidade e dados, phishing, fake news, ataques a perfis, entre outros esquemas podem “atacar” os utilizadores do mundo digital caso não tomem as devidas precauções.",
         "link": "https://jornaleconomico.sapo.pt/noticias/os-dados-pessoais-sao-seus-proteja-os/",
         "author": "Ruben Pires",
         "published": 1723013108000,
         "created": 1723013108000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "dados",
            "internet"
         ],
         "content": "<p>Fraudes, roubos de identidade e dados, phishing, <em>fake news</em>, ataques a perfis, entre outros esquemas podem “atacar” os utilizadores do mundo digital caso não tomem as devidas precauções.</p>\n<p>É fundamental que o consumidor tenha consciência de que todos os dados que coloca nos seus perfis nas redes sociais, como número de telefone, endereço de e-mail ou morada, podem ser furtados e utilizados por cibercriminosos. Estes dados podem ser usados para <em>phishing</em> ou para extrair outras informações mais confidenciais, como os dados bancários do cidadão.</p>\n<p>Para melhorar a privacidade online, o internauta pode usar passwords ou senhas “fortes”, alterando-as com frequência, desligar-se efetivamente as redes sociais e visitar sites como visitante.</p>\n<p>A DECO deixa-lhe algumas recomendações para evitar problemas maiores:</p>\n<ul>\n<li>Não forneça os seus dados pessoais;</li>\n<li>Evite conectar-se a redes públicas quando está a utilizar aplicações mais privadas, como a sua conta bancária por exemplo.</li>\n<li>Adote palavras-passe que não sejam associadas a si;</li>\n<li>Seja cauteloso: não abra ficheiros de endereços desconhecidos, não responda a mensagens spam. Por vezes, a estratégia dos hackers é enviar e-mails ou mensagens, a passarem-se por entidades credíveis, que direcionam para links ou pedidos para facultar os seus dados bancários.</li>\n<li>Utilize ligações seguras: uma boa dica é verificar se a sua ligação começa por “http<strong>s</strong>”. Se tiver o “s” no final significa que é um site seguro. Outro fator é quando aparece um cadeado, normalmente cinzento, no seu browser.</li>\n</ul>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos! </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fraudes, roubos de identidade e dados, phishing, <em>fake news</em>, ataques a perfis, entre outros esquemas podem “atacar” os utilizadores do mundo digital caso não tomem as devidas precauções.</p>\n<p>É fundamental que o consumidor tenha consciência de que todos os dados que coloca nos seus perfis nas redes sociais, como número de telefone, endereço de e-mail ou morada, podem ser furtados e utilizados por cibercriminosos. Estes dados podem ser usados para <em>phishing</em> ou para extrair outras informações mais confidenciais, como os dados bancários do cidadão.</p>\n<p>Para melhorar a privacidade online, o internauta pode usar passwords ou senhas “fortes”, alterando-as com frequência, desligar-se efetivamente as redes sociais e visitar sites como visitante.</p>\n<p>A DECO deixa-lhe algumas recomendações para evitar problemas maiores:</p>\n<ul>\n<li>Não forneça os seus dados pessoais;</li>\n<li>Evite conectar-se a redes públicas quando está a utilizar aplicações mais privadas, como a sua conta bancária por exemplo.</li>\n<li>Adote palavras-passe que não sejam associadas a si;</li>\n<li>Seja cauteloso: não abra ficheiros de endereços desconhecidos, não responda a mensagens spam. Por vezes, a estratégia dos hackers é enviar e-mails ou mensagens, a passarem-se por entidades credíveis, que direcionam para links ou pedidos para facultar os seus dados bancários.</li>\n<li>Utilize ligações seguras: uma boa dica é verificar se a sua ligação começa por “http<strong>s</strong>”. Se tiver o “s” no final significa que é um site seguro. Outro fator é quando aparece um cadeado, normalmente cinzento, no seu browser.</li>\n</ul>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a></p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos! </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203656",
         "title": "&#8220;Investimento da câmara daria só para gerir o que temos. É prioritário conseguirmos fundos comunitários&#8221;",
         "description": "O município de Ferreira do Zêzere conseguiu captar fundos europeus num montante acima do orçamento da autarquia, sem consultoria externa, avançando com uma série de investimentos estruturantes nas áreas da saúde, habitação e educação. Os desafios são, no entanto, vários, sobretudo dada a perda de receita, admite o presidente da Câmara.",
         "link": "https://jornaleconomico.sapo.pt/noticias/investimento-da-camara-daria-so-para-gerir-o-que-temos-e-prioritario-conseguirmos-fundos-comunitarios/",
         "author": "João Barros",
         "published": 1723012258000,
         "created": 1723012258000,
         "category": [
            "Autarquias",
            "Economia",
            "Sapo Economia",
            "autarca",
            "comunitários",
            "europeus",
            "ferreira do zêzere",
            "fundos",
            "interior",
            "Portugal",
            "presidente"
         ],
         "content": "<p>Sem consultoria externa, o município de Ferreira do Zêzere conseguiu angariar perto de 20 milhões de euros em fundos comunitários para uma série de investimentos estruturantes e, espera-se, com impacto real nas populações, como a nova escola básica e secundária, a construção de novos fogos habitacionais e recuperação de outros já existentes, ou a requalificação do centro de saúde. Numa autarquia com um orçamento anual em torno dos 16 milhões de euros, com baixa população e no interior, este financiamento reveste-se ainda de maior importância, contribuindo para a fixação de pessoas e melhoria da qualidade de vida. Ao JE, o presidente da Câmara Municipal de Ferreira do Zêzere, Bruno Gomes, confessa que foi um trabalho árduo, mas garante que não quer ficar por aqui.</p>\n<p><strong>Quais os aspetos-chave num processo de captação de fundos tão bem-sucedido, sobretudo sem consultoria externa?</strong></p>\n<p>Antes de termos vencido as eleições, sempre entendemos que havia um grande défice nas oportunidades de financiamento. Assim que tomamos posse alteramos o organograma, criamos um gabinete de planeamento e estratégia liderado por uma pessoa devidamente capacitada para todos os processos inerentes à captação de investimento. Esse gabinete tem uma articulação muito grande com as diversas divisões. Identificamos os projetos prioritários e focamo-nos muito neles, além de termos cumprido com prazos – algo que me tenho apercebido que facilmente esbarram, por força seja dos gabinetes de arquitetura, seja dos pareceres das entidades, seja até internamente. Conseguimos também ter uma proximidade muito importante às entidades do Estado, até para pressionar e fazer pontos de situação, para que nada falhe. Não tivemos assessoria externa porque não sentimos essa necessidade e permite-nos internamente ter uma velocidade diferente, assim os técnicos queiram. É uma proximidade diária, fazemos pontos de situação praticamente ao dia, e isso permite-nos ter melhores resultados.</p>\n<p><strong>Os fundos captados excedem mesmo um orçamento anual…</strong></p>\n<p>Nunca teríamos capacidade para fazer estes investimentos. Rondamos sempre um orçamento de 12, 13 milhões de euros, este ano de 16 milhões (com saldo de gerência passa para 19 milhões), mas só o contrato financeiro da obra da escola é de 13 milhões. Seria completamente impossível avançar com tanto investimento ao mesmo tempo. Vai trazer-nos uma exigência muito grande ao nível de serviços e um dos problemas das câmaras pequenas é a falta de capacitação técnica, de ir concretizando. Houve um caminho de muita exigência para estarmos à frente, mesmo não tendo as mesmas condições de um município grande. Fizemos a identificação das áreas prioritárias, criação de um gabinete com a exigência de coordenar, juntamente com os outros serviços, os diversos trâmites que as candidaturas exigem, muito foco e proximidade com as entidades da minha parte – é muito importante que o presidente esteja sempre presente nas reuniões, até técnicas, tem um peso diferente e é levado um pouco mais a sério – e esta relação de proximidade e entreajuda.</p>\n<p><strong>Sendo um município pequeno e no interior, que lições podem tirar outras autarquias semelhantes?</strong></p>\n<p>O meu conselho é ter muito foco, uma exigência grande com os técnicos envolvidos nesta temática e constantes pontos de situação, com reuniões de aferição para que consigamos ir aproveitando o tempo e ser mais céleres. A proximidade com as entidades também é muito importante, porque mais rapidamente nos chega a informação e é esta simbiose que nos tem permitido ter resultados. A escola foi um desafio muito grande, um dos dossiês mais importantes desde o início, e isso resultou em sermos das primeiras 14 escolas a ter aprovação da CCDRLVT. Estamos a comparar com municípios como Lisboa, Oeiras, Sintra, com orçamentos de mil milhões de euros, em Lisboa, ou 400 ou 500 milhões de euros em Sintra. É uma diferença muitíssimo grande. Sei que têm uma população muito maior, mas na comparação acho que estamos menos capacitados do que uma câmara grande. É preciso um reforço muito maior nestas câmaras. [O projeto da] escola foi ótimo, tivemos muitas vezes no fio da navalha, mas tudo correu bem. Os pareceres foram sendo aprovados, o projeto teve muita qualidade e esta relação de proximidade com as entidades permitiu-nos ir trabalhando afincadamente e ir dando conta que era um investimento muito importante para nós.</p>\n<p><strong>Algumas autarquias podem mesmo perder acesso aos fundos por não terem feito algum do trabalho a montante&#8230;</strong></p>\n<p>O Plano Diretor Municipal (PDM) está em revisão há muitos anos, é um processo muito difícil. Compreendo as autarquias. Foram muitas viagens a Lisboa por conta do PDM, não houve nenhuma reunião a que não tivesse ido – os próprios técnicos disseram isso, não estavam habituados a que o presidente viesse às reuniões, mas só assim é que conseguimos finalizar o PDM. É um trabalho muito importante. Percebo muitos presidentes de câmara que acabam por perder a paciência com as entidades. É um colete de forças onde todos querem ganhar o seu espaço e fazer com que aquilo em que acreditam e que defendem venha explanado no plano. Nós nunca poderíamos chegar a esse ponto. Com um orçamento de 10 ou 12 milhões e a maior parte desse valor comprometido – temos um conjunto de políticas que encarecem este orçamento – estar refém destes fundos comunitários era estagnar completamente. Esta câmara tinha uma capacidade de investimento muitíssimo baixa e, nesta altura, daria praticamente só para gerir o que temos. É prioritário continuarmos a conseguir fundos comunitários.</p>\n<p><strong>O Estado central pode ter um papel a tentar agilizar estes processos?</strong></p>\n<p>É fulcral que aconteça. Com muita frontalidade, as entidades têm um conjunto de responsabilidades que obrigariam a, para que fossem céleres, colocar mais recursos humanos. É impossível, com os recursos humanos que agora temos, sermos mais céleres. Da relação que tenho, entendo que temos técnicos de muita qualidade, mas que não têm capacidade temporal para conseguirem responder a tempo. A bola está muito mais do lado do Estado central do que das autarquias nesta questão dos PDM. Tem de ser tomada uma decisão, ou querem ser céleres e todos cumprimos com os timings, ou continuamos a perder milhões de euros.</p>\n<p><strong>O novo Executivo já sinalizou que quer continuar o processo de transferência de competências. Que avaliação faz do mesmo até agora?</strong></p>\n<p>Divido sempre a transferência de competências em duas partes: o envelope financeiro, que nunca é suficiente, até porque tivemos a necessidade de, de forma célere, assumir essas responsabilidades; e um autarca nunca ficará bem a fazer apenas o que o Estado faria, queremos ir mais além e temos mais exigência por parte da comunidade que nos leva a criar uma pressão boa para ir resolvendo estas questões. Sempre defendi a assunção dessas responsabilidades. Quero ter um poder de decisão maior e acho que esse caminho tem de continuar a ser feito. Por força da proximidade e conhecimento do território temos uma capacidade maior de marcar a diferença. Os envelopes financeiros têm de ser razoáveis e cá estaremos para assumir essas responsabilidades.</p>\n<p><strong>O CFP alertou recentemente para a perda de receita própria das autarquias e uma subsequente maior dependência do Estado central. Partilha destas preocupações?</strong></p>\n<p>Claro que sim. Num município da nossa dimensão e características é muito difícil aumentar receita. Não tenho condições para aumentar receita na habitação, nas licenças de habitação, podia olhar para o rio Zêzere como um <em>ex-libris</em> turístico e não tenho condições para aumentar taxas aos operadores. É muito difícil fixar pessoas ou conseguir, pelo menos, fazer com que se mantenham cá, e é muito difícil aumentar receita com este objetivo principal. O interior devia ter medidas compensatórias explícitas e concretas para poder competir com o litoral. E aqui batemos novamente no que já disse: é preciso um esforço muitíssimo grande para competir com os municípios do litoral a vários níveis. Se quero fixar empresas cá, não posso aumentar a taxa de derrama, não posso vender um terreno numa zona industrial a um preço exorbitante. Os municípios têm de ter outras fontes de financiamento, estejam ou não dependentes do Estado central. Temos de ter mais medidas compensatórias. Aqui, o plano de ordenamento da barragem de Castelo de Bode condiciona-nos muitíssimo a todos os níveis, mas que compensação temos? Temos um pouco de turismo, mas damos de beber a três ou quatro milhões de portugueses e precisamos de medidas para compensar este condicionamento nalgum investimento. Não basta dizer que queremos coesão territorial e depois dão-nos umas migalhas.</p>\n<p><strong>Como vê a garantia do Governo que irá criar mecanismos de compensação para a perda da receita do IMT?</strong></p>\n<p>A primeira coisa que pensei quando li essa notícia foi precisamente como será feita a compensação, até porque não falaram com os municípios. Estamos a falar de valores altos, no nosso caso, 800 mil euros a um milhão, são valores muito relevantes. Ainda não sei como seremos compensados, o Governo ainda não falou connosco. Estamos a aguardar com alguma expectativa, precisamos de continuar a ter esse valor.</p>\n<p><strong>Que outras prioridades terá para o resto do mandato?</strong></p>\n<p>Temos muito a acontecer. Gosto muito de escutar as pessoas e quero continuar a ser um presidente de Câmara muito presente, ter um concelho equilibrado a todos os níveis. Tenho um <em>ex-libris</em> como Dornes, onde não tinha uma casa-de-banho pública; só temos uma praia fluvial em 30 quilómetros de margem do Zêzere – o caminho é um pouco este, de melhorar o concelho e torná-lo competitivo. Para isso temos de fazer estes investimentos na educação, ação social e saúde, e olharmos também um pouco para o turismo, que tem um potencial muito grande. Falta-nos ainda poder aumentar a zona industrial, é um trabalho para o próximo ano e meio. Estamos no centro de Portugal, temos de aproveitar. Tenho sentido alguma procura de empresas, mas precisam de terrenos de maior dimensão e esta zona industrial não o tem permitido. É um processo difícil, vamos ter de alterar o plano de pormenor, trabalhar com as entidades e vão ser dois anos de muito trabalho para podermos dotar Ferreira do Zêzere de um espaço para fixar empresas de maior dimensão. E não podemos falhar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sem consultoria externa, o município de Ferreira do Zêzere conseguiu angariar perto de 20 milhões de euros em fundos comunitários para uma série de investimentos estruturantes e, espera-se, com impacto real nas populações, como a nova escola básica e secundária, a construção de novos fogos habitacionais e recuperação de outros já existentes, ou a requalificação do centro de saúde. Numa autarquia com um orçamento anual em torno dos 16 milhões de euros, com baixa população e no interior, este financiamento reveste-se ainda de maior importância, contribuindo para a fixação de pessoas e melhoria da qualidade de vida. Ao JE, o presidente da Câmara Municipal de Ferreira do Zêzere, Bruno Gomes, confessa que foi um trabalho árduo, mas garante que não quer ficar por aqui.</p>\n<p><strong>Quais os aspetos-chave num processo de captação de fundos tão bem-sucedido, sobretudo sem consultoria externa?</strong></p>\n<p>Antes de termos vencido as eleições, sempre entendemos que havia um grande défice nas oportunidades de financiamento. Assim que tomamos posse alteramos o organograma, criamos um gabinete de planeamento e estratégia liderado por uma pessoa devidamente capacitada para todos os processos inerentes à captação de investimento. Esse gabinete tem uma articulação muito grande com as diversas divisões. Identificamos os projetos prioritários e focamo-nos muito neles, além de termos cumprido com prazos – algo que me tenho apercebido que facilmente esbarram, por força seja dos gabinetes de arquitetura, seja dos pareceres das entidades, seja até internamente. Conseguimos também ter uma proximidade muito importante às entidades do Estado, até para pressionar e fazer pontos de situação, para que nada falhe. Não tivemos assessoria externa porque não sentimos essa necessidade e permite-nos internamente ter uma velocidade diferente, assim os técnicos queiram. É uma proximidade diária, fazemos pontos de situação praticamente ao dia, e isso permite-nos ter melhores resultados.</p>\n<p><strong>Os fundos captados excedem mesmo um orçamento anual…</strong></p>\n<p>Nunca teríamos capacidade para fazer estes investimentos. Rondamos sempre um orçamento de 12, 13 milhões de euros, este ano de 16 milhões (com saldo de gerência passa para 19 milhões), mas só o contrato financeiro da obra da escola é de 13 milhões. Seria completamente impossível avançar com tanto investimento ao mesmo tempo. Vai trazer-nos uma exigência muito grande ao nível de serviços e um dos problemas das câmaras pequenas é a falta de capacitação técnica, de ir concretizando. Houve um caminho de muita exigência para estarmos à frente, mesmo não tendo as mesmas condições de um município grande. Fizemos a identificação das áreas prioritárias, criação de um gabinete com a exigência de coordenar, juntamente com os outros serviços, os diversos trâmites que as candidaturas exigem, muito foco e proximidade com as entidades da minha parte – é muito importante que o presidente esteja sempre presente nas reuniões, até técnicas, tem um peso diferente e é levado um pouco mais a sério – e esta relação de proximidade e entreajuda.</p>\n<p><strong>Sendo um município pequeno e no interior, que lições podem tirar outras autarquias semelhantes?</strong></p>\n<p>O meu conselho é ter muito foco, uma exigência grande com os técnicos envolvidos nesta temática e constantes pontos de situação, com reuniões de aferição para que consigamos ir aproveitando o tempo e ser mais céleres. A proximidade com as entidades também é muito importante, porque mais rapidamente nos chega a informação e é esta simbiose que nos tem permitido ter resultados. A escola foi um desafio muito grande, um dos dossiês mais importantes desde o início, e isso resultou em sermos das primeiras 14 escolas a ter aprovação da CCDRLVT. Estamos a comparar com municípios como Lisboa, Oeiras, Sintra, com orçamentos de mil milhões de euros, em Lisboa, ou 400 ou 500 milhões de euros em Sintra. É uma diferença muitíssimo grande. Sei que têm uma população muito maior, mas na comparação acho que estamos menos capacitados do que uma câmara grande. É preciso um reforço muito maior nestas câmaras. [O projeto da] escola foi ótimo, tivemos muitas vezes no fio da navalha, mas tudo correu bem. Os pareceres foram sendo aprovados, o projeto teve muita qualidade e esta relação de proximidade com as entidades permitiu-nos ir trabalhando afincadamente e ir dando conta que era um investimento muito importante para nós.</p>\n<p><strong>Algumas autarquias podem mesmo perder acesso aos fundos por não terem feito algum do trabalho a montante&#8230;</strong></p>\n<p>O Plano Diretor Municipal (PDM) está em revisão há muitos anos, é um processo muito difícil. Compreendo as autarquias. Foram muitas viagens a Lisboa por conta do PDM, não houve nenhuma reunião a que não tivesse ido – os próprios técnicos disseram isso, não estavam habituados a que o presidente viesse às reuniões, mas só assim é que conseguimos finalizar o PDM. É um trabalho muito importante. Percebo muitos presidentes de câmara que acabam por perder a paciência com as entidades. É um colete de forças onde todos querem ganhar o seu espaço e fazer com que aquilo em que acreditam e que defendem venha explanado no plano. Nós nunca poderíamos chegar a esse ponto. Com um orçamento de 10 ou 12 milhões e a maior parte desse valor comprometido – temos um conjunto de políticas que encarecem este orçamento – estar refém destes fundos comunitários era estagnar completamente. Esta câmara tinha uma capacidade de investimento muitíssimo baixa e, nesta altura, daria praticamente só para gerir o que temos. É prioritário continuarmos a conseguir fundos comunitários.</p>\n<p><strong>O Estado central pode ter um papel a tentar agilizar estes processos?</strong></p>\n<p>É fulcral que aconteça. Com muita frontalidade, as entidades têm um conjunto de responsabilidades que obrigariam a, para que fossem céleres, colocar mais recursos humanos. É impossível, com os recursos humanos que agora temos, sermos mais céleres. Da relação que tenho, entendo que temos técnicos de muita qualidade, mas que não têm capacidade temporal para conseguirem responder a tempo. A bola está muito mais do lado do Estado central do que das autarquias nesta questão dos PDM. Tem de ser tomada uma decisão, ou querem ser céleres e todos cumprimos com os timings, ou continuamos a perder milhões de euros.</p>\n<p><strong>O novo Executivo já sinalizou que quer continuar o processo de transferência de competências. Que avaliação faz do mesmo até agora?</strong></p>\n<p>Divido sempre a transferência de competências em duas partes: o envelope financeiro, que nunca é suficiente, até porque tivemos a necessidade de, de forma célere, assumir essas responsabilidades; e um autarca nunca ficará bem a fazer apenas o que o Estado faria, queremos ir mais além e temos mais exigência por parte da comunidade que nos leva a criar uma pressão boa para ir resolvendo estas questões. Sempre defendi a assunção dessas responsabilidades. Quero ter um poder de decisão maior e acho que esse caminho tem de continuar a ser feito. Por força da proximidade e conhecimento do território temos uma capacidade maior de marcar a diferença. Os envelopes financeiros têm de ser razoáveis e cá estaremos para assumir essas responsabilidades.</p>\n<p><strong>O CFP alertou recentemente para a perda de receita própria das autarquias e uma subsequente maior dependência do Estado central. Partilha destas preocupações?</strong></p>\n<p>Claro que sim. Num município da nossa dimensão e características é muito difícil aumentar receita. Não tenho condições para aumentar receita na habitação, nas licenças de habitação, podia olhar para o rio Zêzere como um <em>ex-libris</em> turístico e não tenho condições para aumentar taxas aos operadores. É muito difícil fixar pessoas ou conseguir, pelo menos, fazer com que se mantenham cá, e é muito difícil aumentar receita com este objetivo principal. O interior devia ter medidas compensatórias explícitas e concretas para poder competir com o litoral. E aqui batemos novamente no que já disse: é preciso um esforço muitíssimo grande para competir com os municípios do litoral a vários níveis. Se quero fixar empresas cá, não posso aumentar a taxa de derrama, não posso vender um terreno numa zona industrial a um preço exorbitante. Os municípios têm de ter outras fontes de financiamento, estejam ou não dependentes do Estado central. Temos de ter mais medidas compensatórias. Aqui, o plano de ordenamento da barragem de Castelo de Bode condiciona-nos muitíssimo a todos os níveis, mas que compensação temos? Temos um pouco de turismo, mas damos de beber a três ou quatro milhões de portugueses e precisamos de medidas para compensar este condicionamento nalgum investimento. Não basta dizer que queremos coesão territorial e depois dão-nos umas migalhas.</p>\n<p><strong>Como vê a garantia do Governo que irá criar mecanismos de compensação para a perda da receita do IMT?</strong></p>\n<p>A primeira coisa que pensei quando li essa notícia foi precisamente como será feita a compensação, até porque não falaram com os municípios. Estamos a falar de valores altos, no nosso caso, 800 mil euros a um milhão, são valores muito relevantes. Ainda não sei como seremos compensados, o Governo ainda não falou connosco. Estamos a aguardar com alguma expectativa, precisamos de continuar a ter esse valor.</p>\n<p><strong>Que outras prioridades terá para o resto do mandato?</strong></p>\n<p>Temos muito a acontecer. Gosto muito de escutar as pessoas e quero continuar a ser um presidente de Câmara muito presente, ter um concelho equilibrado a todos os níveis. Tenho um <em>ex-libris</em> como Dornes, onde não tinha uma casa-de-banho pública; só temos uma praia fluvial em 30 quilómetros de margem do Zêzere – o caminho é um pouco este, de melhorar o concelho e torná-lo competitivo. Para isso temos de fazer estes investimentos na educação, ação social e saúde, e olharmos também um pouco para o turismo, que tem um potencial muito grande. Falta-nos ainda poder aumentar a zona industrial, é um trabalho para o próximo ano e meio. Estamos no centro de Portugal, temos de aproveitar. Tenho sentido alguma procura de empresas, mas precisam de terrenos de maior dimensão e esta zona industrial não o tem permitido. É um processo difícil, vamos ter de alterar o plano de pormenor, trabalhar com as entidades e vão ser dois anos de muito trabalho para podermos dotar Ferreira do Zêzere de um espaço para fixar empresas de maior dimensão. E não podemos falhar.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203562",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta quarta-feira",
         "description": "O INE dá a conhecer os números do emprego no segundo trimestre. Na esfera empresarial, é a vez de a Glencore, Commerzbank, Maersk, Sony, Disney, Novo Nordisk e Cathay Pacific apresentarem resultados. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-quarta-feira-25/",
         "author": "Inês Amado",
         "published": 1723012256000,
         "created": 1723012256000,
         "category": [
            "Economia",
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "Dinamarca",
            "economia",
            "empresas",
            "eua",
            "Eurostat",
            "Glencore",
            "mercados",
            "topo da agenda"
         ],
         "content": "<p>Esta quarta-feira, dia 7 de agosto, o evento macroeconómico em destaque na agenda são as estatísticas do emprego no segundo trimestre de 2024.</p>\n<p>O Instituto Nacional de Estatística (INE) dá a conhecer, pelas 11h00, os números do emprego no segundo trimestre. Nos primeiros três meses do ano, a taxa de desemprego foi de 6,8%, de acordo com o gabinete de estatísticas. Em causa está uma quebra em termos homólogos, mas por outro, uma subida numa análise em cadeia.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: Comércio internacional de mercados para a UE (2023) e produção e volume de negócios nos serviços (maio)</li>\n<li>Empresas: Apresentação dos resultados da <a href=\"https://www.glencore.com/publications\">Glencore</a> (Suíça), <a href=\"https://investor-relations.commerzbank.com/quarterly-results/\">Commerzbank</a> (Alemanha), <a href=\"https://investor.maersk.com/events/event-details/interim-report-2nd-quarter-2024\">Maersk</a> (Alemanha), <a href=\"https://www.sony.com/en/SonyInfo/IR/library/presen/er/\">Sony</a> (Japão), <a href=\"https://thewaltdisneycompany.com/disneys-q3-fy24-earnings-results-webcast/\">The Walt Disney Company</a> (EUA) e<a href=\"https://www.novonordisk.com/investors/financial-results.html#results2024\"> Novo Nordisk</a> (Dinamarca), <a href=\"https://www.cathaypacific.com/cx/en_US/about-us/investor-relations/financial-calendar.html\">Cathay Pacific</a> (China)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p>Esta quarta-feira, dia 7 de agosto, o evento macroeconómico em destaque na agenda são as estatísticas do emprego no segundo trimestre de 2024.</p>\n<p>O Instituto Nacional de Estatística (INE) dá a conhecer, pelas 11h00, os números do emprego no segundo trimestre. Nos primeiros três meses do ano, a taxa de desemprego foi de 6,8%, de acordo com o gabinete de estatísticas. Em causa está uma quebra em termos homólogos, mas por outro, uma subida numa análise em cadeia.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Eurostat: Comércio internacional de mercados para a UE (2023) e produção e volume de negócios nos serviços (maio)</li>\n<li>Empresas: Apresentação dos resultados da <a href=\"https://www.glencore.com/publications\">Glencore</a> (Suíça), <a href=\"https://investor-relations.commerzbank.com/quarterly-results/\">Commerzbank</a> (Alemanha), <a href=\"https://investor.maersk.com/events/event-details/interim-report-2nd-quarter-2024\">Maersk</a> (Alemanha), <a href=\"https://www.sony.com/en/SonyInfo/IR/library/presen/er/\">Sony</a> (Japão), <a href=\"https://thewaltdisneycompany.com/disneys-q3-fy24-earnings-results-webcast/\">The Walt Disney Company</a> (EUA) e<a href=\"https://www.novonordisk.com/investors/financial-results.html#results2024\"> Novo Nordisk</a> (Dinamarca), <a href=\"https://www.cathaypacific.com/cx/en_US/about-us/investor-relations/financial-calendar.html\">Cathay Pacific</a> (China)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203688",
         "title": "Euribor a três, seis e 12 meses em mínimos de mais de um ano à boleia de sell-off nas bolsas",
         "description": "O pânico generalizado nos mercados levou a um ajuste em baixa da taxa terminal do BCE e Fed, um movimento de mercado que ajuda quem tem crédito à habitação com taxas baseadas na Euribor, que tocou mínimos de mais de um ano nas principais maturidades.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euribor-a-tres-seis-e-12-meses-em-minimos-de-mais-de-um-ano-a-boleia-de-selloff-nas-bolsas/",
         "author": "João Barros",
         "published": 1723012252000,
         "created": 1723012252000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "BCE",
            "bolsa",
            "euribor",
            "Fed",
            "juros",
            "mercado",
            "sell off"
         ],
         "content": "<p>O pânico nos índices bolsistas penalizou muitos investidores nos últimos dias, mas são boas notícias para quem tem crédito à habitação indexado à Euribor, dado o recuo das taxas a três e a seis meses para mínimos de mais de um ano. A expectativa de mais cortes de juros nas economias mais avançadas determinou esta evolução, com o mercado agora firme na expectativa de mais de 100 pontos base (p.b.) de cortes nos Estados Unidos (EUA) e zona euro até final do ano.</p>\n<p>Os receios de uma possível recessão nos EUA, arrefecimento do sector de inteligência artificial, uma guerra aberta no Médio Oriente e ações inflacionadas geraram uma tempestade nos mercados como há muito não se via, lançando ondas de choque na economia real. Ainda assim, para quem tem crédito à habitação indexado à Euribor a três ou seis meses, o efeito foi bem-vindo: ambas as taxas recuaram para mínimos de mais um ano.</p>\n<p>A Euribor a três meses caiu para 3,584%, valor que não se registava desde o final de junho do ano passado; já a taxa a seis meses recuou para 3,494%, em linha com o verificado em abril do ano passado. Tendo recuado para 3,238%, muito longe do pico recente acima de 4%, a Euribor a 12 meses também tocou mínimos de dezembro de 2022, ou seja, de mais de ano e meio.</p>\n<p>O motivo prende-se com a expectativa do mercado de mais descidas dos juros até ao final do ano, seja na zona euro, seja nos EUA. Independentemente da correspondência com a economia real, os motores do<em> sell-off</em> de agosto levaram também a um ajuste das projeções de mercado quanto à política monetária em ambos os lados do Atlântico, levando a Euribor a também recuar.</p>\n<p>De acordo com a FedWatch Tool, do CMEGroup, a Fed deve cortar 125 p.b. até final do ano, uma subida assinalável em relação aos cerca de 80 p.b. esperados anteriormente (que correspondiam a três descidas de 25 p.b. até final do ano); o Banco Central Europeu (BCE) deve seguir caminho, com os investidores a projetarem um corte de 50 pontos já em setembro para ambas as economias.</p>\n<p>A tendência de descida da Euribor já se verificava há alguns meses, dada a expectativa do mercado quanto a cortes de juro pelo BCE perante uma inflação bastante mais controlada do que há um ano e próxima do objetivo de longo-prazo, ou seja, 2%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O pânico nos índices bolsistas penalizou muitos investidores nos últimos dias, mas são boas notícias para quem tem crédito à habitação indexado à Euribor, dado o recuo das taxas a três e a seis meses para mínimos de mais de um ano. A expectativa de mais cortes de juros nas economias mais avançadas determinou esta evolução, com o mercado agora firme na expectativa de mais de 100 pontos base (p.b.) de cortes nos Estados Unidos (EUA) e zona euro até final do ano.</p>\n<p>Os receios de uma possível recessão nos EUA, arrefecimento do sector de inteligência artificial, uma guerra aberta no Médio Oriente e ações inflacionadas geraram uma tempestade nos mercados como há muito não se via, lançando ondas de choque na economia real. Ainda assim, para quem tem crédito à habitação indexado à Euribor a três ou seis meses, o efeito foi bem-vindo: ambas as taxas recuaram para mínimos de mais um ano.</p>\n<p>A Euribor a três meses caiu para 3,584%, valor que não se registava desde o final de junho do ano passado; já a taxa a seis meses recuou para 3,494%, em linha com o verificado em abril do ano passado. Tendo recuado para 3,238%, muito longe do pico recente acima de 4%, a Euribor a 12 meses também tocou mínimos de dezembro de 2022, ou seja, de mais de ano e meio.</p>\n<p>O motivo prende-se com a expectativa do mercado de mais descidas dos juros até ao final do ano, seja na zona euro, seja nos EUA. Independentemente da correspondência com a economia real, os motores do<em> sell-off</em> de agosto levaram também a um ajuste das projeções de mercado quanto à política monetária em ambos os lados do Atlântico, levando a Euribor a também recuar.</p>\n<p>De acordo com a FedWatch Tool, do CMEGroup, a Fed deve cortar 125 p.b. até final do ano, uma subida assinalável em relação aos cerca de 80 p.b. esperados anteriormente (que correspondiam a três descidas de 25 p.b. até final do ano); o Banco Central Europeu (BCE) deve seguir caminho, com os investidores a projetarem um corte de 50 pontos já em setembro para ambas as economias.</p>\n<p>A tendência de descida da Euribor já se verificava há alguns meses, dada a expectativa do mercado quanto a cortes de juro pelo BCE perante uma inflação bastante mais controlada do que há um ano e próxima do objetivo de longo-prazo, ou seja, 2%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203738",
         "title": "Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-210/",
         "author": "Redação",
         "published": 1723012241000,
         "created": 1723012241000,
         "category": [
            "Edição Diária",
            "Edições",
            "diária",
            "economia",
            "JE",
            "jornal",
            "quarta-feira"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203641",
         "title": "Bolsas europeias recuperaram, mas mantiveram perdas no segundo dia da semana",
         "description": "Os ventos de recuperação foram pautados pela incerteza dos investidores, com as principais praças a ficarem perto do limiar entre o sentimento positivo e negativo. PSI foi dos que se manteve a 'encarnado'.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsas-europeias-recuperaram-mas-mantiveram-perdas-no-segundo-dia-da-semana/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1723012222000,
         "created": 1723012222000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "cotadas",
            "empresas",
            "eua",
            "europa",
            "japao",
            "PSI",
            "resultados"
         ],
         "content": "<p>A bolsa de Lisboa encerrou a sessão desta terça-feira em perda, com o índice PSI a recuar 0,15%, até aos 6.458 pontos, numa Europa cujos principais índices mostraram um sentimento misto.</p>\n<p>Entre as perdas, destaque para a Mota-Engil, cujos títulos caíram 2,57% e as negociações ficaram-se pelos 3,262 euros por ação. Seguiram-se os CTT, que recuaram 1,44%, até aos 4,10 euros, ao passo que a Jerónimo Martins perdeu 1,36%, para 15,94 euros. Mais atrás, a Semapa resvalou 0,84% e encerrou o dia nos 14,18 euros.</p>\n<p>Em sentido contrário, sobressaiu a Galp, que deu um salto de 0,89%, para os 18,76 euros.</p>\n<p>Lá fora, entre as praças europeias, a época de resultados esteve na ordem do dia, com a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucro-da-bayer-dispara-para-197-mil-milhoes-no-semestre-mas-afunda-no-segundo-trimestre/\" target=\"_blank\" rel=\"noopener\">Bayer</a> a revelar contas, que desiludiram os mercados.</p>\n<p>Depois do <em>sell-off</em> que se registou na sessão de segunda-feira, ligado às incertezas que resultam <a href=\"https://jornaleconomico.sapo.pt/noticias/como-o-desemprego-nos-eua-e-os-juros-no-japao-causaram-um-sell-off-a-escala-global/\">dos números do emprego nos EUA e da subida das taxas de juro</a> no Japão, a segunda sessão da semana teve ventos de estabilização perto do limiar entre os ganhos e as perdas.</p>\n<p>Na Alemanha, os investidores reagiram aos resultados da Bayer no segundo semestre, que revelaram um tombo acentuado no período entre abril e junho. Os números indicam uma <a href=\"https://jornaleconomico.sapo.pt/noticias/lucro-da-bayer-dispara-para-197-mil-milhoes-no-semestre-mas-afunda-no-segundo-trimestre/\">queda nos lucros</a> para 34 milhões de euros no segundo trimestre, um decréscimo agressivo face aos 1,89 mil milhões observados no período homólogo.</p>\n<p>Itália registou a descida mais acentuada, ao passo que Espanha derrapou 0,33% e França perdeu 0,27%. No ‘verde’, o Reino Unido e a Alemanha subiram 0,15% e 0,13%, respetivamente, ao passo que o índice agregado Euro Stoxx 50 se adiantou 0,08%.</p>\n<p>Olhando ao criptomercados, também se observaram ventos de recuperação, mas bastante mais acentuados, em face da volatilidade que lhes está associada. A Bitcoin valorizava 7% durante a manhã de terça-feira e <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-recupera-e-sobe-quase-7-para-mais-de-55-mil-dolares/\">estava a ser negociada acima dos 55 mil dólares</a>.</p>\n<p>Ao nível de resultados, na sessão desta quarta-feira os mercados vão estar atentos a casos como o da <a href=\"https://www.glencore.com/publications\">Glencore</a> (Suíça), <a href=\"https://investor-relations.commerzbank.com/quarterly-results/\">Commerzbank</a> (Alemanha), <a href=\"https://investor.maersk.com/events/event-details/interim-report-2nd-quarter-2024\">Maersk</a> (Alemanha), <a href=\"https://www.sony.com/en/SonyInfo/IR/library/presen/er/\">Sony</a> (Japão), <a href=\"https://thewaltdisneycompany.com/disneys-q3-fy24-earnings-results-webcast/\">The Walt Disney Company</a> (EUA), <a href=\"https://www.novonordisk.com/investors/financial-results.html#results2024\"> Novo Nordisk</a> (Dinamarca) e <a href=\"https://www.cathaypacific.com/cx/en_US/about-us/investor-relations/financial-calendar.html\">Cathay Pacific</a> (China).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa encerrou a sessão desta terça-feira em perda, com o índice PSI a recuar 0,15%, até aos 6.458 pontos, numa Europa cujos principais índices mostraram um sentimento misto.</p>\n<p>Entre as perdas, destaque para a Mota-Engil, cujos títulos caíram 2,57% e as negociações ficaram-se pelos 3,262 euros por ação. Seguiram-se os CTT, que recuaram 1,44%, até aos 4,10 euros, ao passo que a Jerónimo Martins perdeu 1,36%, para 15,94 euros. Mais atrás, a Semapa resvalou 0,84% e encerrou o dia nos 14,18 euros.</p>\n<p>Em sentido contrário, sobressaiu a Galp, que deu um salto de 0,89%, para os 18,76 euros.</p>\n<p>Lá fora, entre as praças europeias, a época de resultados esteve na ordem do dia, com a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucro-da-bayer-dispara-para-197-mil-milhoes-no-semestre-mas-afunda-no-segundo-trimestre/\" target=\"_blank\" rel=\"noopener\">Bayer</a> a revelar contas, que desiludiram os mercados.</p>\n<p>Depois do <em>sell-off</em> que se registou na sessão de segunda-feira, ligado às incertezas que resultam <a href=\"https://jornaleconomico.sapo.pt/noticias/como-o-desemprego-nos-eua-e-os-juros-no-japao-causaram-um-sell-off-a-escala-global/\">dos números do emprego nos EUA e da subida das taxas de juro</a> no Japão, a segunda sessão da semana teve ventos de estabilização perto do limiar entre os ganhos e as perdas.</p>\n<p>Na Alemanha, os investidores reagiram aos resultados da Bayer no segundo semestre, que revelaram um tombo acentuado no período entre abril e junho. Os números indicam uma <a href=\"https://jornaleconomico.sapo.pt/noticias/lucro-da-bayer-dispara-para-197-mil-milhoes-no-semestre-mas-afunda-no-segundo-trimestre/\">queda nos lucros</a> para 34 milhões de euros no segundo trimestre, um decréscimo agressivo face aos 1,89 mil milhões observados no período homólogo.</p>\n<p>Itália registou a descida mais acentuada, ao passo que Espanha derrapou 0,33% e França perdeu 0,27%. No ‘verde’, o Reino Unido e a Alemanha subiram 0,15% e 0,13%, respetivamente, ao passo que o índice agregado Euro Stoxx 50 se adiantou 0,08%.</p>\n<p>Olhando ao criptomercados, também se observaram ventos de recuperação, mas bastante mais acentuados, em face da volatilidade que lhes está associada. A Bitcoin valorizava 7% durante a manhã de terça-feira e <a href=\"https://jornaleconomico.sapo.pt/noticias/bitcoin-recupera-e-sobe-quase-7-para-mais-de-55-mil-dolares/\">estava a ser negociada acima dos 55 mil dólares</a>.</p>\n<p>Ao nível de resultados, na sessão desta quarta-feira os mercados vão estar atentos a casos como o da <a href=\"https://www.glencore.com/publications\">Glencore</a> (Suíça), <a href=\"https://investor-relations.commerzbank.com/quarterly-results/\">Commerzbank</a> (Alemanha), <a href=\"https://investor.maersk.com/events/event-details/interim-report-2nd-quarter-2024\">Maersk</a> (Alemanha), <a href=\"https://www.sony.com/en/SonyInfo/IR/library/presen/er/\">Sony</a> (Japão), <a href=\"https://thewaltdisneycompany.com/disneys-q3-fy24-earnings-results-webcast/\">The Walt Disney Company</a> (EUA), <a href=\"https://www.novonordisk.com/investors/financial-results.html#results2024\"> Novo Nordisk</a> (Dinamarca) e <a href=\"https://www.cathaypacific.com/cx/en_US/about-us/investor-relations/financial-calendar.html\">Cathay Pacific</a> (China).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203652",
         "title": "Isenções fiscais para os jovens? &#8220;Há um potencial aumento do endividamento&#8221;, alerta sócia da PRA",
         "description": "Advogada considera que as medidas do Governo têm capacidade para facilitar o acesso dos jovens à habitação, mas apela para que se faça a adequada monotorização da sua implementação e, se necessário, sejam efetuados ajustes com vista a evitar possíveis bolhas imobiliárias ou crises de crédito bancário.",
         "link": "https://jornaleconomico.sapo.pt/noticias/isencoes-fiscais-para-os-jovens-ha-um-potencial-aumento-do-endividamento-alerta-socia-da-raposo-sa-miranda-associados/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1723012215000,
         "created": 1723012215000,
         "category": [
            "Advocacia",
            "Economia",
            "Habitação",
            "JE Advisory",
            "Sapo Economia",
            "crédito habitação",
            "isenção de IMT para jovens",
            "Isenção Imposto de Selo"
         ],
         "content": "<p>Os benefícios fiscais para os jovens até aos 35 anos no acesso à compra da primeira habitação são vistos como um sinal positivo para o mercado imobiliário, mas podem criar um risco de endividamento no caso de não ser feita uma adequada gestão financeira e do crédito a atribuir. O alerta é deixado por Clélia Brás, sócia de imobiliário da sociedade de advogados PRA &#8211; Raposo, Sá Miranda &amp; Associados. Ao Jornal Económico (JE), indica que &#8220;há um potencial aumento do endividamento entre os jovens&#8221;, pelo facto de poderem ficar inebriados por estas &#8220;potenciais facilidades&#8221;.</p>\n<p>Clélia Brás acredita que estas medidas também têm o potencial de dinamizar de forma significativa o mercado imobiliário, facilitando o acesso dos jovens à habitação, tanto na compra quanto no arrendamento, mas realça que &#8220;é essencial monitorizar os efeitos a longo prazo para assegurar que os benefícios sejam sustentáveis e que não resultem em efeitos adversos, como a inflação dos preços dos imóveis&#8221;.</p>\n<p>Ainda sobre o crédito habitação, a advogada sublinha que com estas medidas podemos antever, &#8220;um aumento significativo ao acesso ao crédito imobiliário para jovens, aumentando a procura por imóveis e possivelmente resultando numa pressão crescente pelo aumento dos preços dos imóveis&#8221;. Como tal, Clélia Brás apela para que se faça a adequada monotorização da sua implementação e, se necessário, sejam efetuados ajustes com vista a evitar possíveis bolhas imobiliárias ou crises de crédito bancário.</p>\n<p>Sobre a isenção do Imposto Municipal sobre Transmissões Onerosas de Imóveis (IMT) na compra de imóveis até 316.272 euros, a responsável entende que esta medida pode incentivar mais jovens a &#8220;entrar&#8221; no mercado imobiliário, aumentando a procura por imóveis nesta faixa de preço. &#8220;Consequentemente, o efeito desta procura levará à valorização dos imóveis dentro desse limite de valor devido ao aumento da procura&#8221;, salienta.</p>\n<p>Esta opinião é defendida também para a isenção do Imposto de Selo (IS), considerando Clélia que, no caso dos imóveis acima dos 316.272 euros, &#8220;a isenção parcial pode ser também um incentivo significativo&#8221;. No que diz respeito à isenção dos emolumentos, defende que a medida &#8220;pode resultar numa simplificação do processo de compra e em um aumento no número de transações&#8221;.</p>\n<p>Já em relação ao programa Porta 65 Jovem, a sócia da PRA considera que as novas atualizações têm o potencial de aumentar a acessibilidade ao apoio no arrendamento, tornando mais fácil para jovens encontrar e manter uma habitação arrendada.</p>\n<p>&#8220;A eliminação da renda máxima admitida pode permitir que mais jovens se qualifiquem para o programa, enquanto a redução dos requisitos burocráticos e a inversão do processo de candidatura tornam o processo mais ágil e acessível. Isso pode resultar em uma maior estabilidade no mercado de arrendamento e uma potencial redução nos preços das rendas, pois mais jovens terão acesso a subsídios e suporte financeiro&#8221;, salienta.</p>\n<p>Por outro lado, com o aumento da procura por este género de imóveis, especialmente em certas faixas de preço, a responsável acredita que é provável que haja uma valorização dos imóveis, particularmente aqueles que se enquadram nos limites estabelecidos pelas medidas. &#8220;Os incentivos podem levar a um aumento da construção de novos imóveis para atender à procura crescente de jovens, quer compradores, quer arrendatários&#8221;, refere, acrescentando que as áreas urbanas, onde os jovens tendem a concentrar a sua procura, podem ter um aumento significativo na procura, resultando assim num maior desenvolvimento e potencial aumento dos preços.</p>\n<p><strong>Jovens devem estar bem informados para cumprir todos os requisitos</strong></p>\n<p>Nuno Oliveira Santos, sócio de Fiscal, e Inês Santos, associada coordenadora de Fiscal, ambos da PRA – Raposo, Sá Miranda &amp; Associados, alertam para a necessidade de os jovens entre os 18 e 35 anos estarem bem informados para cumprir todos os requisitos tanto antes quanto após a compra para maximizar os benefícios oferecidos por estas medidas.</p>\n<p>&#8220;Após a referida aquisição do imóvel, este terá que ser utilizado como residência própria e permanente, os jovens devem manter a propriedade do imóvel durante seis anos para evitar a especulação imobiliária e assegurar o uso continuado como habitação própria e permanente, pelo que qualquer alteração na finalidade do imóvel, se deixar de ser habitação própria e permanente, tal facto deve ser comunicado às autoridades competentes, podendo resultar na perda dos benefícios anteriormente atribuídos&#8221;, explica Nuno Oliveira Santos.</p>\n<p>Os dois advogados consideram que o legislador estabeleceu, e bem, casos em que a isenção de IMT e IS, se mantém, ainda que &#8220;o imóvel passe a ter um destino diferente, no prazo de seis anos, designadamente venda, alteração da composição do agregado familiar e alteração do local de trabalho para distância superior a 100 km do imóvel&#8221;. E lembram que é essencial que os jovens que pretendam beneficiar desta medida assegurem a alteração da morada e não sejam considerados dependentes para efeitos de IRS, a 31 de dezembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os benefícios fiscais para os jovens até aos 35 anos no acesso à compra da primeira habitação são vistos como um sinal positivo para o mercado imobiliário, mas podem criar um risco de endividamento no caso de não ser feita uma adequada gestão financeira e do crédito a atribuir. O alerta é deixado por Clélia Brás, sócia de imobiliário da sociedade de advogados PRA &#8211; Raposo, Sá Miranda &amp; Associados. Ao Jornal Económico (JE), indica que &#8220;há um potencial aumento do endividamento entre os jovens&#8221;, pelo facto de poderem ficar inebriados por estas &#8220;potenciais facilidades&#8221;.</p>\n<p>Clélia Brás acredita que estas medidas também têm o potencial de dinamizar de forma significativa o mercado imobiliário, facilitando o acesso dos jovens à habitação, tanto na compra quanto no arrendamento, mas realça que &#8220;é essencial monitorizar os efeitos a longo prazo para assegurar que os benefícios sejam sustentáveis e que não resultem em efeitos adversos, como a inflação dos preços dos imóveis&#8221;.</p>\n<p>Ainda sobre o crédito habitação, a advogada sublinha que com estas medidas podemos antever, &#8220;um aumento significativo ao acesso ao crédito imobiliário para jovens, aumentando a procura por imóveis e possivelmente resultando numa pressão crescente pelo aumento dos preços dos imóveis&#8221;. Como tal, Clélia Brás apela para que se faça a adequada monotorização da sua implementação e, se necessário, sejam efetuados ajustes com vista a evitar possíveis bolhas imobiliárias ou crises de crédito bancário.</p>\n<p>Sobre a isenção do Imposto Municipal sobre Transmissões Onerosas de Imóveis (IMT) na compra de imóveis até 316.272 euros, a responsável entende que esta medida pode incentivar mais jovens a &#8220;entrar&#8221; no mercado imobiliário, aumentando a procura por imóveis nesta faixa de preço. &#8220;Consequentemente, o efeito desta procura levará à valorização dos imóveis dentro desse limite de valor devido ao aumento da procura&#8221;, salienta.</p>\n<p>Esta opinião é defendida também para a isenção do Imposto de Selo (IS), considerando Clélia que, no caso dos imóveis acima dos 316.272 euros, &#8220;a isenção parcial pode ser também um incentivo significativo&#8221;. No que diz respeito à isenção dos emolumentos, defende que a medida &#8220;pode resultar numa simplificação do processo de compra e em um aumento no número de transações&#8221;.</p>\n<p>Já em relação ao programa Porta 65 Jovem, a sócia da PRA considera que as novas atualizações têm o potencial de aumentar a acessibilidade ao apoio no arrendamento, tornando mais fácil para jovens encontrar e manter uma habitação arrendada.</p>\n<p>&#8220;A eliminação da renda máxima admitida pode permitir que mais jovens se qualifiquem para o programa, enquanto a redução dos requisitos burocráticos e a inversão do processo de candidatura tornam o processo mais ágil e acessível. Isso pode resultar em uma maior estabilidade no mercado de arrendamento e uma potencial redução nos preços das rendas, pois mais jovens terão acesso a subsídios e suporte financeiro&#8221;, salienta.</p>\n<p>Por outro lado, com o aumento da procura por este género de imóveis, especialmente em certas faixas de preço, a responsável acredita que é provável que haja uma valorização dos imóveis, particularmente aqueles que se enquadram nos limites estabelecidos pelas medidas. &#8220;Os incentivos podem levar a um aumento da construção de novos imóveis para atender à procura crescente de jovens, quer compradores, quer arrendatários&#8221;, refere, acrescentando que as áreas urbanas, onde os jovens tendem a concentrar a sua procura, podem ter um aumento significativo na procura, resultando assim num maior desenvolvimento e potencial aumento dos preços.</p>\n<p><strong>Jovens devem estar bem informados para cumprir todos os requisitos</strong></p>\n<p>Nuno Oliveira Santos, sócio de Fiscal, e Inês Santos, associada coordenadora de Fiscal, ambos da PRA – Raposo, Sá Miranda &amp; Associados, alertam para a necessidade de os jovens entre os 18 e 35 anos estarem bem informados para cumprir todos os requisitos tanto antes quanto após a compra para maximizar os benefícios oferecidos por estas medidas.</p>\n<p>&#8220;Após a referida aquisição do imóvel, este terá que ser utilizado como residência própria e permanente, os jovens devem manter a propriedade do imóvel durante seis anos para evitar a especulação imobiliária e assegurar o uso continuado como habitação própria e permanente, pelo que qualquer alteração na finalidade do imóvel, se deixar de ser habitação própria e permanente, tal facto deve ser comunicado às autoridades competentes, podendo resultar na perda dos benefícios anteriormente atribuídos&#8221;, explica Nuno Oliveira Santos.</p>\n<p>Os dois advogados consideram que o legislador estabeleceu, e bem, casos em que a isenção de IMT e IS, se mantém, ainda que &#8220;o imóvel passe a ter um destino diferente, no prazo de seis anos, designadamente venda, alteração da composição do agregado familiar e alteração do local de trabalho para distância superior a 100 km do imóvel&#8221;. E lembram que é essencial que os jovens que pretendam beneficiar desta medida assegurem a alteração da morada e não sejam considerados dependentes para efeitos de IRS, a 31 de dezembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203698",
         "title": "Mercados acalmam após sell-off global com resultados trimestrais e dados macro",
         "description": "Resultados trimestrais nos EUA em linha com o esperado, dados industriais alemães em alta e uma estabilização do 'carry trade' ajudaram os mercados a estabilizar após o susto de segunda-feira, mas as opiniões dividem-se quanto aos efeitos de médio e longo prazo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mercados-acalmam-apos-sell-off-global-com-resultados-trimestrais-e-dados-macro/",
         "author": "João Barros",
         "published": 1723012200000,
         "created": 1723012200000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "carry trade",
            "eua",
            "investidor",
            "japao",
            "mercado",
            "segunda-feira",
            "sell off",
            "semana",
            "terça-feira"
         ],
         "content": "<p>O pânico nos mercados desta segunda-feira parece ter acalmado, com os investidores a estabilizarem posições à boleia de resultados trimestrais sólidos e uma descida da volatilidade. A situação não está controlada, mas os medos de um <em>meltdown</em> global que dominaram a sessão do dia anterior estão significativamente menos exacerbados.</p>\n<p>As bolsas europeias fecharam com uma tendência ligeiramente negativa, isto apesar de terem iniciado a sessão em alta, corrigindo parte das perdas das sessões de agosto. Depois de ter sido um dos sectores mais penalizados na segunda-feira, o ramo tecnológico recuperou 1,7%, corrigindo parte das perdas, enquanto na vertente macro os dados das <a href=\"https://jornaleconomico.sapo.pt/noticias/encomendas-as-fabricas-alemas-aumentam-em-junho/\" target=\"_blank\" rel=\"noopener\">encomendas industriais alemãs</a> deram algum suporte ao ficarem acima do esperado.</p>\n<p>Também nos Estados Unidos (EUA) a sessão foi de recuperação, com o S&amp;P e o Nasdaq a ganharem mais de 2% boa parte da sessão e o índice de volatilidade VIX, apesar de se manter acima da sua média histórica em torno de 20 pontos com uma leitura de 24,38, está muito longe do máximo de 65 pontos registado na segunda-feira.</p>\n<p>Os fundamentos para este <em>sell-off</em> também sofreram alguma evolução positiva desde segunda-feira. Por um lado, o efeito da subida dos juros no Japão – que fortaleceu o iene e tornou menos viável o chamado ‘<em>carry trade</em>’, onde os investidores se endividam a taxas perto de zero para investir noutras divisas com juros mais altos – está a ser interiorizado pelos mercados, limitando o impacto do principal motivo para a instabilidade do fim de semana passado.</p>\n<p>Por outro, os resultados trimestrais do dia ficaram em linha com as expectativas, com a Caterpillar e a Uber a reportarem receitas acima do projetado e subindo como consequência nos mercados.</p>\n<p>“O<em> sell-off</em> não só não foi justificado do ponto de vista dos fundamentos, também foi provavelmente exacerbado pelos menores volumes transacionados”, escreve Michael Brown, analista de mercado na Pepperstone. Um bom exemplo do exagero na reação dos mercados, que supostamente temem uma recessão nos EUA, é que a ferramenta da Fed de monitorização do PIB continua a projetar 2,5% de crescimento no terceiro trimestre.</p>\n<p>“Acreditamos que se trata de uma mudança de sentimento, não de substância. Temos vindo a alertar para o facto de o mercado ter corrido muito na primeira metade do ano e de ser razoável que fizesse uma pausa. Pois bem, ela veio de forma abrupta e algo excessiva”, escrevem os analistas do Bankinter, ressalvando que este evento “não altera o contexto do mercado, que continua a ser positivo”.</p>\n<p>Citado pelo &#8220;Financial Times&#8221;, Ajay Rajadhyaksha, líder de <em>research</em> na Barclays, vê neste evento “uma mudança de regime”, confessando ser “muito difícil imaginar que vamos voltar ao ‘<em>business as usual</em>’”. O contraste de análises sublinha bem incerteza em torno dos mercados, dado o desprendimento desta crise dos fundamentos.</p>\n<p>Também a expectativa quanto a uma possível resposta iraniana e dos seus proxies na região aos assassinatos por Israel de Isma’yil Haniyeh, líder político do Hamas, em Teerão e de Fu’ad Shukr, comandante do Hezbollah, em Beirut vinha condicionando os mercados, que recuperam face à não escalada do conflito.</p>\n<p>Em linha inversa aos índices, e também contrário a uma situação de pânico quanto a uma incerteza geopolítica extrema, o ouro também foi perdendo gás durante a sessão, acumulando o quinto dia seguido de desvalorização.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O pânico nos mercados desta segunda-feira parece ter acalmado, com os investidores a estabilizarem posições à boleia de resultados trimestrais sólidos e uma descida da volatilidade. A situação não está controlada, mas os medos de um <em>meltdown</em> global que dominaram a sessão do dia anterior estão significativamente menos exacerbados.</p>\n<p>As bolsas europeias fecharam com uma tendência ligeiramente negativa, isto apesar de terem iniciado a sessão em alta, corrigindo parte das perdas das sessões de agosto. Depois de ter sido um dos sectores mais penalizados na segunda-feira, o ramo tecnológico recuperou 1,7%, corrigindo parte das perdas, enquanto na vertente macro os dados das <a href=\"https://jornaleconomico.sapo.pt/noticias/encomendas-as-fabricas-alemas-aumentam-em-junho/\" target=\"_blank\" rel=\"noopener\">encomendas industriais alemãs</a> deram algum suporte ao ficarem acima do esperado.</p>\n<p>Também nos Estados Unidos (EUA) a sessão foi de recuperação, com o S&amp;P e o Nasdaq a ganharem mais de 2% boa parte da sessão e o índice de volatilidade VIX, apesar de se manter acima da sua média histórica em torno de 20 pontos com uma leitura de 24,38, está muito longe do máximo de 65 pontos registado na segunda-feira.</p>\n<p>Os fundamentos para este <em>sell-off</em> também sofreram alguma evolução positiva desde segunda-feira. Por um lado, o efeito da subida dos juros no Japão – que fortaleceu o iene e tornou menos viável o chamado ‘<em>carry trade</em>’, onde os investidores se endividam a taxas perto de zero para investir noutras divisas com juros mais altos – está a ser interiorizado pelos mercados, limitando o impacto do principal motivo para a instabilidade do fim de semana passado.</p>\n<p>Por outro, os resultados trimestrais do dia ficaram em linha com as expectativas, com a Caterpillar e a Uber a reportarem receitas acima do projetado e subindo como consequência nos mercados.</p>\n<p>“O<em> sell-off</em> não só não foi justificado do ponto de vista dos fundamentos, também foi provavelmente exacerbado pelos menores volumes transacionados”, escreve Michael Brown, analista de mercado na Pepperstone. Um bom exemplo do exagero na reação dos mercados, que supostamente temem uma recessão nos EUA, é que a ferramenta da Fed de monitorização do PIB continua a projetar 2,5% de crescimento no terceiro trimestre.</p>\n<p>“Acreditamos que se trata de uma mudança de sentimento, não de substância. Temos vindo a alertar para o facto de o mercado ter corrido muito na primeira metade do ano e de ser razoável que fizesse uma pausa. Pois bem, ela veio de forma abrupta e algo excessiva”, escrevem os analistas do Bankinter, ressalvando que este evento “não altera o contexto do mercado, que continua a ser positivo”.</p>\n<p>Citado pelo &#8220;Financial Times&#8221;, Ajay Rajadhyaksha, líder de <em>research</em> na Barclays, vê neste evento “uma mudança de regime”, confessando ser “muito difícil imaginar que vamos voltar ao ‘<em>business as usual</em>’”. O contraste de análises sublinha bem incerteza em torno dos mercados, dado o desprendimento desta crise dos fundamentos.</p>\n<p>Também a expectativa quanto a uma possível resposta iraniana e dos seus proxies na região aos assassinatos por Israel de Isma’yil Haniyeh, líder político do Hamas, em Teerão e de Fu’ad Shukr, comandante do Hezbollah, em Beirut vinha condicionando os mercados, que recuperam face à não escalada do conflito.</p>\n<p>Em linha inversa aos índices, e também contrário a uma situação de pânico quanto a uma incerteza geopolítica extrema, o ouro também foi perdendo gás durante a sessão, acumulando o quinto dia seguido de desvalorização.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203433",
         "title": "Vem aí a ‘rentrée’ e o Orçamento do Estado",
         "description": "Mais do que saber o que se vai negociar, é importante perceber que “negociar” significa aceitar a possibilidade de fazer cedências, o que, em política, quando não se tem a maioria, pode ser muito difícil e doloroso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vem-ai-a-rentree-e-o-orcamento-do-estado/",
         "author": "Ana Pina",
         "published": 1722985839000,
         "created": 1722985839000,
         "category": [
            "Colunistas",
            "Opinião",
            "abstenção",
            "AR",
            "governo",
            "negociações",
            "novass eleições",
            "OE2025",
            "oposição",
            "Presidente da República"
         ],
         "content": "<p>Como é costume, estes dias de Agosto decorrem em ambiente descontraído, reflectindo o ambiente de férias. Entretanto, os dirigentes políticos preparam-se para os comícios e festas que anunciam o regresso à actividade, este ano com o atractivo especial de não ser seguro que o Governo consiga garantir a aprovação do Orçamento.</p>\n<p>É evidente que se o Governo quiser ter a garantia de aprovação do Orçamento, precisa de negociar. Mas negociar o quê e com quem? Este tema tem vindo a marcar declarações e especulações dos mais diversos quadrantes.</p>\n<p>Na minha opinião, mais do que saber o que se vai negociar, é importante perceber que “negociar” significa aceitar a possibilidade de fazer cedências, o que, em política, quando não se tem a maioria, pode ser muito difícil e doloroso.</p>\n<p>Sendo o Orçamento do Estado o mais importante documento orientador da acção governativa, é natural que tanto o Governo como as oposições se concentrem na discussão das opções estratégicas fundamentais da política orçamental, depois concretizadas em medidas em concreto.</p>\n<p>E, nesse quadro, vários membros do Governo, a começar pelo ministro das Finanças, e da liderança parlamentar do PSD e do CDS, têm dito que as oposições deverão respeitar a coerência do Orçamento com o seu Programa, que por sua vez é um desenvolvimento do programa eleitoral da AD. Isto traduz a pouca vontade do Governo de fazer cedências relevantes em matéria orçamental.</p>\n<p>Por seu lado, as oposições exigem que o Governo reconheça que elas foram também eleitas com base nos seus próprios programas eleitorais, que também representam o seu compromisso com o seu eleitorado, não lhes sendo exigível que, pelo simples facto de não terem rejeitado o Programa do Governo, sejam agora obrigadas a criar condições para que ser cumprido. Tal seria contraditório à própria noção do que é uma oposição parlamentar.</p>\n<p>Torna-se, por isso, necessário que, de parte a parte, haja a disposição para, de boa-fé e com realismo, saber o que pedir e em que ceder.</p>\n<p>Claro que há o risco de que as posições iniciais se radicalizem, transformando a discussão numa guerra de trincheiras. Se for assim, não haverá negociação nenhuma, e a sorte do Orçamento estará totalmente dependente de uma eventual abstenção do PS ou, caso este decida votar contra, de um voto favorável do Chega.</p>\n<p>Essa até pode ser uma estratégia do Governo – não ceder em nada, forçar as oposições a arriscarem provocar uma dissolução e novas eleições, cenário em que poderia fazer papel de vítima. Mas é arriscado.</p>\n<p>Há uma outra possibilidade, que é as oposições viabilizarem o Orçamento na generalidade, e em sede de discussão na generalidade promoverem a aprovação de alterações contra a vontade do Governo. Isso poderia levar a um cenário a todos os títulos estranho, que seria o Governo ser obrigado a governar na base de um Orçamento com o qual não concorda. Nessa hipótese, vejo mais facilmente uma demissão do Governo para provocar novas eleições.</p>\n<p>Aguarda-se, por isso, que as festas e comícios, que irão decorrer nas próximas semanas, possam trazem mais informação e clarificar a situação.</p>\n<p>Tudo pode acabar nas mãos do Presidente, que em 2021 avisou que a rejeição do Orçamento significaria novas eleições, porque seria inconveniente governar em regime de duodécimos, e em 2022 anunciou a dissolução da Assembleia caso o primeiro-ministro se demitisse. Desta vez, estranhamente, tem optado por se manter silencioso. Penso que faria melhor se anunciasse qual a sua disposição.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Como é costume, estes dias de Agosto decorrem em ambiente descontraído, reflectindo o ambiente de férias. Entretanto, os dirigentes políticos preparam-se para os comícios e festas que anunciam o regresso à actividade, este ano com o atractivo especial de não ser seguro que o Governo consiga garantir a aprovação do Orçamento.</p>\n<p>É evidente que se o Governo quiser ter a garantia de aprovação do Orçamento, precisa de negociar. Mas negociar o quê e com quem? Este tema tem vindo a marcar declarações e especulações dos mais diversos quadrantes.</p>\n<p>Na minha opinião, mais do que saber o que se vai negociar, é importante perceber que “negociar” significa aceitar a possibilidade de fazer cedências, o que, em política, quando não se tem a maioria, pode ser muito difícil e doloroso.</p>\n<p>Sendo o Orçamento do Estado o mais importante documento orientador da acção governativa, é natural que tanto o Governo como as oposições se concentrem na discussão das opções estratégicas fundamentais da política orçamental, depois concretizadas em medidas em concreto.</p>\n<p>E, nesse quadro, vários membros do Governo, a começar pelo ministro das Finanças, e da liderança parlamentar do PSD e do CDS, têm dito que as oposições deverão respeitar a coerência do Orçamento com o seu Programa, que por sua vez é um desenvolvimento do programa eleitoral da AD. Isto traduz a pouca vontade do Governo de fazer cedências relevantes em matéria orçamental.</p>\n<p>Por seu lado, as oposições exigem que o Governo reconheça que elas foram também eleitas com base nos seus próprios programas eleitorais, que também representam o seu compromisso com o seu eleitorado, não lhes sendo exigível que, pelo simples facto de não terem rejeitado o Programa do Governo, sejam agora obrigadas a criar condições para que ser cumprido. Tal seria contraditório à própria noção do que é uma oposição parlamentar.</p>\n<p>Torna-se, por isso, necessário que, de parte a parte, haja a disposição para, de boa-fé e com realismo, saber o que pedir e em que ceder.</p>\n<p>Claro que há o risco de que as posições iniciais se radicalizem, transformando a discussão numa guerra de trincheiras. Se for assim, não haverá negociação nenhuma, e a sorte do Orçamento estará totalmente dependente de uma eventual abstenção do PS ou, caso este decida votar contra, de um voto favorável do Chega.</p>\n<p>Essa até pode ser uma estratégia do Governo – não ceder em nada, forçar as oposições a arriscarem provocar uma dissolução e novas eleições, cenário em que poderia fazer papel de vítima. Mas é arriscado.</p>\n<p>Há uma outra possibilidade, que é as oposições viabilizarem o Orçamento na generalidade, e em sede de discussão na generalidade promoverem a aprovação de alterações contra a vontade do Governo. Isso poderia levar a um cenário a todos os títulos estranho, que seria o Governo ser obrigado a governar na base de um Orçamento com o qual não concorda. Nessa hipótese, vejo mais facilmente uma demissão do Governo para provocar novas eleições.</p>\n<p>Aguarda-se, por isso, que as festas e comícios, que irão decorrer nas próximas semanas, possam trazem mais informação e clarificar a situação.</p>\n<p>Tudo pode acabar nas mãos do Presidente, que em 2021 avisou que a rejeição do Orçamento significaria novas eleições, porque seria inconveniente governar em regime de duodécimos, e em 2022 anunciou a dissolução da Assembleia caso o primeiro-ministro se demitisse. Desta vez, estranhamente, tem optado por se manter silencioso. Penso que faria melhor se anunciasse qual a sua disposição.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1203429",
         "title": "A DeFi e os mercados de capitais",
         "description": "Sabendo que a DeFi vai continuar o seu extraordinário caminho de inovação, e que a web3 vai ocupar o seu espaço na economia regulada, a começar pelos mercados de capitais, que futuro para estes dois mundos aparentemente díspares?",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-defi-e-os-mercados-de-capitais/",
         "author": "Ana Pina",
         "published": 1722985729000,
         "created": 1722985729000,
         "category": [
            "Colunistas",
            "Opinião",
            "#DeFi",
            "ações",
            "economia regulada",
            "inovação",
            "mercados de capitais",
            "obrigações",
            "tokenizar",
            "transação",
            "web3"
         ],
         "content": "<p>A DeFi é tão antiga como a própria blockchain e já <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">aqui</a> discutimos a sua tremenda inovação nos mercados não-regulados. Tudo começou com a Bitcoin, e a inovação rapidamente se expandiu com funcionalidades equivalentes aos mercados de capitais tradicionais. Durante anos, parecia que a web3 estava confinada a uma utilização exclusivamente não-regulada dada a <em>tokenização</em> do direito com chaves criptográficas pseudoanónimas.</p>\n<p>Para alguns, estaria até na mira a migração da economia incumbente, ou pelo menos parte dela, para uma web3 não-regulada. O tema assustou naturalmente políticos e reguladores, dado o risco de se ir perdendo o controlo das transacções económicas. Por exemplo, o que acontece quando há abuso por parte das entidades responsáveis pela gestão de activos financeiros?</p>\n<p>Quando a entidade gestora é regulada, esse investimento é segregado dos seus próprios activos e os responsáveis da empresa gestora são imputáveis em caso de fraude. Repare-se que não se está a falar do investimento em si, mas da sua gestão. Por exemplo, na queda do BES, só os investimentos tóxicos é que trouxeram problemas aos investidores, tendo essa entidade gestora responsabilidades no mau aconselhamento e na oferta de produtos financeiros próprios e fraudulentos. Mas os investimentos financeiramente saudáveis em acções, obrigações, fundos ou derivados, passaram incólumes apesar da insolvência do banco.</p>\n<p>Já com uma entidade não-regulada, ou mal regulada, como foram os exemplos da falência do Celsius, do FTX e da implosão UST-LUNA, pouco há a fazer quanto aos criptoactivos desperdiçados, pois as políticas de provisionamento, liquidez e gestão de risco não têm qualquer supervisão. Porém, há quem prefira as características pseudoanónimas do investimento na DeFi, para além dos altos ganhos potenciais de mercados com o elevado risco associado ao eldorado dos criptobilionários relâmpago. Cada um é senhor de si e é livre de investir onde bem entender.</p>\n<p>Mas a web3 está a mudar rapidamente a realidade dos mercados regulados incumbentes, cuja dimensão é a das economias dos próprios Estados. Repare-se que até a DeFi aí está consagrada como investimento, reserva de valor e respectivas mais-valias.</p>\n<p>Por exemplo, a partir de Julho de 2024 já temos Euros digitais suportados pela web3 a circular na economia regulada. E estamos prestes a <em>tokenizar</em> acções, obrigações e fundos com unidades de participação, assim que os primeiros fornecedores destes serviços na União Europeia vejam as suas licenças aprovadas ao abrigo de uma legislação que já o permite em todos os Estados-membros.</p>\n<p>Além disso, também já temos uma estratégia portuguesa nacional concebida para podermos usufruir em escala das fabulosas propriedades da web3 em todas as transacções económicas sem excepção. Espera-se apenas que o Governo actual não tarde a colocá-la em prática.</p>\n<p>Assim, sabendo que a DeFi vai continuar o seu extraordinário caminho de inovação, e que a web3 vai ocupar o seu espaço na economia regulada, a começar pelos mercados de capitais, que futuro para estes dois mundos aparentemente díspares?</p>\n<p>A primeira constatação é a forma comum como se vai passar a interagir com ambas as realidades. Desta feita, tudo passará pela utilização das <em>wallet</em> já <a href=\"https://jornaleconomico.sapo.pt/noticias/as-wallets-digitais-da-ue-e-a-identificacao-juridica/\">aqui</a> discutidas. A diferença estará apenas no tipo de <em>token</em> a manipular. É tão simples quanto isso. No caso da economia regulada, esses <em>token</em> são certificados por lei, incluindo a identidade dos utilizadores.</p>\n<p>Assim será também com os ativos a negociar nos mercados de capitais, a começar já em 2025 com acções, obrigações e fundos. Espera-se que os outros tipos de ativos financeiros possam vir a ser <em>tokenizados</em> num futuro próximo. E o mesmo acontecerá com outros ativos reais que carecem de registo na economia regulada, conhecidos em inglês por Real Wold Assets (RWA).</p>\n<p>A inovação subjacente a esta <a href=\"https://jornaleconomico.sapo.pt/noticias/bem-vindo-a-4a-revolucao-industrial-750069/\">quarta revolução industrial</a> será plena de oportunidades, sobretudo com a viabilização de novos modelos de negócio. Não se trata apenas de transacções mais eficientes e com menos fricção, o que por si só já será extraordinário. Trata-se de inventar um futuro mais seguro, mais conveniente, e com utilidade acrescida. Viva a web3.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A DeFi é tão antiga como a própria blockchain e já <a href=\"https://jornaleconomico.pt/noticias/o-que-e-defi-786807\">aqui</a> discutimos a sua tremenda inovação nos mercados não-regulados. Tudo começou com a Bitcoin, e a inovação rapidamente se expandiu com funcionalidades equivalentes aos mercados de capitais tradicionais. Durante anos, parecia que a web3 estava confinada a uma utilização exclusivamente não-regulada dada a <em>tokenização</em> do direito com chaves criptográficas pseudoanónimas.</p>\n<p>Para alguns, estaria até na mira a migração da economia incumbente, ou pelo menos parte dela, para uma web3 não-regulada. O tema assustou naturalmente políticos e reguladores, dado o risco de se ir perdendo o controlo das transacções económicas. Por exemplo, o que acontece quando há abuso por parte das entidades responsáveis pela gestão de activos financeiros?</p>\n<p>Quando a entidade gestora é regulada, esse investimento é segregado dos seus próprios activos e os responsáveis da empresa gestora são imputáveis em caso de fraude. Repare-se que não se está a falar do investimento em si, mas da sua gestão. Por exemplo, na queda do BES, só os investimentos tóxicos é que trouxeram problemas aos investidores, tendo essa entidade gestora responsabilidades no mau aconselhamento e na oferta de produtos financeiros próprios e fraudulentos. Mas os investimentos financeiramente saudáveis em acções, obrigações, fundos ou derivados, passaram incólumes apesar da insolvência do banco.</p>\n<p>Já com uma entidade não-regulada, ou mal regulada, como foram os exemplos da falência do Celsius, do FTX e da implosão UST-LUNA, pouco há a fazer quanto aos criptoactivos desperdiçados, pois as políticas de provisionamento, liquidez e gestão de risco não têm qualquer supervisão. Porém, há quem prefira as características pseudoanónimas do investimento na DeFi, para além dos altos ganhos potenciais de mercados com o elevado risco associado ao eldorado dos criptobilionários relâmpago. Cada um é senhor de si e é livre de investir onde bem entender.</p>\n<p>Mas a web3 está a mudar rapidamente a realidade dos mercados regulados incumbentes, cuja dimensão é a das economias dos próprios Estados. Repare-se que até a DeFi aí está consagrada como investimento, reserva de valor e respectivas mais-valias.</p>\n<p>Por exemplo, a partir de Julho de 2024 já temos Euros digitais suportados pela web3 a circular na economia regulada. E estamos prestes a <em>tokenizar</em> acções, obrigações e fundos com unidades de participação, assim que os primeiros fornecedores destes serviços na União Europeia vejam as suas licenças aprovadas ao abrigo de uma legislação que já o permite em todos os Estados-membros.</p>\n<p>Além disso, também já temos uma estratégia portuguesa nacional concebida para podermos usufruir em escala das fabulosas propriedades da web3 em todas as transacções económicas sem excepção. Espera-se apenas que o Governo actual não tarde a colocá-la em prática.</p>\n<p>Assim, sabendo que a DeFi vai continuar o seu extraordinário caminho de inovação, e que a web3 vai ocupar o seu espaço na economia regulada, a começar pelos mercados de capitais, que futuro para estes dois mundos aparentemente díspares?</p>\n<p>A primeira constatação é a forma comum como se vai passar a interagir com ambas as realidades. Desta feita, tudo passará pela utilização das <em>wallet</em> já <a href=\"https://jornaleconomico.sapo.pt/noticias/as-wallets-digitais-da-ue-e-a-identificacao-juridica/\">aqui</a> discutidas. A diferença estará apenas no tipo de <em>token</em> a manipular. É tão simples quanto isso. No caso da economia regulada, esses <em>token</em> são certificados por lei, incluindo a identidade dos utilizadores.</p>\n<p>Assim será também com os ativos a negociar nos mercados de capitais, a começar já em 2025 com acções, obrigações e fundos. Espera-se que os outros tipos de ativos financeiros possam vir a ser <em>tokenizados</em> num futuro próximo. E o mesmo acontecerá com outros ativos reais que carecem de registo na economia regulada, conhecidos em inglês por Real Wold Assets (RWA).</p>\n<p>A inovação subjacente a esta <a href=\"https://jornaleconomico.sapo.pt/noticias/bem-vindo-a-4a-revolucao-industrial-750069/\">quarta revolução industrial</a> será plena de oportunidades, sobretudo com a viabilização de novos modelos de negócio. Não se trata apenas de transacções mais eficientes e com menos fricção, o que por si só já será extraordinário. Trata-se de inventar um futuro mais seguro, mais conveniente, e com utilidade acrescida. Viva a web3.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      }
   ]
}