{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211570",
         "title": "F1 anuncia Santander como parceiro oficial a partir de 2025",
         "description": "O banco espanhol Santander será o patrocinador e banco oficial da Fórmula 1, num acordo plurianual que começa em 2025. O banco espanhol juntar-se-á à lista de parceiros da F1 após o fim do acordo com a Ferrari.",
         "link": "https://jornaleconomico.sapo.pt/noticias/f1-anuncia-santander-como-parceiro-oficial-a-partir-de-2025/",
         "author": "Maria Teixeira Alves",
         "published": 1725708995000,
         "created": 1725708995000,
         "category": [
            "Banca",
            "Desporto",
            "Empresas",
            "Sapo Economia",
            "ana botín",
            "empresas",
            "ferrari",
            "Fórmula 1",
            "Openbank",
            "Santander",
            "Scuderia",
            "Stefano Domenicali",
            "Unicredit"
         ],
         "content": "<p>O banco espanhol Santander será o patrocinador e banco oficial da Fórmula 1, num acordo plurianual que começa em 2025.</p>\n<p>O banco diz que irá apoiar a F1 para reforçar a visibilidade nos seus principais mercados, exibindo as marcas Santander e Openbank &#8211; o maior banco 100% digital da Europa em depósitos e que será lançado nos Estados Unidos este ano.</p>\n<p>O Santander está ligado à F1 há 15 anos, desde 2006, tendo patrocinado corridas e equipas como a Scuderia Ferrari e a McLaren.</p>\n<p>O acordo plurianual com a Fórmula 1 começará no início de 2025, após o término do contrato de patrocínio do banco espanhol com a Ferrari.</p>\n<p>Na semana passada, foi anunciado que a Scuderia e o Santander encerrariam a parceria no final do ano, com o UniCredit a ser confirmado como patrocinador da equipa italiana no futuro.</p>\n<p>Em comunicado, o Santander refere que os logótipos do banco irão estar presentes nos outdoors dos circuitos dos Grandes Prémios nos principais mercados em que o Santander está presente: EUA, Brasil, México, Espanha, Reino Unido, entre outros.</p>\n<p>O banco também irá fornecer aos fãs de Fórmula 1 conteúdos exclusivos e outras ativações através deste patrocínio.</p>\n<p>A Fórmula 1 é um dos desportos mais vistos em todo o mundo, com uma audiência global acumulada de 1.350 milhões de espetadores em 2023, de acordo com a Nielsen. 60% desta audiência encontra-se nos principais mercados do Santander, com um alcance cada vez maior nos EUA e entre o público jovem de todo o mundo. A F1 tem 24 Grandes Prémios em 20 países, muitos deles nos principais mercados do Santander na Europa e na América.</p>\n<p>Ana Botín, presidente do Banco Santander, em comunicado, comentou o anúncio deste novo patrocínio da Fórmula 1.</p>\n<p>&#8220;Durante quase duas décadas, desde que o Banesto começou a trabalhar com a F1, a força e o alcance global deste desporto ajudaram o Santander a conectar-se com os seus clientes, a estreitar relações e a fortalecer a nossa marca. Esta colaboração ajudará a criar valor para todo o grupo e marca um novo e importante capítulo na nossa relação, enquanto continuamos com a nossa transformação e a fazer crescer o nosso negócio”, refere Ana Botín.</p>\n<p>Stefano Domenicali, CEO da Fórmula 1,  lembrou que o Santander tem uma longa história neste desporto e &#8220;sabe que podemos oferecer uma grande plataforma para continuar a dar a conhecer a sua marca em todo o mundo&#8221;.</p>\n<p>&#8220;Partilhamos o foco na sustentabilidade, na inovação e no serviço de excelência aos nossos clientes e fãs, e isso é o mais importante para a nossa parceria. Estou ansioso por um futuro emocionante dentro e fora da pista&#8221;, acrescenta o CEO da F1.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco espanhol Santander será o patrocinador e banco oficial da Fórmula 1, num acordo plurianual que começa em 2025.</p>\n<p>O banco diz que irá apoiar a F1 para reforçar a visibilidade nos seus principais mercados, exibindo as marcas Santander e Openbank &#8211; o maior banco 100% digital da Europa em depósitos e que será lançado nos Estados Unidos este ano.</p>\n<p>O Santander está ligado à F1 há 15 anos, desde 2006, tendo patrocinado corridas e equipas como a Scuderia Ferrari e a McLaren.</p>\n<p>O acordo plurianual com a Fórmula 1 começará no início de 2025, após o término do contrato de patrocínio do banco espanhol com a Ferrari.</p>\n<p>Na semana passada, foi anunciado que a Scuderia e o Santander encerrariam a parceria no final do ano, com o UniCredit a ser confirmado como patrocinador da equipa italiana no futuro.</p>\n<p>Em comunicado, o Santander refere que os logótipos do banco irão estar presentes nos outdoors dos circuitos dos Grandes Prémios nos principais mercados em que o Santander está presente: EUA, Brasil, México, Espanha, Reino Unido, entre outros.</p>\n<p>O banco também irá fornecer aos fãs de Fórmula 1 conteúdos exclusivos e outras ativações através deste patrocínio.</p>\n<p>A Fórmula 1 é um dos desportos mais vistos em todo o mundo, com uma audiência global acumulada de 1.350 milhões de espetadores em 2023, de acordo com a Nielsen. 60% desta audiência encontra-se nos principais mercados do Santander, com um alcance cada vez maior nos EUA e entre o público jovem de todo o mundo. A F1 tem 24 Grandes Prémios em 20 países, muitos deles nos principais mercados do Santander na Europa e na América.</p>\n<p>Ana Botín, presidente do Banco Santander, em comunicado, comentou o anúncio deste novo patrocínio da Fórmula 1.</p>\n<p>&#8220;Durante quase duas décadas, desde que o Banesto começou a trabalhar com a F1, a força e o alcance global deste desporto ajudaram o Santander a conectar-se com os seus clientes, a estreitar relações e a fortalecer a nossa marca. Esta colaboração ajudará a criar valor para todo o grupo e marca um novo e importante capítulo na nossa relação, enquanto continuamos com a nossa transformação e a fazer crescer o nosso negócio”, refere Ana Botín.</p>\n<p>Stefano Domenicali, CEO da Fórmula 1,  lembrou que o Santander tem uma longa história neste desporto e &#8220;sabe que podemos oferecer uma grande plataforma para continuar a dar a conhecer a sua marca em todo o mundo&#8221;.</p>\n<p>&#8220;Partilhamos o foco na sustentabilidade, na inovação e no serviço de excelência aos nossos clientes e fãs, e isso é o mais importante para a nossa parceria. Estou ansioso por um futuro emocionante dentro e fora da pista&#8221;, acrescenta o CEO da F1.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211544",
         "title": "Brasil comemora 202 anos de independência com desfile oficial do governo e protesto da oposição",
         "description": "Em Brasília, Lula da Silva participará nas cerimónias de 7 de setembro na Esplanada dos Ministérios, onde acompanhará, de manhã, um desfile das Forças Armadas, que, este ano, tem como tema \"Democracia e Independência! É o Brasil no Rumo Certo\" e deve enfatizar o caráter cívico-militar do evento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/brasil-comemora-202-anos-independencia-com-desfile-oficial-do-governo-e-protesto-da-oposicao/",
         "author": "Jornal Económico com Lusa",
         "published": 1725708217000,
         "created": 1725708217000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Alexandre de Moraes",
            "América Latina",
            "Brasília",
            "Grito do Ipiranga",
            "Luiz Inácio Lula da Silva",
            "São Paulo",
            "STF",
            "Supremo Tribunal Federal"
         ],
         "content": "<p>O Brasil comemora hoje 202 anos de Independência polarizado entre a influência do atual presidente, Luiz Inácio Lula da Silva, e a oposição liderada pelo ex-presidente Jair Bolsonaro, que estará num protesto em São Paulo, a maior cidade do país.</p>\n<p class=\"text-paragraph\">Em Brasília, Lula da Silva participará nas cerimónias de 7 de setembro na Esplanada dos Ministérios, onde acompanhará, de manhã, um desfile das Forças Armadas, que, este ano, tem como tema &#8220;Democracia e Independência! É o Brasil no Rumo Certo&#8221; e deve enfatizar o caráter cívico-militar do evento.</p>\n<p class=\"text-paragraph\">O presidente brasileiro estará na cerimónia com a primeira-dama e várias autoridades, incluindo o juiz do Supremo Tribunal Federal (STF) Alexandre de Moraes, convidado pelo Governo para participar nas comemorações, num gesto classificado como sinal de apoio, já que a manifestação convocada por Bolsonaro e seus aliados em São Paulo, à tarde, tem o juiz do mais alto tribunal brasileiro como alvo principal.</p>\n<p class=\"text-paragraph\">Moraes é criticado pelos apoiantes de Bolsonaro pelas várias investigações judiciais que envolvem o ex-presidente e seus aliados no STF e, além disso, durante a eleição presidencial de 2022, atuou como chefe da Justiça eleitoral e tomou várias decisões para que a lei e o resultado da votação fossem respeitados, contrariando interesses do ex-Presidente, que acabou derrotado no pleito.</p>\n<p class=\"text-paragraph\">O mesmo juiz é responsável pelas investigações dos ataques realizados em Brasília em 8 de janeiro de 2023 num inquérito que apura, entre outras coisas, se Bolsonaro e seus aliados participaram no planeamento dos atos de vandalismo nas sedes dos três poderes e se tentaram organizar um golpe de Estado na capital brasileira.</p>\n<p class=\"text-paragraph\">Além disso, Moraes voltou a entrar na mira dos apoiantes do ex-presidente na semana passada por ter ordenado o bloqueio da rede social X (antigo Twitter) no Brasil, depois de a empresa ter anunciado não ter mais um representante legal no país e desrespeitar determinações judiciais, alegando preservar a liberdade de expressão dos seus utilizadores.</p>\n<p class=\"text-paragraph\">O bloqueio da rede social X tornou-se pano de fundo para a manifestação ‘bolsonarista’ organizada oficialmente pelo pastor evangélico Silas Malafaia, um dos apoiantes de Bolsonaro que convoca os protestos da extrema-direita na maior cidade do Brasil.</p>\n<p class=\"text-paragraph\">Além de ter Moraes como alvo, o protesto em São Paulo também é um sinal de que a extrema-direita continua ativa nas ruas brasileiras, disposta a polarizar a cena política com o Governo de centro-esquerda liderado de Lula da Silva, principalmente num ano em que o país realizará eleições municipais (a 6 de outubro).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Brasil comemora hoje 202 anos de Independência polarizado entre a influência do atual presidente, Luiz Inácio Lula da Silva, e a oposição liderada pelo ex-presidente Jair Bolsonaro, que estará num protesto em São Paulo, a maior cidade do país.</p>\n<p class=\"text-paragraph\">Em Brasília, Lula da Silva participará nas cerimónias de 7 de setembro na Esplanada dos Ministérios, onde acompanhará, de manhã, um desfile das Forças Armadas, que, este ano, tem como tema &#8220;Democracia e Independência! É o Brasil no Rumo Certo&#8221; e deve enfatizar o caráter cívico-militar do evento.</p>\n<p class=\"text-paragraph\">O presidente brasileiro estará na cerimónia com a primeira-dama e várias autoridades, incluindo o juiz do Supremo Tribunal Federal (STF) Alexandre de Moraes, convidado pelo Governo para participar nas comemorações, num gesto classificado como sinal de apoio, já que a manifestação convocada por Bolsonaro e seus aliados em São Paulo, à tarde, tem o juiz do mais alto tribunal brasileiro como alvo principal.</p>\n<p class=\"text-paragraph\">Moraes é criticado pelos apoiantes de Bolsonaro pelas várias investigações judiciais que envolvem o ex-presidente e seus aliados no STF e, além disso, durante a eleição presidencial de 2022, atuou como chefe da Justiça eleitoral e tomou várias decisões para que a lei e o resultado da votação fossem respeitados, contrariando interesses do ex-Presidente, que acabou derrotado no pleito.</p>\n<p class=\"text-paragraph\">O mesmo juiz é responsável pelas investigações dos ataques realizados em Brasília em 8 de janeiro de 2023 num inquérito que apura, entre outras coisas, se Bolsonaro e seus aliados participaram no planeamento dos atos de vandalismo nas sedes dos três poderes e se tentaram organizar um golpe de Estado na capital brasileira.</p>\n<p class=\"text-paragraph\">Além disso, Moraes voltou a entrar na mira dos apoiantes do ex-presidente na semana passada por ter ordenado o bloqueio da rede social X (antigo Twitter) no Brasil, depois de a empresa ter anunciado não ter mais um representante legal no país e desrespeitar determinações judiciais, alegando preservar a liberdade de expressão dos seus utilizadores.</p>\n<p class=\"text-paragraph\">O bloqueio da rede social X tornou-se pano de fundo para a manifestação ‘bolsonarista’ organizada oficialmente pelo pastor evangélico Silas Malafaia, um dos apoiantes de Bolsonaro que convoca os protestos da extrema-direita na maior cidade do Brasil.</p>\n<p class=\"text-paragraph\">Além de ter Moraes como alvo, o protesto em São Paulo também é um sinal de que a extrema-direita continua ativa nas ruas brasileiras, disposta a polarizar a cena política com o Governo de centro-esquerda liderado de Lula da Silva, principalmente num ano em que o país realizará eleições municipais (a 6 de outubro).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211413",
         "title": "‘Sunset’ no Governador antes de descolar para terras asiáticas",
         "description": "Noutro tempo, a Torre de Belém tinha um Governador. Não é uma questão que nos ocupe a mente, a do proprietário original, mas assim que se entra na casa que serviu de residência ao primeiro governador, Gaspar de Paiva (1517), e aos seus sucessores, o calor das madeiras, a frescura dos azulejos e o design contemporâneo cativam o olhar. Sendo que também deixam entrever memórias de outros tempos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sunset-no-governador-antes-de-descolar-para-terras-asiaticas/",
         "author": "Ana Pina",
         "published": 1725706841000,
         "created": 1725706841000,
         "category": [
            "Et Cetera",
            "JE Leitor"
         ],
         "content": "<p>Hoje, o Palácio do Governador Lisbon Hotel &amp; Spa é um cinco estrelas com a chancela da Small Luxury Hotels of the World. Está virado ao rio e à Torre de Belém, no bairro homónimo de Lisboa, e oferece uma vista privilegiada não só para quem escolhe ficar no hotel, como também para quem o visita, a pensar numa bebida de fim de tarde, no almoço ou jantar.</p>\n<p>A entrada faz-se pelo outro lado, pela Rua Bartolomeu Dias, atravessando a zona do pátio que abriga duas cetárias da antiga fábrica de garum (molho de peixe) que aqui funcionou no tempo dos romanos. E antes de partirmos à descoberta dos pormenores arquitetónicos que conferem ao Palácio do Governador a sua identidade única, deixamos um apontamento. Bartolomeu Dias foi um navegador português do século XV e o primeiro europeu a cruzar o cabo da Boa Esperança. No Governador é-lhe feita uma singela homenagem no Belém Bar Tolomeu, que traz o espírito de aventura dos navegadores no nome e na carta de bebidas.</p>\n<p>A receção, instalada no lugar da antiga capela, ostenta o teto de masseira original e lambris de azulejos restaurados pela Cerâmica de Carcavelos. As faianças inspiram-se na Companhia das Índias e invocam a presença portuguesa no Oriente. O inconfundível azul e branco é um fio condutor nos espaços comuns, elegantemente decorados por Nini Andrade Silva, que procurou valorizar a herança cultural deste edifício quinhentista sem descurar o conforto e requinte que os clientes de hoje procuram num hotel de cinco estrelas.</p>\n<p>Neste Palácio do Governador, os quartos apresentam diferentes tipologias, desde os Quartos Deluxe e Junior Suite, à Suite do Infante, Suite da Princesa e Suite do Governador. O spa, de 1200 metros quadrados, inspira-se nas tradições termais das culturas mediterrânicas e rivaliza com a piscina interior com duas cascatas. A piscina exterior, com o Tejo em pano de fundo, é onde o fim de tarde rima com tons quentes a pairar sobre o rio, que nos fazem esquecer que o verão em breve irá anunciar a chegada de uma nova estação. Até lá, é tempo de desfrutar de um cocktail, que pode muito bem anteceder a ‘paragem’ seguinte.</p>\n<p>Descendo as escadas, vai encontrar o Po Tat, que tem nova carta precisamente para celebrar o estio. O restaurante liderado pelo chef André Santos deve o seu nome ao “pastel de nata”, aqui com sonoridade cantonesa, à laia de convite para viajarmos por outras paragens. A ideia é reinventar sabores que atravessam fronteiras culinárias e que ligam o Japão, a China e a Coreia com produtos portugueses, utilizando técnicas contemporâneas.</p>\n<p>No dia em que o Et Cetera se sentou à mesa do Po Tat, o anfitrião foi o sous-chef Manuel Gonçalves, cujo entusiasmo pelas viagens gastronómicas serviu de “entrada” ao novo menu. Destacamos os ‘mimos’ que perduram na memória, como a Tosta de anchovas com manteiga de leitelho e limão reservado; o Tiradito de barriga de atum, toranja e óleo de pimento, num equilíbrio que merece aplauso. Os Cogumenlos ostra grelhados com ganache de inhame e amendoim brilharam; e o ponto das Pataniscas de camarão e algas com molho de caril frio fica aqui devidamente assinalado, assim como a frescura do caril verde, ao invés do trivial caril ‘amarelo’.</p>\n<p>Nos principais, há várias opções de peixe e carne, e um prato vegetariano especialmente bem conseguido e com ‘sotaque’ nipónico, Donburi de beringela com pesto de caju e dengaku.</p>\n<p>O quarteto de sobremesas também procura inovar no diálogo entre sabores, mas a que mais lastro deixou foi o Gelado de arroz negro, manga, curcuma e merengue de yuzu. Explore a carta de vinhos e brinde a futuras viagens e comece a desenhar no Governador a próxima, quiçá a esse sempre apetecível Extremo Oriente.</p>\n<p>Palácio do Governador Lisbon Hotel &amp; Spa | Rua Bartolomeu Dias, 117, Lisboa | palaciogovernador.com; 213007009</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Hoje, o Palácio do Governador Lisbon Hotel &amp; Spa é um cinco estrelas com a chancela da Small Luxury Hotels of the World. Está virado ao rio e à Torre de Belém, no bairro homónimo de Lisboa, e oferece uma vista privilegiada não só para quem escolhe ficar no hotel, como também para quem o visita, a pensar numa bebida de fim de tarde, no almoço ou jantar.</p>\n<p>A entrada faz-se pelo outro lado, pela Rua Bartolomeu Dias, atravessando a zona do pátio que abriga duas cetárias da antiga fábrica de garum (molho de peixe) que aqui funcionou no tempo dos romanos. E antes de partirmos à descoberta dos pormenores arquitetónicos que conferem ao Palácio do Governador a sua identidade única, deixamos um apontamento. Bartolomeu Dias foi um navegador português do século XV e o primeiro europeu a cruzar o cabo da Boa Esperança. No Governador é-lhe feita uma singela homenagem no Belém Bar Tolomeu, que traz o espírito de aventura dos navegadores no nome e na carta de bebidas.</p>\n<p>A receção, instalada no lugar da antiga capela, ostenta o teto de masseira original e lambris de azulejos restaurados pela Cerâmica de Carcavelos. As faianças inspiram-se na Companhia das Índias e invocam a presença portuguesa no Oriente. O inconfundível azul e branco é um fio condutor nos espaços comuns, elegantemente decorados por Nini Andrade Silva, que procurou valorizar a herança cultural deste edifício quinhentista sem descurar o conforto e requinte que os clientes de hoje procuram num hotel de cinco estrelas.</p>\n<p>Neste Palácio do Governador, os quartos apresentam diferentes tipologias, desde os Quartos Deluxe e Junior Suite, à Suite do Infante, Suite da Princesa e Suite do Governador. O spa, de 1200 metros quadrados, inspira-se nas tradições termais das culturas mediterrânicas e rivaliza com a piscina interior com duas cascatas. A piscina exterior, com o Tejo em pano de fundo, é onde o fim de tarde rima com tons quentes a pairar sobre o rio, que nos fazem esquecer que o verão em breve irá anunciar a chegada de uma nova estação. Até lá, é tempo de desfrutar de um cocktail, que pode muito bem anteceder a ‘paragem’ seguinte.</p>\n<p>Descendo as escadas, vai encontrar o Po Tat, que tem nova carta precisamente para celebrar o estio. O restaurante liderado pelo chef André Santos deve o seu nome ao “pastel de nata”, aqui com sonoridade cantonesa, à laia de convite para viajarmos por outras paragens. A ideia é reinventar sabores que atravessam fronteiras culinárias e que ligam o Japão, a China e a Coreia com produtos portugueses, utilizando técnicas contemporâneas.</p>\n<p>No dia em que o Et Cetera se sentou à mesa do Po Tat, o anfitrião foi o sous-chef Manuel Gonçalves, cujo entusiasmo pelas viagens gastronómicas serviu de “entrada” ao novo menu. Destacamos os ‘mimos’ que perduram na memória, como a Tosta de anchovas com manteiga de leitelho e limão reservado; o Tiradito de barriga de atum, toranja e óleo de pimento, num equilíbrio que merece aplauso. Os Cogumenlos ostra grelhados com ganache de inhame e amendoim brilharam; e o ponto das Pataniscas de camarão e algas com molho de caril frio fica aqui devidamente assinalado, assim como a frescura do caril verde, ao invés do trivial caril ‘amarelo’.</p>\n<p>Nos principais, há várias opções de peixe e carne, e um prato vegetariano especialmente bem conseguido e com ‘sotaque’ nipónico, Donburi de beringela com pesto de caju e dengaku.</p>\n<p>O quarteto de sobremesas também procura inovar no diálogo entre sabores, mas a que mais lastro deixou foi o Gelado de arroz negro, manga, curcuma e merengue de yuzu. Explore a carta de vinhos e brinde a futuras viagens e comece a desenhar no Governador a próxima, quiçá a esse sempre apetecível Extremo Oriente.</p>\n<p>Palácio do Governador Lisbon Hotel &amp; Spa | Rua Bartolomeu Dias, 117, Lisboa | palaciogovernador.com; 213007009</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211550",
         "title": "Ambientalistas apelam à concretização urgente de Zonas de Zero Emissões",
         "description": "Num comunicado emitido este sábado, data em que se assinala o Dia Internacional do Ar Limpo, a Zero refere que o transporte rodoviário é um dos principais responsáveis pela poluição do ar, representando 37% das emissões de óxidos de azoto, e que, atualmente, mais de 100 cidades europeias ultrapassam os limites da qualidade do ar estabelecidos pela União Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ambientalistas-apelam-a-concretizacao-urgente-de-zonas-de-zero-emissoes/",
         "author": "Jornal Económico com Lusa",
         "published": 1725705044000,
         "created": 1725705044000,
         "category": [
            "Energia & Ambiente",
            "Política",
            "Sapo Economia",
            "Saúde",
            "ambientalistas",
            "ambiente",
            "Dia Internacional do Ar Limpo",
            "poluição",
            "qualidade do ar urbano",
            "Saude",
            "transporte rodoviário",
            "UE",
            "zero",
            "Zonas de Zero Emissões",
            "ZZE"
         ],
         "content": "<p>A associação ambientalista Zero apelou ao Governo que acelere a concretização de Zonas Zero Emissões, referindo que a exposição a níveis de poluição acima das diretrizes da OMS está associada a cerca de 253 mil mortes prematuras na UE.</p>\n<p class=\"text-paragraph\">Num comunicado emitido hoje, data em que se assinala o Dia Internacional do Ar Limpo, a Zero refere que o transporte rodoviário é um dos principais responsáveis pela poluição do ar, representando 37% das emissões de óxidos de azoto, e que, atualmente, mais de 100 cidades europeias ultrapassam os limites da qualidade do ar estabelecidos pela União Europeia.</p>\n<p class=\"text-paragraph\">&#8220;A Zero apela ao governo e autoridades locais para que acelerem a tomada de medidas concretas e implementem este tipo de zonas, assegurando assim que todos possam respirar um ar verdadeiramente limpo e saudável&#8221;, é salientado.</p>\n<p class=\"text-paragraph\">A poluição atmosférica &#8220;representa o maior risco ambiental para a saúde humana&#8221;, contribuindo para várias doenças que, além do sofrimento causado, pesam nos sistemas de saúde.</p>\n<p class=\"text-paragraph\">Perante este contexto, a Zero sublinha a &#8220;necessidade urgente&#8221; da criação de ZZE, as quais, refere, &#8220;já provaram ser uma solução importante para a melhoria da qualidade do ar urbano&#8221;.</p>\n<p class=\"text-paragraph\">Dados citados no comunicado indicam que o número de ZZE em funcionamento na Europa cresceu de 228 em 2019 para 320 em 2022, prevendo-se que aumentem mais 58% até 2025. Segundo refere, até 2025 quase três dezenas de cidade preveem expandir as ZZE existentes, havendo ainda 35 cidades que planeiam criar Zonas de Zero Emissões até 2030.</p>\n<p class=\"text-paragraph\">AS ZZE são zonas livres de circulação de veículos com motores de combustão interna.</p>\n<p class=\"text-paragraph\">Para a Zero é ainda necessário reforçar a implementação de limites de velocidade reduzidos (as chamadas Zonas 30), fixados em 30 quilómetros por hora.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A associação ambientalista Zero apelou ao Governo que acelere a concretização de Zonas Zero Emissões, referindo que a exposição a níveis de poluição acima das diretrizes da OMS está associada a cerca de 253 mil mortes prematuras na UE.</p>\n<p class=\"text-paragraph\">Num comunicado emitido hoje, data em que se assinala o Dia Internacional do Ar Limpo, a Zero refere que o transporte rodoviário é um dos principais responsáveis pela poluição do ar, representando 37% das emissões de óxidos de azoto, e que, atualmente, mais de 100 cidades europeias ultrapassam os limites da qualidade do ar estabelecidos pela União Europeia.</p>\n<p class=\"text-paragraph\">&#8220;A Zero apela ao governo e autoridades locais para que acelerem a tomada de medidas concretas e implementem este tipo de zonas, assegurando assim que todos possam respirar um ar verdadeiramente limpo e saudável&#8221;, é salientado.</p>\n<p class=\"text-paragraph\">A poluição atmosférica &#8220;representa o maior risco ambiental para a saúde humana&#8221;, contribuindo para várias doenças que, além do sofrimento causado, pesam nos sistemas de saúde.</p>\n<p class=\"text-paragraph\">Perante este contexto, a Zero sublinha a &#8220;necessidade urgente&#8221; da criação de ZZE, as quais, refere, &#8220;já provaram ser uma solução importante para a melhoria da qualidade do ar urbano&#8221;.</p>\n<p class=\"text-paragraph\">Dados citados no comunicado indicam que o número de ZZE em funcionamento na Europa cresceu de 228 em 2019 para 320 em 2022, prevendo-se que aumentem mais 58% até 2025. Segundo refere, até 2025 quase três dezenas de cidade preveem expandir as ZZE existentes, havendo ainda 35 cidades que planeiam criar Zonas de Zero Emissões até 2030.</p>\n<p class=\"text-paragraph\">AS ZZE são zonas livres de circulação de veículos com motores de combustão interna.</p>\n<p class=\"text-paragraph\">Para a Zero é ainda necessário reforçar a implementação de limites de velocidade reduzidos (as chamadas Zonas 30), fixados em 30 quilómetros por hora.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211546",
         "title": "Carlos Moedas e homólogo de Nova Iorque partilham &#8220;boas práticas&#8221; para sustentabilidade e problemas sociais",
         "description": "Autarcas de Lisboa e de Nova Iorque discutiram \"boas práticas\" para gerir questões relacionadas com pessoas em situação de sem-abrigo, sustentabilidade, cultura e inovação numa reunião que decorreu na sede do executivo da cidade de Nova Iorque, em Manhattan. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/carlos-moedas-e-homologo-de-nova-iorque-partilham-boas-praticas-para-sustentabilidade-e-problemas-sociais/",
         "author": "Jornal Económico com Lusa",
         "published": 1725704063000,
         "created": 1725704063000,
         "category": [
            "Autarquias",
            "Economia",
            "Sapo Atualidade",
            "carlos moedas",
            "Cheias",
            "Eric Adams",
            "lisboa",
            "Manhattan",
            "nova iorque",
            "Plano Geral de Drenagem de Lisboa",
            "sustentabilidade",
            "túneis de drenagem"
         ],
         "content": "<p>O presidente da Câmara Municipal de Lisboa reuniu-se na sexta-feira com o autarca de Nova Iorque, num encontro em que trocaram &#8220;boas práticas&#8221; face a questões relacionadas com pessoas em situação de sem-abrigo, sustentabilidade, cultura e inovação.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa no final da reunião, que decorreu na sede do executivo da cidade de Nova Iorque, em Manhattan, Carlos Moedas indicou que manteve um &#8220;encontro muito especial&#8221; com Eric Adams, com quem abordou questões de sustentabilidade e falou dos túneis de drenagem que estão a ser construídos em Lisboa, uma vez que Nova Iorque também sofre com cheias e inundações.</p>\n<p class=\"text-paragraph\">&#8220;Estivemos a falar sobre aquilo que estamos a fazer, que é a maior obra da Europa em termos de túneis de drenagem para as águas, para evitar as cheias na cidade de Lisboa. Até lhe mostrei um vídeo de como é que estes túneis estão a ser feitos, 70 metros abaixo do chão em Lisboa. Ele [Eric Adams] virou-se para mim e disse: &#8216;Isso é algo que também temos que fazer. Ainda não conseguimos, mas é também algo que Nova Iorque deveria fazer para evitar as cheias'&#8221;, contou o autarca de Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Começamos a abrir aqui uma relação entre os municípios, ao nível da inovação, da cultura e das pessoas em situação de sem-abrigo, mas sobretudo também nesta área da sustentabilidade e naquilo que são os grandes túneis de drenagem de Lisboa, com engenheiros americanos a irem aos nossos túneis de drenagem, com também a nossa equipa vir cá para ver o que é que eles estão a fazer em termos, por exemplo, de asfalto permeável&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Considerada a obra municipal de maior envergadura alguma vez levada a cabo pela Câmara de Lisboa, o Plano Geral de Drenagem de Lisboa (PGDL) tem como objetivo proteger a cidade de fenómenos extremos de precipitação, cheias e inundações.</p>\n<p class=\"text-paragraph\">Em relação aos problemas sociais que afetam ambas as cidades, Moedas e Adams abordaram a questão das pessoas em situação de sem-abrigo e dos migrantes que chegam às cidades sem documentação.</p>\n<p class=\"text-paragraph\">&#8220;Partilhamos boas práticas e eu disse que, muitas vezes, em Lisboa não consigo ajudar as pessoas que não têm documentação e ele respondeu que se passa exatamente o mesmo em Nova Iorque, e que a documentação é responsabilidade dos Governos, não dos presidentes da Câmara. Portanto, trocamos muito daquilo que são as ideias que nós temos para conseguir evitar que as pessoas caiam numa situação de rua&#8221;, disse à Lusa.</p>\n<p class=\"text-paragraph\">Carlos Moedas convidou Eric Adams a visitar Lisboa em outubro, para estar presente nas Conferências do Estoril e na abertura do Festival Tribeca em Lisboa, mas o &#8216;mayor&#8217; nova-iorquino ainda não conseguiu confirmar presença.</p>\n<p class=\"text-paragraph\">O Festival Tribeca foi precisamente um dos motivos que levou Carlos Moedas a deslocar-se a Nova Iorque, onde participará na terça-feira num evento de lançamento deste festival que, pela primeira vez, decorrerá em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Venho a Nova Iorque especialmente porque vamos lançar pela primeira vez o Festival de Cinema Tribeca em Lisboa, em outubro, (&#8230;) na fábrica de Unicórnios, o grande projeto de tecnologia que temos em Lisboa. Com esse projeto, vamos ligar a tecnologia ao mundo da arte e também às pessoas mais vulneráveis, aos bairros municipais. É um festival que não é de tapete vermelho, como se costuma dizer, mas é um festival para trazer também as comunidades, os bairros, os produtores, os pequenos cineastas, aqueles que ainda estão a começar, os jovens, para poderem trabalhar no &#8216;Tribeca Film Festival&#8217;. Portanto, é um momento muito único&#8221;, declarou Moedas.</p>\n<p class=\"text-paragraph\">Em causa está o festival norte-americano de cinema Tribeca, que terá uma edição portuguesa, que acontecerá em outubro, em Lisboa, com a presença do realizador Robert de Niro e da produtora Jane Rosenthal.</p>\n<p class=\"text-paragraph\">O Tribeca Festival Lisboa decorrerá entre 17 e 19 de outubro e resulta de uma parceria entre a Tribeca Enterprises, a estação televisiva SIC, a plataforma de ‘streaming’ OPTO e a Câmara Municipal de Lisboa.</p>\n<p class=\"text-paragraph\">Além de Robert de Niro e de Jane Rosenthal, que cofundaram o festival Tribeca em 2002 em Nova Iorque, a edição em Lisboa contará com a presença da realizadora Patty Jenkins, da atriz Whoopi Goldberg e do ator Griffin Dunne.</p>\n<p class=\"text-paragraph\">Na sua passagem por Nova Iorque, Carlos Moedas visitou ainda os escritórios do projeto social &#8216;The Brotherhood Sister Sol&#8217; e, no domingo, participará numa cerimónia de homenagem aos portugueses e lusodescendentes vítimas dos atentados de 11 de Setembro de 2001.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Câmara Municipal de Lisboa reuniu-se na sexta-feira com o autarca de Nova Iorque, num encontro em que trocaram &#8220;boas práticas&#8221; face a questões relacionadas com pessoas em situação de sem-abrigo, sustentabilidade, cultura e inovação.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa no final da reunião, que decorreu na sede do executivo da cidade de Nova Iorque, em Manhattan, Carlos Moedas indicou que manteve um &#8220;encontro muito especial&#8221; com Eric Adams, com quem abordou questões de sustentabilidade e falou dos túneis de drenagem que estão a ser construídos em Lisboa, uma vez que Nova Iorque também sofre com cheias e inundações.</p>\n<p class=\"text-paragraph\">&#8220;Estivemos a falar sobre aquilo que estamos a fazer, que é a maior obra da Europa em termos de túneis de drenagem para as águas, para evitar as cheias na cidade de Lisboa. Até lhe mostrei um vídeo de como é que estes túneis estão a ser feitos, 70 metros abaixo do chão em Lisboa. Ele [Eric Adams] virou-se para mim e disse: &#8216;Isso é algo que também temos que fazer. Ainda não conseguimos, mas é também algo que Nova Iorque deveria fazer para evitar as cheias'&#8221;, contou o autarca de Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Começamos a abrir aqui uma relação entre os municípios, ao nível da inovação, da cultura e das pessoas em situação de sem-abrigo, mas sobretudo também nesta área da sustentabilidade e naquilo que são os grandes túneis de drenagem de Lisboa, com engenheiros americanos a irem aos nossos túneis de drenagem, com também a nossa equipa vir cá para ver o que é que eles estão a fazer em termos, por exemplo, de asfalto permeável&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Considerada a obra municipal de maior envergadura alguma vez levada a cabo pela Câmara de Lisboa, o Plano Geral de Drenagem de Lisboa (PGDL) tem como objetivo proteger a cidade de fenómenos extremos de precipitação, cheias e inundações.</p>\n<p class=\"text-paragraph\">Em relação aos problemas sociais que afetam ambas as cidades, Moedas e Adams abordaram a questão das pessoas em situação de sem-abrigo e dos migrantes que chegam às cidades sem documentação.</p>\n<p class=\"text-paragraph\">&#8220;Partilhamos boas práticas e eu disse que, muitas vezes, em Lisboa não consigo ajudar as pessoas que não têm documentação e ele respondeu que se passa exatamente o mesmo em Nova Iorque, e que a documentação é responsabilidade dos Governos, não dos presidentes da Câmara. Portanto, trocamos muito daquilo que são as ideias que nós temos para conseguir evitar que as pessoas caiam numa situação de rua&#8221;, disse à Lusa.</p>\n<p class=\"text-paragraph\">Carlos Moedas convidou Eric Adams a visitar Lisboa em outubro, para estar presente nas Conferências do Estoril e na abertura do Festival Tribeca em Lisboa, mas o &#8216;mayor&#8217; nova-iorquino ainda não conseguiu confirmar presença.</p>\n<p class=\"text-paragraph\">O Festival Tribeca foi precisamente um dos motivos que levou Carlos Moedas a deslocar-se a Nova Iorque, onde participará na terça-feira num evento de lançamento deste festival que, pela primeira vez, decorrerá em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;Venho a Nova Iorque especialmente porque vamos lançar pela primeira vez o Festival de Cinema Tribeca em Lisboa, em outubro, (&#8230;) na fábrica de Unicórnios, o grande projeto de tecnologia que temos em Lisboa. Com esse projeto, vamos ligar a tecnologia ao mundo da arte e também às pessoas mais vulneráveis, aos bairros municipais. É um festival que não é de tapete vermelho, como se costuma dizer, mas é um festival para trazer também as comunidades, os bairros, os produtores, os pequenos cineastas, aqueles que ainda estão a começar, os jovens, para poderem trabalhar no &#8216;Tribeca Film Festival&#8217;. Portanto, é um momento muito único&#8221;, declarou Moedas.</p>\n<p class=\"text-paragraph\">Em causa está o festival norte-americano de cinema Tribeca, que terá uma edição portuguesa, que acontecerá em outubro, em Lisboa, com a presença do realizador Robert de Niro e da produtora Jane Rosenthal.</p>\n<p class=\"text-paragraph\">O Tribeca Festival Lisboa decorrerá entre 17 e 19 de outubro e resulta de uma parceria entre a Tribeca Enterprises, a estação televisiva SIC, a plataforma de ‘streaming’ OPTO e a Câmara Municipal de Lisboa.</p>\n<p class=\"text-paragraph\">Além de Robert de Niro e de Jane Rosenthal, que cofundaram o festival Tribeca em 2002 em Nova Iorque, a edição em Lisboa contará com a presença da realizadora Patty Jenkins, da atriz Whoopi Goldberg e do ator Griffin Dunne.</p>\n<p class=\"text-paragraph\">Na sua passagem por Nova Iorque, Carlos Moedas visitou ainda os escritórios do projeto social &#8216;The Brotherhood Sister Sol&#8217; e, no domingo, participará numa cerimónia de homenagem aos portugueses e lusodescendentes vítimas dos atentados de 11 de Setembro de 2001.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209360",
         "title": "Livro: “Júlio de Castilho, Mestre da Lisboa Antiga”",
         "description": "António Feliciano de Castilho refere-se ao seu filho primogénito, Júlio de Castilho, como alguém brilhante, mas não lhe augura grande futuro. Acabou, depois, por exceder (em muito) as expectativas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/livro-julio-de-castilho-mestre-da-lisboa-antiga/",
         "author": "Ana Pina",
         "published": 1725703647000,
         "created": 1725703647000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "estudos olisipógrafos",
            "governador",
            "Júlio de Castilho",
            "lisboa",
            "literatura",
            "professor",
            "viagens"
         ],
         "content": "<p>“É uma pena que este rapaz seja tonto; déra-lhe Deus uns poucos de talentos que a serem devidamente aproveitados o tornariam muito distincto; mas a nenhum d’elles cultiva como deve ser: Tem bello ouvido para a música, e linda voz de tenor; principiou com o piano quando principiou a irmã, mas aborreceu-se logo, e largou-o; se alguma coisa canta, é de orelha. (…) desenha com facilidade, fidelidade e gosto; mas os estudos que poderiam fazer d’elle um bom pintor, assarapantam a sua preguiça, e nunca hade passar afinal de um curioso.”</p>\n<p>É desta forma que António Feliciano de Castilho (a quem seria dado o nome de uma das principais artérias de Lisboa) se refere ao fundador dos estudos olisiponenses e seu filho primogénito, Júlio de Castilho, em correspondência trocada com o seu irmão, que vivia do outro lado do Atlântico.</p>\n<p>A importância que Júlio de Castilho viria a ter para a cidade de Lisboa veio desmentir a fraca expectativa que o seu progenitor nele depositava. Castilho nasceu em Lisboa, em 1840.</p>\n<p>Uma das suas primeiras recordações de infância terá sido a ascensão em balão cativo, junto à inacabada igreja do Convento de São Francisco, com apenas quatro ou cinco anos. Foi governador civil da Horta, visitou Paris e Londres, ocupou fugazmente o cargo de cônsul-geral de Portugal em Zanzibar (na viagem de ida, teve de passar um mês na ilha de Moçambique, pois desembarcara precisamente no primeiro dia do Ramadão) e foi professor do príncipe herdeiro, D. Luís Filipe. Morreu na sua cidade natal, em 1919.</p>\n<p>“Júlio de Castilho, Mestre da Lisboa Antiga”, de Tiago Borges Lourenço e Raquel Seixas é uma coedição da Imprensa Nacional – Casa da Moeda, Câmara Municipal de Lisboa e Universidade Nova de Lisboa, fazendo parte da coleção <em>Olisipógrafos. Os Cronistas de Lisboa</em>, e contando com um texto introdutório pela historiadora de arte Raquel Henriques da Silva.</p>\n<p>Eis a sugestão de leitura desta semana da livraria <a href=\"https://www.palavra-de-viajante.pt/\">Palavra de Viajante</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“É uma pena que este rapaz seja tonto; déra-lhe Deus uns poucos de talentos que a serem devidamente aproveitados o tornariam muito distincto; mas a nenhum d’elles cultiva como deve ser: Tem bello ouvido para a música, e linda voz de tenor; principiou com o piano quando principiou a irmã, mas aborreceu-se logo, e largou-o; se alguma coisa canta, é de orelha. (…) desenha com facilidade, fidelidade e gosto; mas os estudos que poderiam fazer d’elle um bom pintor, assarapantam a sua preguiça, e nunca hade passar afinal de um curioso.”</p>\n<p>É desta forma que António Feliciano de Castilho (a quem seria dado o nome de uma das principais artérias de Lisboa) se refere ao fundador dos estudos olisiponenses e seu filho primogénito, Júlio de Castilho, em correspondência trocada com o seu irmão, que vivia do outro lado do Atlântico.</p>\n<p>A importância que Júlio de Castilho viria a ter para a cidade de Lisboa veio desmentir a fraca expectativa que o seu progenitor nele depositava. Castilho nasceu em Lisboa, em 1840.</p>\n<p>Uma das suas primeiras recordações de infância terá sido a ascensão em balão cativo, junto à inacabada igreja do Convento de São Francisco, com apenas quatro ou cinco anos. Foi governador civil da Horta, visitou Paris e Londres, ocupou fugazmente o cargo de cônsul-geral de Portugal em Zanzibar (na viagem de ida, teve de passar um mês na ilha de Moçambique, pois desembarcara precisamente no primeiro dia do Ramadão) e foi professor do príncipe herdeiro, D. Luís Filipe. Morreu na sua cidade natal, em 1919.</p>\n<p>“Júlio de Castilho, Mestre da Lisboa Antiga”, de Tiago Borges Lourenço e Raquel Seixas é uma coedição da Imprensa Nacional – Casa da Moeda, Câmara Municipal de Lisboa e Universidade Nova de Lisboa, fazendo parte da coleção <em>Olisipógrafos. Os Cronistas de Lisboa</em>, e contando com um texto introdutório pela historiadora de arte Raquel Henriques da Silva.</p>\n<p>Eis a sugestão de leitura desta semana da livraria <a href=\"https://www.palavra-de-viajante.pt/\">Palavra de Viajante</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211543",
         "title": "Expedição científica parte hoje para recolher novos dados de maior montanha submarina portuguesa",
         "description": "A missão, que termina em 28 de setembro e conta com chancela da Fundação Oceano Azul e de parceiros governamentais e institucionais, tem como destino o Banco de Gorringe, um maciço montanhoso com profundidades que variam entre os 5.000 metros, na sua base, e os 25 metros, na zona menos profunda.",
         "link": "https://jornaleconomico.sapo.pt/noticias/expedicao-cientifica-parte-hoje-para-recolher-novos-dados-de-maior-montanha-submarina-portuguesa/",
         "author": "Jornal Económico com Lusa",
         "published": 1725702730000,
         "created": 1725702730000,
         "category": [
            "Atualidade",
            "Economia",
            "Energia & Ambiente Economia",
            "Algarve",
            "Alimentação e Ambiente",
            "Banco de Gorringe",
            "biodiversidade",
            "Biodiversidade Marinha",
            "Cabo de S. Vicente",
            "Emanuel Gonçalves",
            "Fundação Oceano Azul",
            "Henrique Cabral",
            "Instituto Nacional de Investigação em Agricultura",
            "Oceano Azul Foundation",
            "Rede Natura 2000"
         ],
         "content": "<p>Uma expedição científica internacional coordenada por Portugal parte hoje de Lisboa para recolher novos dados e imagens da biodiversidade que povoa a maior montanha submarina portuguesa, a 240 quilómetros do Cabo de S. Vicente, no Algarve.</p>\n<p class=\"text-paragraph\">A missão, que termina em 28 de setembro e conta com chancela da Fundação Oceano Azul e de parceiros governamentais e institucionais, tem como destino o Banco de Gorringe, um maciço montanhoso com profundidades que variam entre os 5.000 metros, na sua base, e os 25 metros, na zona menos profunda.</p>\n<p class=\"text-paragraph\">Considerado um local de elevado interesse biológico e geológico, mas ainda pouco explorado, apesar das campanhas científicas realizadas no passado, o Banco de Gorringe é um &#8220;desencadeador muito importante&#8221; para acelerar em Portugal as medidas de proteção e gestão das áreas marinhas, segundo o coordenador-geral da expedição e administrador da Fundação Oceano Azul, Emanuel Gonçalves.</p>\n<p class=\"text-paragraph\">&#8220;Portugal é o principal detentor de biodiversidade marinha na Europa, mas não temos a correspondente proteção&#8221;, lamentou à Lusa.</p>\n<p class=\"text-paragraph\">A expedição, que envolve cerca de 50 cientistas de Portugal, Espanha, França, Alemanha, Reino Unido e Estados Unidos, 30 dos quais a bordo de duas embarcações, visa sintetizar o conhecimento científico produzido sobre o Banco de Gorringe, agregando dados novos, divulgá-lo para &#8220;ganhar o apoio da sociedade para a proteção marinha&#8221; e &#8220;ativar os decisores para a adoção de medidas de proteção e gestão&#8221;.</p>\n<p class=\"text-paragraph\">Um relatório científico, com recomendações de ações, será publicado no primeiro trimestre de 2025 e um documentário sobre a expedição será exibido por essa altura.</p>\n<p class=\"text-paragraph\">Antes disso, no fim da expedição, serão divulgados resultados preliminares do trabalho feito.</p>\n<p class=\"text-paragraph\">O Banco de Gorringe concentra diversos &#8216;habitats&#8217;, uns mais perto da superfície e outros mais nas profundezas, como florestas de algas, jardins de corais, campos de esponjas ou cardumes de peixes, incluindo tubarões.</p>\n<p class=\"text-paragraph\">Classificado desde 2015 como área marinha protegida da Rede Natura 2000, o sítio está na rota migratória de baleias, golfinhos e tartarugas.</p>\n<p class=\"text-paragraph\">&#8220;Zonas remotas&#8221; como esta &#8220;são mais complexas de gerir&#8221;, reconhece o cocoordenador científico da expedição, Henrique Cabral, biólogo que trabalha em França, no Instituto Nacional de Investigação em Agricultura, Alimentação e Ambiente, salientando que o local está sujeito a &#8220;pressões várias&#8221;, como a pesca e a poluição.</p>\n<p class=\"text-paragraph\">Para os cientistas reunirem informação sobre a biodiversidade do Banco de Gorringe, do qual estão documentadas mais de 800 espécies, serão feitas observações à superfície e a maior profundidade e serão recolhidas amostras de água, fauna e flora para análise e identificação.</p>\n<p class=\"text-paragraph\">Durante o trabalho, que inclui filmagens e registos fotográficos, serão feitos mergulhos a profundidades variáveis entre 30 a 40 metros e serão utilizados &#8216;drones&#8217;, um sistema de câmaras de vídeo e um veículo subaquáticos controlados remotamente.</p>\n<p class=\"text-paragraph\">A expedição tem ao &#8220;leme&#8221; o emblemático veleiro Santa Maria Manuela, que pertenceu à frota bacalhoeira portuguesa e hoje é usado em viagens turísticas.</p>\n<p class=\"text-paragraph\">A embarcação parte junto com outra ao fim da manhã de hoje do Cais do Adamastor, no Parque das Nações, em Lisboa.</p>\n<p class=\"text-paragraph\">Uma outra embarcação, com saída de Portimão, irá juntar-se à expedição, com cientistas a bordo, assim como o navio D. Carlos I, do Instituto Hidrográfico, da Marinha, com trabalho em curso de bioacústica e cartografia dos fundos marinhos.</p>\n<p class=\"text-paragraph\">Recentemente, o navio fez o primeiro levantamento completo da extensão do Banco de Gorringe.</p>\n<p class=\"text-paragraph\">Além da Fundação Oceano Azul, na coordenação-geral, promovem a expedição o Oceanário de Lisboa, o Ministério do Ambiente e Energia, o Instituto da Conservação da Natureza e das Florestas e a Marinha Portuguesa.</p>\n<p class=\"text-paragraph\">A iniciativa conta, ainda, com diversos parceiros institucionais e académicos, tanto nacionais como estrangeiros.</p>\n<p class=\"text-paragraph\">O Banco de Gorringe foi registado pela primeira vez em 1875 por Henry Gorringe, comandante do navio norte-americano Gettysburg, durante uma missão de mapeamento do fundo do oceano Atlântico.</p>\n<p class=\"text-paragraph\">Os picos principais são os montes submarinos Gettysburg e Ormonde, que chegam quase à superfície, permitindo a deposição de grandes comunidades de algas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma expedição científica internacional coordenada por Portugal parte hoje de Lisboa para recolher novos dados e imagens da biodiversidade que povoa a maior montanha submarina portuguesa, a 240 quilómetros do Cabo de S. Vicente, no Algarve.</p>\n<p class=\"text-paragraph\">A missão, que termina em 28 de setembro e conta com chancela da Fundação Oceano Azul e de parceiros governamentais e institucionais, tem como destino o Banco de Gorringe, um maciço montanhoso com profundidades que variam entre os 5.000 metros, na sua base, e os 25 metros, na zona menos profunda.</p>\n<p class=\"text-paragraph\">Considerado um local de elevado interesse biológico e geológico, mas ainda pouco explorado, apesar das campanhas científicas realizadas no passado, o Banco de Gorringe é um &#8220;desencadeador muito importante&#8221; para acelerar em Portugal as medidas de proteção e gestão das áreas marinhas, segundo o coordenador-geral da expedição e administrador da Fundação Oceano Azul, Emanuel Gonçalves.</p>\n<p class=\"text-paragraph\">&#8220;Portugal é o principal detentor de biodiversidade marinha na Europa, mas não temos a correspondente proteção&#8221;, lamentou à Lusa.</p>\n<p class=\"text-paragraph\">A expedição, que envolve cerca de 50 cientistas de Portugal, Espanha, França, Alemanha, Reino Unido e Estados Unidos, 30 dos quais a bordo de duas embarcações, visa sintetizar o conhecimento científico produzido sobre o Banco de Gorringe, agregando dados novos, divulgá-lo para &#8220;ganhar o apoio da sociedade para a proteção marinha&#8221; e &#8220;ativar os decisores para a adoção de medidas de proteção e gestão&#8221;.</p>\n<p class=\"text-paragraph\">Um relatório científico, com recomendações de ações, será publicado no primeiro trimestre de 2025 e um documentário sobre a expedição será exibido por essa altura.</p>\n<p class=\"text-paragraph\">Antes disso, no fim da expedição, serão divulgados resultados preliminares do trabalho feito.</p>\n<p class=\"text-paragraph\">O Banco de Gorringe concentra diversos &#8216;habitats&#8217;, uns mais perto da superfície e outros mais nas profundezas, como florestas de algas, jardins de corais, campos de esponjas ou cardumes de peixes, incluindo tubarões.</p>\n<p class=\"text-paragraph\">Classificado desde 2015 como área marinha protegida da Rede Natura 2000, o sítio está na rota migratória de baleias, golfinhos e tartarugas.</p>\n<p class=\"text-paragraph\">&#8220;Zonas remotas&#8221; como esta &#8220;são mais complexas de gerir&#8221;, reconhece o cocoordenador científico da expedição, Henrique Cabral, biólogo que trabalha em França, no Instituto Nacional de Investigação em Agricultura, Alimentação e Ambiente, salientando que o local está sujeito a &#8220;pressões várias&#8221;, como a pesca e a poluição.</p>\n<p class=\"text-paragraph\">Para os cientistas reunirem informação sobre a biodiversidade do Banco de Gorringe, do qual estão documentadas mais de 800 espécies, serão feitas observações à superfície e a maior profundidade e serão recolhidas amostras de água, fauna e flora para análise e identificação.</p>\n<p class=\"text-paragraph\">Durante o trabalho, que inclui filmagens e registos fotográficos, serão feitos mergulhos a profundidades variáveis entre 30 a 40 metros e serão utilizados &#8216;drones&#8217;, um sistema de câmaras de vídeo e um veículo subaquáticos controlados remotamente.</p>\n<p class=\"text-paragraph\">A expedição tem ao &#8220;leme&#8221; o emblemático veleiro Santa Maria Manuela, que pertenceu à frota bacalhoeira portuguesa e hoje é usado em viagens turísticas.</p>\n<p class=\"text-paragraph\">A embarcação parte junto com outra ao fim da manhã de hoje do Cais do Adamastor, no Parque das Nações, em Lisboa.</p>\n<p class=\"text-paragraph\">Uma outra embarcação, com saída de Portimão, irá juntar-se à expedição, com cientistas a bordo, assim como o navio D. Carlos I, do Instituto Hidrográfico, da Marinha, com trabalho em curso de bioacústica e cartografia dos fundos marinhos.</p>\n<p class=\"text-paragraph\">Recentemente, o navio fez o primeiro levantamento completo da extensão do Banco de Gorringe.</p>\n<p class=\"text-paragraph\">Além da Fundação Oceano Azul, na coordenação-geral, promovem a expedição o Oceanário de Lisboa, o Ministério do Ambiente e Energia, o Instituto da Conservação da Natureza e das Florestas e a Marinha Portuguesa.</p>\n<p class=\"text-paragraph\">A iniciativa conta, ainda, com diversos parceiros institucionais e académicos, tanto nacionais como estrangeiros.</p>\n<p class=\"text-paragraph\">O Banco de Gorringe foi registado pela primeira vez em 1875 por Henry Gorringe, comandante do navio norte-americano Gettysburg, durante uma missão de mapeamento do fundo do oceano Atlântico.</p>\n<p class=\"text-paragraph\">Os picos principais são os montes submarinos Gettysburg e Ormonde, que chegam quase à superfície, permitindo a deposição de grandes comunidades de algas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211541",
         "title": "Serviços secretos dos EUA acusam Rússia, Irão e China de tentarem influenciar eleições",
         "description": "\"Os três grandes atores com influência estrangeira, a Rússia, o Irão e a China, estão a tentar, até certo ponto, exacerbar as divisões na sociedade norte-americana em seu próprio benefício e veem os períodos eleitorais como momentos de vulnerabilidade\", declarou um funcionário do Gabinete do Diretor de Inteligência Nacional numa conferência de imprensa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/servicos-secretos-dos-eua-acusam-russia-irao-e-china-de-tentarem-influenciar-eleicoes/",
         "author": "Jornal Económico com Lusa",
         "published": 1725702186000,
         "created": 1725702186000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "china",
            "Donald Trump",
            "eleições presidenciais norte-americanas",
            "Estados Unidos",
            "eua",
            "irão",
            "Joe Biden",
            "Kamala Harris",
            "Kremlin",
            "Masoud Pezeshkian",
            "ODNI",
            "Office of the Director of National Intelligence",
            "rússia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>Os serviços de informações norte-americanos acusaram o Irão, China e, sobretudo, Rússia de tentarem influenciar as eleições presidenciais norte-americanas de novembro com campanhas de difamação e desinformação para prejudicar a imagem dos Estados Unidos e dos candidatos.</p>\n<p class=\"text-paragraph\">&#8220;Os três grandes atores com influência estrangeira, a Rússia, o Irão e a China, estão a tentar, até certo ponto, exacerbar as divisões na sociedade norte-americana em seu próprio benefício e veem os períodos eleitorais como momentos de vulnerabilidade&#8221;, declarou, na sexta-feira, um funcionário do Gabinete do Diretor de Inteligência Nacional (Office of the Director of National Intelligence, ODNI) numa conferência de imprensa.</p>\n<p class=\"text-paragraph\">Faltam dois meses para os americanos escolherem quem será o seu presidente entre a democrata Kamala Harris ou o republicano Donald Trump.</p>\n<p class=\"text-paragraph\">À medida que se aproxima o dia 5 de novembro, &#8220;os atores estrangeiros estão a intensificar os seus esforços de influência eleitoral&#8221;, afirmou o funcionário dos serviços secretos, que quis deixar clara a diferença entre influência e interferência.</p>\n<p class=\"text-paragraph\">Esta última consiste em degradar ou perturbar a capacidade dos Estados Unidos de realizarem eleições e, por enquanto, esclareceu, não se observou nenhum ator estrangeiro a tentar interferir na realização das eleições de 2024.</p>\n<p class=\"text-paragraph\">&#8220;Acreditamos que seria difícil para um ator estrangeiro manipular os processos eleitorais a uma escala suficientemente grande para afetar o resultado das eleições federais sem ser detetado&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">No entanto, estão a ser identificadas numerosas ações que procuram influenciar as eleições, especialmente através da utilização de ferramentas cibernéticas para recolher informações que os ajudem a adaptar as mensagens de influência a públicos específicos dos Estados Unidos ou a denegrir candidatos específicos através de fugas de informação.</p>\n<p class=\"text-paragraph\">Os três grandes influenciadores estrangeiros são a Rússia, o Irão e a China, que procuram amplificar questões controversas e defender uma retórica que procura dividir os americanos e fazer com que o sistema democrático dos Estados Unidos pareça fraco, afirmou o funcionário.</p>\n<p class=\"text-paragraph\">Entre os três países, a Rússia é a ameaça principal e a mais ativa às eleições deste ano, principalmente devido à sua guerra contra a Ucrânia e ao apoio incondicional do presidente Joe Biden ao seu homólogo ucraniano, Volodymyr Zelensky.</p>\n<p class=\"text-paragraph\">Para inverter esta situação, o governo norte-americano anunciou esta semana uma série de sanções contra os meios de comunicação social russos, como o canal de televisão RT, e contra jornalistas por participarem numa alegada campanha orquestrada pelo Kremlin para influenciar as eleições presidenciais americanas.</p>\n<p class=\"text-paragraph\">Quanto ao Irão, o país liderado por Masoud Pezeshkian está a fazer &#8220;um esforço maior do que no passado para influenciar as eleições deste ano&#8221;, observou a fonte dos serviços secretos, embora as suas táticas e abordagens sejam semelhantes às dos ciclos anteriores.</p>\n<p class=\"text-paragraph\">Teerão também procurou obter acesso cibernético a indivíduos com ligações diretas às campanhas de ambos os partidos políticos e também está a conduzir operações secretas nas redes sociais, utilizando personas falsas e inteligência artificial para ajudar a publicar artigos noticiosos não autênticos.</p>\n<p class=\"text-paragraph\">A China, por seu lado, está concentrada em influenciar as eleições de nível inferior e não a corrida presidencial e há muito que se envolve com funcionários e entidades dos Estados Unidos a nível estatal e local.</p>\n<p class=\"text-paragraph\">A fonte do ODNI referiu que vários países, &#8220;para além destes três atores&#8221;, estão a considerar atividades que, no mínimo, &#8220;testam os limites da influência eleitoral&#8221;, incluindo &#8220;fazer lobby junto de figuras políticas para tentar obter favores caso sejam eleitos para o cargo&#8221;.</p>\n<p class=\"text-paragraph\">No dia 5 de novembro, os americanos elegerão o presidente do país, 35 membros do Senado, 435 membros da Câmara dos Deputados, treze governadores e dezenas de cargos estaduais e locais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os serviços de informações norte-americanos acusaram o Irão, China e, sobretudo, Rússia de tentarem influenciar as eleições presidenciais norte-americanas de novembro com campanhas de difamação e desinformação para prejudicar a imagem dos Estados Unidos e dos candidatos.</p>\n<p class=\"text-paragraph\">&#8220;Os três grandes atores com influência estrangeira, a Rússia, o Irão e a China, estão a tentar, até certo ponto, exacerbar as divisões na sociedade norte-americana em seu próprio benefício e veem os períodos eleitorais como momentos de vulnerabilidade&#8221;, declarou, na sexta-feira, um funcionário do Gabinete do Diretor de Inteligência Nacional (Office of the Director of National Intelligence, ODNI) numa conferência de imprensa.</p>\n<p class=\"text-paragraph\">Faltam dois meses para os americanos escolherem quem será o seu presidente entre a democrata Kamala Harris ou o republicano Donald Trump.</p>\n<p class=\"text-paragraph\">À medida que se aproxima o dia 5 de novembro, &#8220;os atores estrangeiros estão a intensificar os seus esforços de influência eleitoral&#8221;, afirmou o funcionário dos serviços secretos, que quis deixar clara a diferença entre influência e interferência.</p>\n<p class=\"text-paragraph\">Esta última consiste em degradar ou perturbar a capacidade dos Estados Unidos de realizarem eleições e, por enquanto, esclareceu, não se observou nenhum ator estrangeiro a tentar interferir na realização das eleições de 2024.</p>\n<p class=\"text-paragraph\">&#8220;Acreditamos que seria difícil para um ator estrangeiro manipular os processos eleitorais a uma escala suficientemente grande para afetar o resultado das eleições federais sem ser detetado&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">No entanto, estão a ser identificadas numerosas ações que procuram influenciar as eleições, especialmente através da utilização de ferramentas cibernéticas para recolher informações que os ajudem a adaptar as mensagens de influência a públicos específicos dos Estados Unidos ou a denegrir candidatos específicos através de fugas de informação.</p>\n<p class=\"text-paragraph\">Os três grandes influenciadores estrangeiros são a Rússia, o Irão e a China, que procuram amplificar questões controversas e defender uma retórica que procura dividir os americanos e fazer com que o sistema democrático dos Estados Unidos pareça fraco, afirmou o funcionário.</p>\n<p class=\"text-paragraph\">Entre os três países, a Rússia é a ameaça principal e a mais ativa às eleições deste ano, principalmente devido à sua guerra contra a Ucrânia e ao apoio incondicional do presidente Joe Biden ao seu homólogo ucraniano, Volodymyr Zelensky.</p>\n<p class=\"text-paragraph\">Para inverter esta situação, o governo norte-americano anunciou esta semana uma série de sanções contra os meios de comunicação social russos, como o canal de televisão RT, e contra jornalistas por participarem numa alegada campanha orquestrada pelo Kremlin para influenciar as eleições presidenciais americanas.</p>\n<p class=\"text-paragraph\">Quanto ao Irão, o país liderado por Masoud Pezeshkian está a fazer &#8220;um esforço maior do que no passado para influenciar as eleições deste ano&#8221;, observou a fonte dos serviços secretos, embora as suas táticas e abordagens sejam semelhantes às dos ciclos anteriores.</p>\n<p class=\"text-paragraph\">Teerão também procurou obter acesso cibernético a indivíduos com ligações diretas às campanhas de ambos os partidos políticos e também está a conduzir operações secretas nas redes sociais, utilizando personas falsas e inteligência artificial para ajudar a publicar artigos noticiosos não autênticos.</p>\n<p class=\"text-paragraph\">A China, por seu lado, está concentrada em influenciar as eleições de nível inferior e não a corrida presidencial e há muito que se envolve com funcionários e entidades dos Estados Unidos a nível estatal e local.</p>\n<p class=\"text-paragraph\">A fonte do ODNI referiu que vários países, &#8220;para além destes três atores&#8221;, estão a considerar atividades que, no mínimo, &#8220;testam os limites da influência eleitoral&#8221;, incluindo &#8220;fazer lobby junto de figuras políticas para tentar obter favores caso sejam eleitos para o cargo&#8221;.</p>\n<p class=\"text-paragraph\">No dia 5 de novembro, os americanos elegerão o presidente do país, 35 membros do Senado, 435 membros da Câmara dos Deputados, treze governadores e dezenas de cargos estaduais e locais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211197",
         "title": "Briol Games quer fazer lançamento mundial do Meowsterchef por altura do natal",
         "description": "O Meowsterchef foi considerado o melhor jogo europeu no âmbito da Game Jam Plus, assegurando o acesso à final mundial que se realizou no Brasil, no Rio de Janeiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/briol-games-quer-fazer-lancamento-mundial-do-meowsterchef-por-altura-do-natal/",
         "author": "Ruben Pires",
         "published": 1725701406000,
         "created": 1725701406000,
         "category": [
            "JE Leitor",
            "JE Madeira",
            "Madeira",
            "Madeira Empresas",
            "Briol Games",
            "Meowsterchef"
         ],
         "content": "<p>A Briol Games, constituída por Beatriz Arraiol, Francisco Gomes e Gonçalo Pinto devem fazer o lançamento global do Meowsterchef, para Android e iOS, por altura do Natal, Antes disso, já em outubro, pelo menos no Android será efetuada uma fase de testes.</p>\n<p>O Meowsterchef foi considerado o melhor jogo europeu no âmbito da Game Jam Plus, realizada em outubro de 2023, assegurando o acesso à final mundial, que se realizou no Brasil, no Rio de Janeiro.</p>\n<p>“Eu acho que através deste jogo aprendemos muito e agora quando fizermos o próximo vamos implementar isso desde o início. Porque nós começamos com o conceito de ter 48 horas para fazer um jogo [no âmbito da Game Jam Plus]”, salienta Beatriz Arraiol.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/briol-games-quer-fazer-lancamento-mundial-do-meowsterchef-por-altura-do-natal\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/economico-madeira/92\" target=\"_blank\" rel=\"noopener\">Económico Madeira</a> de 6 de setembro.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Briol Games, constituída por Beatriz Arraiol, Francisco Gomes e Gonçalo Pinto devem fazer o lançamento global do Meowsterchef, para Android e iOS, por altura do Natal, Antes disso, já em outubro, pelo menos no Android será efetuada uma fase de testes.</p>\n<p>O Meowsterchef foi considerado o melhor jogo europeu no âmbito da Game Jam Plus, realizada em outubro de 2023, assegurando o acesso à final mundial, que se realizou no Brasil, no Rio de Janeiro.</p>\n<p>“Eu acho que através deste jogo aprendemos muito e agora quando fizermos o próximo vamos implementar isso desde o início. Porque nós começamos com o conceito de ter 48 horas para fazer um jogo [no âmbito da Game Jam Plus]”, salienta Beatriz Arraiol.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/briol-games-quer-fazer-lancamento-mundial-do-meowsterchef-por-altura-do-natal\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor. Edição do <a href=\"https://leitor.jornaleconomico.pt/edicao/economico-madeira/92\" target=\"_blank\" rel=\"noopener\">Económico Madeira</a> de 6 de setembro.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1211538",
         "title": "Lula da Silva demite ministro dos Direitos Humanos do Brasil acusado de assédio sexual",
         "description": "“Diante das graves denúncias contra o ministro Silvio Almeida e depois de convocá-lo para uma conversa no Palácio do Planalto, no início da noite desta sexta-feira, o presidente Lula decidiu pela demissão do titular da Pasta de Direitos Humanos e Cidadania”, lê-se no comunicado da presidência brasileira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lula-da-silva-demite-ministro-dos-direitos-humanos-do-brasil-acusado-de-assedio-sexual/",
         "author": "Jornal Económico com Lusa",
         "published": 1725701195000,
         "created": 1725701195000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "acusações de assédio sexual",
            "Brasil",
            "Comissão de Ética da Presidência da República",
            "Isabel Rodrigues",
            "Lula da Silva",
            "Palácio do Planalto",
            "Silvio Almeida"
         ],
         "content": "<p>O presidente brasileiro, Lula da Silva, demitiu o ministro dos Direitos Humanos Silvio Almeida, “diante das graves denúncias” e “natureza das acusações de assédio sexual”, indicou hoje a Presidência brasileira.</p>\n<p class=\"text-paragraph\">“Diante das graves denúncias contra o ministro Silvio Almeida e depois de convocá-lo para uma conversa no Palácio do Planalto, no início da noite desta sexta-feira, o presidente Lula decidiu pela demissão do titular da Pasta de Direitos Humanos e Cidadania”, lê-se no comunicado da presidência brasileira.</p>\n<p class=\"text-paragraph\">Na mesma nota, indica-se ainda que “o presidente considera insustentável a manutenção do ministro no cargo considerando a natureza das acusações de assédio sexual”.</p>\n<p>Na sexta-feira, uma professora e candidata a vereadora nas municipais brasileiras acusou o ministro dos Direitos Humanos de assédio sexual, sendo a primeira mulher a sair do anonimato após denúncias da organização não-governamental (ONG) Me too.</p>\n<p class=\"text-paragraph\">Isabel Rodrigues, candidata a vereadora de Santo André, um município em São Paulo, pelo Partido Socialista, partilhou um vídeo nas suas redes sociais dizendo que, há cinco anos, durante um almoço com alunos de um curso de Direito do agora ministro Silvio Almeida, este estava sentado ao seu lado e, em determinado momento, passou a mão por baixo da sua saia.</p>\n<p class=\"text-paragraph\">O presidente brasileiro afirmou que foi informado das denúncias de assédio contra Almeida na quinta-feira, dando ao ministro acusado o direito à defesa e a presunção de inocência, mas acrescentou que o caso já é investigado pela Política Federal, o Ministério Público e a Comissão de Ética da Presidência da República.</p>\n<p class=\"text-paragraph\">O Governo do Brasil reconheceu na noite de quinta-feira, em comunicado, a &#8220;gravidade das acusações&#8221; contra Almeida e afirmou que &#8220;o caso está a ser tratado com o rigor e a celeridade exigidos em situações de possível violência contra a mulher&#8221;.</p>\n<p class=\"text-paragraph\">O titular da pasta dos Direitos Humanos sublinhou que todas as denúncias &#8220;devem ser investigadas com todo o rigor da lei, mas para isso é preciso que os factos sejam expostos para que possam ser investigados e processados, e não apenas baseados em mentiras, sem provas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente brasileiro, Lula da Silva, demitiu o ministro dos Direitos Humanos Silvio Almeida, “diante das graves denúncias” e “natureza das acusações de assédio sexual”, indicou hoje a Presidência brasileira.</p>\n<p class=\"text-paragraph\">“Diante das graves denúncias contra o ministro Silvio Almeida e depois de convocá-lo para uma conversa no Palácio do Planalto, no início da noite desta sexta-feira, o presidente Lula decidiu pela demissão do titular da Pasta de Direitos Humanos e Cidadania”, lê-se no comunicado da presidência brasileira.</p>\n<p class=\"text-paragraph\">Na mesma nota, indica-se ainda que “o presidente considera insustentável a manutenção do ministro no cargo considerando a natureza das acusações de assédio sexual”.</p>\n<p>Na sexta-feira, uma professora e candidata a vereadora nas municipais brasileiras acusou o ministro dos Direitos Humanos de assédio sexual, sendo a primeira mulher a sair do anonimato após denúncias da organização não-governamental (ONG) Me too.</p>\n<p class=\"text-paragraph\">Isabel Rodrigues, candidata a vereadora de Santo André, um município em São Paulo, pelo Partido Socialista, partilhou um vídeo nas suas redes sociais dizendo que, há cinco anos, durante um almoço com alunos de um curso de Direito do agora ministro Silvio Almeida, este estava sentado ao seu lado e, em determinado momento, passou a mão por baixo da sua saia.</p>\n<p class=\"text-paragraph\">O presidente brasileiro afirmou que foi informado das denúncias de assédio contra Almeida na quinta-feira, dando ao ministro acusado o direito à defesa e a presunção de inocência, mas acrescentou que o caso já é investigado pela Política Federal, o Ministério Público e a Comissão de Ética da Presidência da República.</p>\n<p class=\"text-paragraph\">O Governo do Brasil reconheceu na noite de quinta-feira, em comunicado, a &#8220;gravidade das acusações&#8221; contra Almeida e afirmou que &#8220;o caso está a ser tratado com o rigor e a celeridade exigidos em situações de possível violência contra a mulher&#8221;.</p>\n<p class=\"text-paragraph\">O titular da pasta dos Direitos Humanos sublinhou que todas as denúncias &#8220;devem ser investigadas com todo o rigor da lei, mas para isso é preciso que os factos sejam expostos para que possam ser investigados e processados, e não apenas baseados em mentiras, sem provas&#8221;.</p>\n",
         "media": {}
      }
   ]
}