{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261280",
         "title": "Nível remuneratório baixo do IMT leva Governo a criar EGAP para acompanhar negociações com ANAana",
         "description": "O que levou então à criação da Estrutura de Gestão e Acompanhamento dos Projetos de Aeroportos (EGAPA), com caráter temporário, “até que o Instituto da Mobilidade e dos Transportes esteja devidamente capacitado para assegurar esta nova missão, com a aprovação de uma nova lei orgânica\", foi o baixo nível remuneratório médio do IMT.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nivel-remuneratorio-baixo-do-imt-leva-governo-a-criar-egap-para-acompanhar-negociacoes-com-ana/",
         "author": "Maria Teixeira Alves",
         "published": 1737908257000,
         "created": 1737908257000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "ANA",
            "EGAPA",
            "IMT - Instituto da Mobilidade e dos Transportes",
            "NAL - Novo Aeroporto de Lisboa"
         ],
         "content": "<p>Foi publicada em Diário da República a resolução do Conselho de Ministros n.º 1-D/2025, publicada a 17 de janeiro que cria a estrutura de missão que vai negociar o novo aeroporto com a ANA -Aeroportos de Portugal, nele é definido que esta é uma estrutura temporária até à alteração da lei orgânica que permite remunerar melhor os especialistas do IMT e que é presidida pelo presidente do instituto, que atualmente é João Jesus Caetano.</p>\n<p>O que levou então à criação da Estrutura de Gestão e Acompanhamento dos Projetos de Aeroportos (EGAPA), com caráter temporário, foi o baixo nível remuneratório médio do Instituto da Mobilidade e dos Transportes (IMT).</p>\n<p>A revelação foi feita na Resolução do Conselho de Ministros <a href=\"https://diariodarepublica.pt/dr/detalhe/resolucao-conselho-ministros/1-d-2025-904270787\">n.º 1-D/2025, de 17 de janeiro</a>, entretanto publicada em Diário da República.</p>\n<p>A EGAPA pode ser extinta antes do final do seu mandato por decisão do membro do Governo responsável pela área das infraestruturas, na sequência da entrada em vigor da revisão da orgânica do IMT &#8220;que se prevê acontecer no prazo de 180 dias, contados desde a data de entrada em vigor da resolução&#8221; de Conselho de Ministros.</p>\n<p>A criação da EGAPA foi a forma que o Governo encontrou de conseguir recrutar meios humanos altamente especializados para o ajudar com o acompanhamento técnico, jurídico e financeiro para negociar com a ANA &#8211; Aeroportos de Portugal as questões relacionadas com a construção do novo aeroporto de Lisboa (NAL) e as obras no atual aeroporto da Portela.</p>\n<p>O assunto foi inicialmente noticiado pelo jornal Público de sábado.</p>\n<p>&#8220;Devido à complexidade e especificidade técnica do setor em que se inserem os contratos de concessão, o IMT, não se encontra suficientemente capacitado de pessoas e meios para assegurar, quer o acompanhamento eficaz dos contratos de concessão, quer do cumprimento das obrigações da ANA, no que toca ao aumento da capacidade do sistema aeroportuário de Lisboa, as quais passam pelo cumprimento das Obrigações Específicas de Desenvolvimento e pela concretização do Aeroporto Luís de Camões&#8221;, lê-se no Decreto-Lei.</p>\n<p>Efetivamente, o setor da aviação e gestão aeroportuária é altamente especializado, devido à sua complexidade técnica e também aos elevados padrões de segurança que, a todo o tempo, devem ser observados, sublinha do documento assinado pelo Primeiro-Ministro, Luís Montenegro.</p>\n<p>“O nível remuneratório médio que se verifica neste setor é particularmente alto“, não sendo enquadrável no contexto do IMT. Mas o Governo admite alterar a lei orgânica, para ultrapassar esta situação, também é revelado pelo diploma.</p>\n<p>&#8220;Até que esta incapacidade dos serviços existentes seja ultrapassada, através da publicação de uma nova lei orgânica que permita capacitar devidamente o IMT, é criada uma estrutura ad hoc, tendo em vista assegurar, como objetivo de curto prazo, que o aumento da capacidade do sistema aeroportuário de Lisboa é realizado em total alinhamento com o interesse público, através da captação de meios humanos altamente qualificados para o efeito&#8221;, refere o Governo referindo-se à Estrutura de Gestão e Acompanhamento dos Projetos de Aeroportos (EGAPA).</p>\n<p>No comunicado do Conselho de Ministros que aprovou a criação da estrutura de missão era apenas dito que &#8220;dada a complexidade e especificidade técnica da matéria, e com o intuito de apoiar o Governo, foi aprovada (..)  a criação de uma estrutura de missão com o objetivo de, entre outras matérias, coordenar, em representação do Estado, os procedimentos subsequentes, contratualmente previstos, e a negociação com a Concessionária (ANA &#8211; Aeroportos de Portugal)&#8221;.</p>\n<p>A estrutura de missão (EGAPA) tem a missão de gerir e &#8220;acompanhar as matérias relacionadas com o aumento da capacidade aeroportuária e concretização do novo aeroporto de Lisboa (NAL), no contexto dos contratos de concessão celebrados entre o Estado Português e a ANA &#8211; Aeroportos de Portugal (contratos de concessão), bem como de assegurar a gestão corrente dos restantes direitos e obrigações previstos nos contratos de concessão, até que o Instituto da Mobilidade e dos Transportes esteja devidamente capacitado a assegurar essa missão&#8221;.</p>\n<p>A EGAPA fica na dependência do membro do Governo responsável pela área das infraestruturas e vai apoiar o membro do Governo responsável pela área das infraestruturas (Ministério liderado por Miguel Pinto Luz) no processo de concretização do NAL, designado Aeroporto Luís de Camões, &#8220;incluindo em quaisquer negociações, com a ANA, ou quaisquer outras entidades relevantes, direta ou indiretamente relacionadas com esse processo, sem prejuízo das competências que, nos termos da legislação aplicável, pertençam a outros membros do Governo, entidades, órgãos ou serviços&#8221;, lê-se no documento.</p>\n<p>A EGAPA vai acompanhar a gestão do cumprimento das obrigações da ANA relativas ao aumento de capacidade aeroportuária, nomeadamente das Obrigações Específicas de Desenvolvimento previstas nos contratos de concessão, incluindo a gestão de todas as matérias jurídicas e financeiras associadas ao cumprimento destas obrigações, tendo em vista a assegurar a máxima prossecução do interesse público associado à exploração das infraestruturas aeroportuárias em causa.</p>\n<p>Vai também apoiar o membro do Governo responsável pela área das infraestruturas no exercício das suas competências de gestão dos contratos de concessão, sempre que o Ministério das Infraestruturas o solicitar.</p>\n<p>Sempre que necessário, a EGAPA vai fazer a articulação com a Autoridade Nacional de Aviação Civil (ANAC) em todas as matérias relevantes relacionadas com os contratos de concessão.</p>\n<p>Vai também colaborar e articular-se com a Unidade Técnica de Acompanhamento de Projetos (UTAP) em todos os assuntos e matérias relacionados com os contratos de concessão que, &#8220;nos termos do Decreto-Lei n.º 111/2012, de 23 de maio, competem a esta unidade, incluindo, mas não só, a disponibilização tempestiva das informações relativas à execução dos contratos de concessão que sejam relevantes para o efeito do artigo 26.º&#8221;.</p>\n<p>A EGAPA vai articular-se com o Ministério da Defesa Nacional quanto a matérias relacionadas com a expansão da capacidade aeroportuária do Aeroporto Humberto Delgado e a concretização do NAL, &#8220;quando as mesmas impactem património integrado no domínio público militar&#8221;.</p>\n<p>O Ministro das Infraestruturas disse esta semana à CNN que o terreno para o novo campo de tiro da Força Aérea está identificado. Miguel Pinto Luz não revela ainda o local, mas  diz que este é o único custo que vai ser suportado pelo orçamento do Estado para construir o novo aeroporto de Lisboa.</p>\n<p>O Decreto-Lei que cria a EGAPA estabelece que esta estrutura &#8220;pode praticar todos os atos necessários à prossecução da missão que lhe é conferida e à concretização dos objetivos fixados, bem como exercer outras competências que lhe venham a ser delegadas&#8221;.</p>\n<p>O diploma confere ainda à EGAPA todas as competências atribuídas ao IMT &#8220;por efeito do Despacho n.º 11773/2024, de 4 de outubro, as quais são exercidas nos termos previstos no referido despacho e até ao fim do mandato da EGAPA&#8221;.</p>\n<p><strong>Presidente do IMT preside à estrutura de missão que vai acompanhar o novo aeroporto </strong></p>\n<p>A EGAPA é presidida pelo presidente do conselho diretivo do IMT &#8220;a quem compete aprovar e gerir o plano de atividades da EGAPA e representar a EGAPA perante membros do Governo e quaisquer organismos públicos&#8221;. João Jesus Caetano é Presidente do Instituto da Mobilidade e dos Transportes (IMT) desde setembro de 2022.</p>\n<p>A EGAPA tem um presidente, com funções executivas de acompanhamento, que exerce em acumulação de funções, sem remuneração base acrescida; um coordenador geral, com funções executivas de gestão e supervisão, e estatuto remuneratório equivalente a dirigente superior de 1.º grau, com direito ao montante de despesas de representação aplicáveis, a recrutar em comissão de serviço; e dois coordenadores de equipa com estatuto remuneratório equivalente a dirigente superior de 2.º grau, com direito ao montante de despesas de representação aplicáveis, a recrutar em comissão de serviço, responsáveis, respetivamente, por desempenhar funções de gestão e acompanhamento dos contratos de concessão e apoiar o membro do Governo responsável pela área das infraestruturas no processo de concretização do NAL e no cumprimento dos Objetivos Estratégicos de Desenvolvimento da responsabilidade da ANA.</p>\n<p>A EGAP vai ter até seis especialistas para desempenhar funções de apoio jurídico, técnico e financeiro; e um assistente técnico para secretariado e apoio administrativo.</p>\n<p>O coordenador geral é nomeado pelo membro do Governo responsável pela área das infraestruturas e é responsável por definir as funções dos coordenadores de equipa, gerir e coordenar o exercício dessas funções e, em geral, superintender a atividade e consecução dos objetivos da EGAPA; por representar a EGAPA, no âmbito da prossecução dos seus objetivos e no exercício das competências atribuídas à EGAPA; por propor os coordenadores de equipa para aprovação do membro do Governo responsável pela área das infraestruturas; e delegar essa competência nos coordenadores de equipa;</p>\n<p>Os coordenadores de equipa são responsáveis por estabelecer as funções dos técnicos que prestam serviço na EGAPA e atribuir-lhes tarefas concretas e, em geral, supervisionar o desempenho das suas funções.</p>\n<p>Em complemento a esta estrutura referida, o presidente e o coordenador geral são coadjuvados nas suas funções, por um representante da UTAP, indicado pelo coordenador da UTAP; por um representante do Centro Jurídico do Estado (CEJURE), indicado pelo diretor do CEJURE; e por um representante do IMT indicado pelo presidente do conselho diretivo, que &#8220;podem auferir ajudas de custo e de transporte, nos termos do regime geral aplicável aos trabalhadores em funções públicas&#8221;.</p>\n<p>O diploma prevê ainda que, para a operacionalização da sua missão, o recrutamento pode efetuar-se ao abrigo dos seguintes regimes, nos termos da Lei Geral do Trabalho em Funções Públicas (incluindo comissão de serviço, contrato a termo, acordo de cedência de interesse público e mobilidade&#8221;.</p>\n<p>O DL determina ainda que &#8220;os encargos orçamentais decorrentes da criação e funcionamento da EGAPA são satisfeitos pelas verbas adequadas inscritas e a inscrever na fonte de financiamento de receitas próprias, não afetas a projetos cofinanciados, do orçamento do IMT&#8221;.</p>\n<p>A EGAPA é apoiada pelo IMT.</p>\n<p>Os elementos da EGAPA estão sujeitos ao regime de incompatibilidade e impedimentos previsto no Código do Procedimento Administrativo.</p>\n<p>Quão temporária é a estrutura? Segundo o DL, o mandato da EGAPA dura pelo menor de períodos, ou três meses após a conclusão do período negocial do NAL, o qual se considera concluído com a celebração dos Contratos do NAL, &#8220;tal como definidos no n.º 1 da cláusula 48.ª do contrato de concessão do serviço público aeroportuário nos aeroportos situados em Portugal Continental e na Região Autónoma dos Açores, entre o Estado Português e a ANA&#8221;; ou quatro anos, contados desde a entrada em vigor da resolução de Conselho de Ministros.</p>\n<p>Findo o seu mandato ou sendo a EGAPA extinta a sua missão da é posteriormente prosseguida pelo IMT &#8220;o qual deve, para o efeito, procurar integrar na sua estrutura os membros da EGAPA, sem prejuízo do cumprimento dos procedimentos de recrutamento previstos na Lei Geral do Trabalho em Funções Pública (LTFP)&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Foi publicada em Diário da República a resolução do Conselho de Ministros n.º 1-D/2025, publicada a 17 de janeiro que cria a estrutura de missão que vai negociar o novo aeroporto com a ANA -Aeroportos de Portugal, nele é definido que esta é uma estrutura temporária até à alteração da lei orgânica que permite remunerar melhor os especialistas do IMT e que é presidida pelo presidente do instituto, que atualmente é João Jesus Caetano.</p>\n<p>O que levou então à criação da Estrutura de Gestão e Acompanhamento dos Projetos de Aeroportos (EGAPA), com caráter temporário, foi o baixo nível remuneratório médio do Instituto da Mobilidade e dos Transportes (IMT).</p>\n<p>A revelação foi feita na Resolução do Conselho de Ministros <a href=\"https://diariodarepublica.pt/dr/detalhe/resolucao-conselho-ministros/1-d-2025-904270787\">n.º 1-D/2025, de 17 de janeiro</a>, entretanto publicada em Diário da República.</p>\n<p>A EGAPA pode ser extinta antes do final do seu mandato por decisão do membro do Governo responsável pela área das infraestruturas, na sequência da entrada em vigor da revisão da orgânica do IMT &#8220;que se prevê acontecer no prazo de 180 dias, contados desde a data de entrada em vigor da resolução&#8221; de Conselho de Ministros.</p>\n<p>A criação da EGAPA foi a forma que o Governo encontrou de conseguir recrutar meios humanos altamente especializados para o ajudar com o acompanhamento técnico, jurídico e financeiro para negociar com a ANA &#8211; Aeroportos de Portugal as questões relacionadas com a construção do novo aeroporto de Lisboa (NAL) e as obras no atual aeroporto da Portela.</p>\n<p>O assunto foi inicialmente noticiado pelo jornal Público de sábado.</p>\n<p>&#8220;Devido à complexidade e especificidade técnica do setor em que se inserem os contratos de concessão, o IMT, não se encontra suficientemente capacitado de pessoas e meios para assegurar, quer o acompanhamento eficaz dos contratos de concessão, quer do cumprimento das obrigações da ANA, no que toca ao aumento da capacidade do sistema aeroportuário de Lisboa, as quais passam pelo cumprimento das Obrigações Específicas de Desenvolvimento e pela concretização do Aeroporto Luís de Camões&#8221;, lê-se no Decreto-Lei.</p>\n<p>Efetivamente, o setor da aviação e gestão aeroportuária é altamente especializado, devido à sua complexidade técnica e também aos elevados padrões de segurança que, a todo o tempo, devem ser observados, sublinha do documento assinado pelo Primeiro-Ministro, Luís Montenegro.</p>\n<p>“O nível remuneratório médio que se verifica neste setor é particularmente alto“, não sendo enquadrável no contexto do IMT. Mas o Governo admite alterar a lei orgânica, para ultrapassar esta situação, também é revelado pelo diploma.</p>\n<p>&#8220;Até que esta incapacidade dos serviços existentes seja ultrapassada, através da publicação de uma nova lei orgânica que permita capacitar devidamente o IMT, é criada uma estrutura ad hoc, tendo em vista assegurar, como objetivo de curto prazo, que o aumento da capacidade do sistema aeroportuário de Lisboa é realizado em total alinhamento com o interesse público, através da captação de meios humanos altamente qualificados para o efeito&#8221;, refere o Governo referindo-se à Estrutura de Gestão e Acompanhamento dos Projetos de Aeroportos (EGAPA).</p>\n<p>No comunicado do Conselho de Ministros que aprovou a criação da estrutura de missão era apenas dito que &#8220;dada a complexidade e especificidade técnica da matéria, e com o intuito de apoiar o Governo, foi aprovada (..)  a criação de uma estrutura de missão com o objetivo de, entre outras matérias, coordenar, em representação do Estado, os procedimentos subsequentes, contratualmente previstos, e a negociação com a Concessionária (ANA &#8211; Aeroportos de Portugal)&#8221;.</p>\n<p>A estrutura de missão (EGAPA) tem a missão de gerir e &#8220;acompanhar as matérias relacionadas com o aumento da capacidade aeroportuária e concretização do novo aeroporto de Lisboa (NAL), no contexto dos contratos de concessão celebrados entre o Estado Português e a ANA &#8211; Aeroportos de Portugal (contratos de concessão), bem como de assegurar a gestão corrente dos restantes direitos e obrigações previstos nos contratos de concessão, até que o Instituto da Mobilidade e dos Transportes esteja devidamente capacitado a assegurar essa missão&#8221;.</p>\n<p>A EGAPA fica na dependência do membro do Governo responsável pela área das infraestruturas e vai apoiar o membro do Governo responsável pela área das infraestruturas (Ministério liderado por Miguel Pinto Luz) no processo de concretização do NAL, designado Aeroporto Luís de Camões, &#8220;incluindo em quaisquer negociações, com a ANA, ou quaisquer outras entidades relevantes, direta ou indiretamente relacionadas com esse processo, sem prejuízo das competências que, nos termos da legislação aplicável, pertençam a outros membros do Governo, entidades, órgãos ou serviços&#8221;, lê-se no documento.</p>\n<p>A EGAPA vai acompanhar a gestão do cumprimento das obrigações da ANA relativas ao aumento de capacidade aeroportuária, nomeadamente das Obrigações Específicas de Desenvolvimento previstas nos contratos de concessão, incluindo a gestão de todas as matérias jurídicas e financeiras associadas ao cumprimento destas obrigações, tendo em vista a assegurar a máxima prossecução do interesse público associado à exploração das infraestruturas aeroportuárias em causa.</p>\n<p>Vai também apoiar o membro do Governo responsável pela área das infraestruturas no exercício das suas competências de gestão dos contratos de concessão, sempre que o Ministério das Infraestruturas o solicitar.</p>\n<p>Sempre que necessário, a EGAPA vai fazer a articulação com a Autoridade Nacional de Aviação Civil (ANAC) em todas as matérias relevantes relacionadas com os contratos de concessão.</p>\n<p>Vai também colaborar e articular-se com a Unidade Técnica de Acompanhamento de Projetos (UTAP) em todos os assuntos e matérias relacionados com os contratos de concessão que, &#8220;nos termos do Decreto-Lei n.º 111/2012, de 23 de maio, competem a esta unidade, incluindo, mas não só, a disponibilização tempestiva das informações relativas à execução dos contratos de concessão que sejam relevantes para o efeito do artigo 26.º&#8221;.</p>\n<p>A EGAPA vai articular-se com o Ministério da Defesa Nacional quanto a matérias relacionadas com a expansão da capacidade aeroportuária do Aeroporto Humberto Delgado e a concretização do NAL, &#8220;quando as mesmas impactem património integrado no domínio público militar&#8221;.</p>\n<p>O Ministro das Infraestruturas disse esta semana à CNN que o terreno para o novo campo de tiro da Força Aérea está identificado. Miguel Pinto Luz não revela ainda o local, mas  diz que este é o único custo que vai ser suportado pelo orçamento do Estado para construir o novo aeroporto de Lisboa.</p>\n<p>O Decreto-Lei que cria a EGAPA estabelece que esta estrutura &#8220;pode praticar todos os atos necessários à prossecução da missão que lhe é conferida e à concretização dos objetivos fixados, bem como exercer outras competências que lhe venham a ser delegadas&#8221;.</p>\n<p>O diploma confere ainda à EGAPA todas as competências atribuídas ao IMT &#8220;por efeito do Despacho n.º 11773/2024, de 4 de outubro, as quais são exercidas nos termos previstos no referido despacho e até ao fim do mandato da EGAPA&#8221;.</p>\n<p><strong>Presidente do IMT preside à estrutura de missão que vai acompanhar o novo aeroporto </strong></p>\n<p>A EGAPA é presidida pelo presidente do conselho diretivo do IMT &#8220;a quem compete aprovar e gerir o plano de atividades da EGAPA e representar a EGAPA perante membros do Governo e quaisquer organismos públicos&#8221;. João Jesus Caetano é Presidente do Instituto da Mobilidade e dos Transportes (IMT) desde setembro de 2022.</p>\n<p>A EGAPA tem um presidente, com funções executivas de acompanhamento, que exerce em acumulação de funções, sem remuneração base acrescida; um coordenador geral, com funções executivas de gestão e supervisão, e estatuto remuneratório equivalente a dirigente superior de 1.º grau, com direito ao montante de despesas de representação aplicáveis, a recrutar em comissão de serviço; e dois coordenadores de equipa com estatuto remuneratório equivalente a dirigente superior de 2.º grau, com direito ao montante de despesas de representação aplicáveis, a recrutar em comissão de serviço, responsáveis, respetivamente, por desempenhar funções de gestão e acompanhamento dos contratos de concessão e apoiar o membro do Governo responsável pela área das infraestruturas no processo de concretização do NAL e no cumprimento dos Objetivos Estratégicos de Desenvolvimento da responsabilidade da ANA.</p>\n<p>A EGAP vai ter até seis especialistas para desempenhar funções de apoio jurídico, técnico e financeiro; e um assistente técnico para secretariado e apoio administrativo.</p>\n<p>O coordenador geral é nomeado pelo membro do Governo responsável pela área das infraestruturas e é responsável por definir as funções dos coordenadores de equipa, gerir e coordenar o exercício dessas funções e, em geral, superintender a atividade e consecução dos objetivos da EGAPA; por representar a EGAPA, no âmbito da prossecução dos seus objetivos e no exercício das competências atribuídas à EGAPA; por propor os coordenadores de equipa para aprovação do membro do Governo responsável pela área das infraestruturas; e delegar essa competência nos coordenadores de equipa;</p>\n<p>Os coordenadores de equipa são responsáveis por estabelecer as funções dos técnicos que prestam serviço na EGAPA e atribuir-lhes tarefas concretas e, em geral, supervisionar o desempenho das suas funções.</p>\n<p>Em complemento a esta estrutura referida, o presidente e o coordenador geral são coadjuvados nas suas funções, por um representante da UTAP, indicado pelo coordenador da UTAP; por um representante do Centro Jurídico do Estado (CEJURE), indicado pelo diretor do CEJURE; e por um representante do IMT indicado pelo presidente do conselho diretivo, que &#8220;podem auferir ajudas de custo e de transporte, nos termos do regime geral aplicável aos trabalhadores em funções públicas&#8221;.</p>\n<p>O diploma prevê ainda que, para a operacionalização da sua missão, o recrutamento pode efetuar-se ao abrigo dos seguintes regimes, nos termos da Lei Geral do Trabalho em Funções Públicas (incluindo comissão de serviço, contrato a termo, acordo de cedência de interesse público e mobilidade&#8221;.</p>\n<p>O DL determina ainda que &#8220;os encargos orçamentais decorrentes da criação e funcionamento da EGAPA são satisfeitos pelas verbas adequadas inscritas e a inscrever na fonte de financiamento de receitas próprias, não afetas a projetos cofinanciados, do orçamento do IMT&#8221;.</p>\n<p>A EGAPA é apoiada pelo IMT.</p>\n<p>Os elementos da EGAPA estão sujeitos ao regime de incompatibilidade e impedimentos previsto no Código do Procedimento Administrativo.</p>\n<p>Quão temporária é a estrutura? Segundo o DL, o mandato da EGAPA dura pelo menor de períodos, ou três meses após a conclusão do período negocial do NAL, o qual se considera concluído com a celebração dos Contratos do NAL, &#8220;tal como definidos no n.º 1 da cláusula 48.ª do contrato de concessão do serviço público aeroportuário nos aeroportos situados em Portugal Continental e na Região Autónoma dos Açores, entre o Estado Português e a ANA&#8221;; ou quatro anos, contados desde a entrada em vigor da resolução de Conselho de Ministros.</p>\n<p>Findo o seu mandato ou sendo a EGAPA extinta a sua missão da é posteriormente prosseguida pelo IMT &#8220;o qual deve, para o efeito, procurar integrar na sua estrutura os membros da EGAPA, sem prejuízo do cumprimento dos procedimentos de recrutamento previstos na Lei Geral do Trabalho em Funções Pública (LTFP)&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260899",
         "title": "Galp continua pesquisas para avaliar potencial das novas reservas",
         "description": "Petrolífera continua a realizar avaliações na Namíbia, numa área do tamanho da ilha do Chipre, a mais de 130 km da costa e com profundidades de 2.500 metros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-continua-pesquisas-para-avaliar-potencial-das-novas-reservas/",
         "author": "André Cabrita-Mendes",
         "published": 1737907253000,
         "created": 1737907253000,
         "category": [
            "Empresas",
            "JE Leitor",
            "Galp",
            "namíbia"
         ],
         "content": "<p>Ainda há um longo caminho a percorrer até a Galp concluir a sua avaliação do potencial na Namíbia.<br />\nNo final de outubro, o ex-CEO Filipe Silva apontou que, a acontecer, a venda de uma fatia de 40% só teria lugar a partir do final deste ano.</p>\n<p>“Vamos evitar precipitar uma transação. Temos uma shortlist de empresas super credíveis interessadas na Namíbia”, disse o gestor a 28 de outubro.</p>\n<p>“Vamos esperar até ao final de 2025. Também para saber o que os outros atores à nossa volta estão a descobrir. Algumas das pessoas com quem estamos a falar também estão a perfurar”, acrescentou Filipe Silva.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ainda há um longo caminho a percorrer até a Galp concluir a sua avaliação do potencial na Namíbia.<br />\nNo final de outubro, o ex-CEO Filipe Silva apontou que, a acontecer, a venda de uma fatia de 40% só teria lugar a partir do final deste ano.</p>\n<p>“Vamos evitar precipitar uma transação. Temos uma shortlist de empresas super credíveis interessadas na Namíbia”, disse o gestor a 28 de outubro.</p>\n<p>“Vamos esperar até ao final de 2025. Também para saber o que os outros atores à nossa volta estão a descobrir. Algumas das pessoas com quem estamos a falar também estão a perfurar”, acrescentou Filipe Silva.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260912",
         "title": "Leões valorizaram mais do que dragões e águias juntos  esta época",
         "description": "Os 18 clubes da Liga portuguesa conseguiram uma valorização global de 200 milhões de euros esta época: quase metade desse acréscimo é da responsabilidade do Sporting CP que coloca ainda seis jogadores nos dez mais valiosos do campeonato e um sueco goleador a liderar fora das “Big5”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/leoes-valorizaram-mais-do-que-dragoes-e-aguias-juntos-esta-epoca/",
         "author": "José Carlos Lourinho",
         "published": 1737903609000,
         "created": 1737903609000,
         "category": [
            "Desporto",
            "Empresas",
            "JE Leitor",
            "Benfica",
            "porto",
            "Sporting",
            "Transfermarkt"
         ],
         "content": "<p>O campeão nacional em título foi a equipa que mais valor acrescentou ao seu plantel na Liga portuguesa esta temporada, de acordo com informação apurada a partir dos valores fornecidos pelo site Transfermarkt, plataforma de avaliação de passes de futebolistas.</p>\n<p>Para se ter uma noção da dimensão dessa valorização da equipa que agora é comandada por Rui Borges, é preciso perceber que, de forma conjunta, a Liga portuguesa teve um acréscimo de valor de mercado de 200 milhões de euros entre 1 de setembro do ano passado e 15 de janeiro deste ano: de 1,5 mil milhões para 1,7 mil milhões.</p>\n<p>Sozinhos, os “leões” foram responsáveis por praticamente metade dessa valorização das 18 equipas da principal liga de futebol profissional em Portugal. Num panorama geral, o site Transfermarkt mostra que, entre as equipas que compõem a Liga, apenas dois emblemas registaram uma desvalorização do plantel (plantel do Sporting de Braga desvalorizou 7,3% e o do Arouca teve uma perda de 16% do valor de mercado) e os restantes ficaram no verde quanto ao incremento do valor de mercado, com valorizações ligeiras de 1,9% até crescimentos substanciais de quase 58%.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O campeão nacional em título foi a equipa que mais valor acrescentou ao seu plantel na Liga portuguesa esta temporada, de acordo com informação apurada a partir dos valores fornecidos pelo site Transfermarkt, plataforma de avaliação de passes de futebolistas.</p>\n<p>Para se ter uma noção da dimensão dessa valorização da equipa que agora é comandada por Rui Borges, é preciso perceber que, de forma conjunta, a Liga portuguesa teve um acréscimo de valor de mercado de 200 milhões de euros entre 1 de setembro do ano passado e 15 de janeiro deste ano: de 1,5 mil milhões para 1,7 mil milhões.</p>\n<p>Sozinhos, os “leões” foram responsáveis por praticamente metade dessa valorização das 18 equipas da principal liga de futebol profissional em Portugal. Num panorama geral, o site Transfermarkt mostra que, entre as equipas que compõem a Liga, apenas dois emblemas registaram uma desvalorização do plantel (plantel do Sporting de Braga desvalorizou 7,3% e o do Arouca teve uma perda de 16% do valor de mercado) e os restantes ficaram no verde quanto ao incremento do valor de mercado, com valorizações ligeiras de 1,9% até crescimentos substanciais de quase 58%.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260922",
         "title": "A contraproposta da UE: “Vamos conversar”",
         "description": "Conversar é bom, mas, com Trump, e olhando o histórico do primeiro mandato, serve para muito pouco. Entretanto, há uma cimeira marcada sobre defesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-contraproposta-da-ue-vamos-conversar/",
         "author": "António Freitas de Sousa",
         "published": 1737900027000,
         "created": 1737900027000,
         "category": [
            "JE Leitor",
            "Mundo",
            "BCE",
            "Christine Lagarde",
            "Donald Trump",
            "União Europeia (UE)"
         ],
         "content": "<p>Perante a evidência de que o presidente Donald Trump assumiu a União Europeia como um conjunto de países “que nos tratam mal”, a resposta dos 27 não se fez esperar: Ursula von der Leyen, mostrou-se disponível para “dialogar e negociar” com a nova administração norte-americana, o comissário com o pelouro do Comércio, o letão Valdis Dombrovskis, disse mais ou menos o mesmo, e o presidente do Conselho Europeu, António Costa, afirmou precisamente o mesmo.</p>\n<p>Não foram tão longe quanto a governadora do Banco Central Europeu, Christine Lagarde – que disse há semanas que a Europa devia tratar de comprar mais coisas aos Estados Unidos – mas não se furtaram à forte possibilidade de Trump considerar as conversas com os europeus meras ‘conversetas’, enquanto o défice comercial continua a crescer em seu desfavor.</p>\n<p>“A nossa prioridade será dialogar rapidamente, discutir interesses comuns e estarmos prontos para negociar” referiu a presidente da Comissão Europeia, para assegurar que “vamos ser pragmáticos, mas iremos sempre defender os nossos princípios, os nossos interesses e respeitar os nossos valores”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perante a evidência de que o presidente Donald Trump assumiu a União Europeia como um conjunto de países “que nos tratam mal”, a resposta dos 27 não se fez esperar: Ursula von der Leyen, mostrou-se disponível para “dialogar e negociar” com a nova administração norte-americana, o comissário com o pelouro do Comércio, o letão Valdis Dombrovskis, disse mais ou menos o mesmo, e o presidente do Conselho Europeu, António Costa, afirmou precisamente o mesmo.</p>\n<p>Não foram tão longe quanto a governadora do Banco Central Europeu, Christine Lagarde – que disse há semanas que a Europa devia tratar de comprar mais coisas aos Estados Unidos – mas não se furtaram à forte possibilidade de Trump considerar as conversas com os europeus meras ‘conversetas’, enquanto o défice comercial continua a crescer em seu desfavor.</p>\n<p>“A nossa prioridade será dialogar rapidamente, discutir interesses comuns e estarmos prontos para negociar” referiu a presidente da Comissão Europeia, para assegurar que “vamos ser pragmáticos, mas iremos sempre defender os nossos princípios, os nossos interesses e respeitar os nossos valores”.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261261",
         "title": "Paul McCartney apela ao Governo britânico para proteger artistas da Inteligência Artificial",
         "description": "O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paul-mccartney-apela-ao-governo-britanico-para-proteger-artistas-da-inteligencia-artificial/",
         "author": "Maria Teixeira Alves",
         "published": 1737897858000,
         "created": 1737897858000,
         "category": [
            "Cultura & Lifestyle",
            "Et Cetera",
            "Sapo Atualidade",
            "IA - Inteligência Artificial"
         ],
         "content": "<p>O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.</p>\n<p>Numa entrevista à BBC, o cantor e compositor britânico, de 82 anos, alertou que os músicos podem ser &#8220;despojados&#8221; das suas criações e voltou a criticar o projeto do Governo trabalhista que prevê alterações à legislação sobre direitos de autor.</p>\n<p>Entre as propostas está &#8220;uma exceção aos direitos de autor&#8221; para treinar modelos de IA com fins comerciais, cujo projeto ofereceria aos criadores a possibilidade de &#8220;reservar os seus direitos&#8221;.</p>\n<p>Paul McCartney, que manteve uma carreia praticamente a solo após a dissolução oficial dos Beatles, em 1970, sustenta que, com essa reforma, os artistas perderão o controlo sobre as suas obras.</p>\n<p>“Os jovens podem escrever uma bela canção, mas podem acabar por não ser os proprietários dela”, disse.</p>\n<p>Pior ainda, “qualquer pessoa poderá apropriar-se dessa canção”, denunciou.</p>\n<p>“A verdade é que o dinheiro irá para algum lado. Alguém será pago. Não deverá ser o tipo que escreveu ‘Yesterday’?&#8221;, um dos temas mais conhecidos dos The Beatles, composto por Paul McCartney (creditada a Lennon/McCartney), gravada em 1965 para o álbum “Help!”, questionou.</p>\n<p>“Se apresentarem um projeto de lei, assegurem-se de que protegem os pensadores e os artistas, caso contrário, não terão o seu apoio. Somos o povo, vocês são o Governo. É suposto que nos protejam. Esse é o vosso trabalho”, reforçou McCartney.</p>\n<p>O Governo britânico anunciou que aproveitará o período de consulta pública, que decorre até 25 de fevereiro, para explorar os principais pontos do debate, incluindo a forma como os criadores poderão obter licenças e ser remunerados pela utilização das suas obras.</p>\n<p>Questionada sobre estas propostas numa entrevista à BBC, a ministra das Finanças britânica, Rachel Reeves, garantiu que “quer apoiar os artistas” e fará “tudo para que os direitos de autor sejam respeitados”.</p>\n<p>Em novembro de 2023, McCartney e Ringo Starr, os membros sobreviventes dos Beatles (George Harrison morreu em novembro de 2001), usaram a IA para extrair a voz de John Lennon, assassinado em 1980 em Nova Iorque, de uma canção inacabada com várias décadas, intitulada “Now and Then”.</p>\n<p>“Eu acho que a IA é fantástica e pode fazer muitas coisas incríveis”, admitiu Paul McCartney.</p>\n<p>“No entanto, a IA não deve despojar os criadores. Isso não faz sentido”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ex-Beatle Paul McCartney apelou hoje ao Governo britânico para reforçar a proteção dos artistas contra a inteligência artificial (IA), numa altura em que o executivo considera uma reforma da lei dos direitos de autor.</p>\n<p>Numa entrevista à BBC, o cantor e compositor britânico, de 82 anos, alertou que os músicos podem ser &#8220;despojados&#8221; das suas criações e voltou a criticar o projeto do Governo trabalhista que prevê alterações à legislação sobre direitos de autor.</p>\n<p>Entre as propostas está &#8220;uma exceção aos direitos de autor&#8221; para treinar modelos de IA com fins comerciais, cujo projeto ofereceria aos criadores a possibilidade de &#8220;reservar os seus direitos&#8221;.</p>\n<p>Paul McCartney, que manteve uma carreia praticamente a solo após a dissolução oficial dos Beatles, em 1970, sustenta que, com essa reforma, os artistas perderão o controlo sobre as suas obras.</p>\n<p>“Os jovens podem escrever uma bela canção, mas podem acabar por não ser os proprietários dela”, disse.</p>\n<p>Pior ainda, “qualquer pessoa poderá apropriar-se dessa canção”, denunciou.</p>\n<p>“A verdade é que o dinheiro irá para algum lado. Alguém será pago. Não deverá ser o tipo que escreveu ‘Yesterday’?&#8221;, um dos temas mais conhecidos dos The Beatles, composto por Paul McCartney (creditada a Lennon/McCartney), gravada em 1965 para o álbum “Help!”, questionou.</p>\n<p>“Se apresentarem um projeto de lei, assegurem-se de que protegem os pensadores e os artistas, caso contrário, não terão o seu apoio. Somos o povo, vocês são o Governo. É suposto que nos protejam. Esse é o vosso trabalho”, reforçou McCartney.</p>\n<p>O Governo britânico anunciou que aproveitará o período de consulta pública, que decorre até 25 de fevereiro, para explorar os principais pontos do debate, incluindo a forma como os criadores poderão obter licenças e ser remunerados pela utilização das suas obras.</p>\n<p>Questionada sobre estas propostas numa entrevista à BBC, a ministra das Finanças britânica, Rachel Reeves, garantiu que “quer apoiar os artistas” e fará “tudo para que os direitos de autor sejam respeitados”.</p>\n<p>Em novembro de 2023, McCartney e Ringo Starr, os membros sobreviventes dos Beatles (George Harrison morreu em novembro de 2001), usaram a IA para extrair a voz de John Lennon, assassinado em 1980 em Nova Iorque, de uma canção inacabada com várias décadas, intitulada “Now and Then”.</p>\n<p>“Eu acho que a IA é fantástica e pode fazer muitas coisas incríveis”, admitiu Paul McCartney.</p>\n<p>“No entanto, a IA não deve despojar os criadores. Isso não faz sentido”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261258",
         "title": "Galp lança novo combustível Evologic Extra que permite até mais 65 km por depósito",
         "description": "O novo combustível é acessível a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, diz a Galp.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-lanca-novo-combustivel-evologic-extra-que-permite-ate-mais-65-km-por-deposito/",
         "author": "Redação",
         "published": 1737897664000,
         "created": 1737897664000,
         "category": [
            "Consumo",
            "Economize",
            "Empresas",
            "Energia",
            "Galp"
         ],
         "content": "<p>A Galp entrou em 2025 com uma novidade: o novo combustível Evologic Extra, já disponível nos postos de combustível Galp em Portugal continental, na Madeira e em Espanha.</p>\n<p>&#8220;Enriquecidos com os mais modernos e avançados aditivos multifuncionais de performance que garantem um desempenho superior, os combustíveis Galp Evologic Extra – testados em laboratórios independentes com base em testes baseados em metodologias do CEC (Coordinating European Council) – são formulados para otimizar a eficiência da combustão e melhorar o rendimento do motor&#8221;, revela a gasolineira.</p>\n<p>Segundo a Galp, esta é &#8220;uma combinação que resulta numa redução do consumo de combustível, permitindo que os condutores possam fazer até mais 65 quilómetros adicionais por depósito*, com a mesma quantidade de combustível&#8221;.</p>\n<p>&#8220;Além da melhoria no rendimento do motor, o combustível Galp Evologic Extra é projetado para proteger e manter limpos os sistemas de alimentação e injeção, bem como as superfícies metálicas do motor&#8221;, explica a empresa que acrescenta que &#8220;ao prevenir a corrosão, este combustível reduz os custos de manutenção, contribuindo para um desempenho contínuo e prolongado do motor, o que também significa menos necessidade de intervenções de reparação ao longo do tempo&#8221;.</p>\n<p>Adequado a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, o Galp Evologic Extra tem na eficiência ambiental uma vantagem pois, &#8220;ao otimizar o consumo de combustível e minimizar as emissões do veículo, contribui para reduzir a pegada ambiental do automóvel&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Galp entrou em 2025 com uma novidade: o novo combustível Evologic Extra, já disponível nos postos de combustível Galp em Portugal continental, na Madeira e em Espanha.</p>\n<p>&#8220;Enriquecidos com os mais modernos e avançados aditivos multifuncionais de performance que garantem um desempenho superior, os combustíveis Galp Evologic Extra – testados em laboratórios independentes com base em testes baseados em metodologias do CEC (Coordinating European Council) – são formulados para otimizar a eficiência da combustão e melhorar o rendimento do motor&#8221;, revela a gasolineira.</p>\n<p>Segundo a Galp, esta é &#8220;uma combinação que resulta numa redução do consumo de combustível, permitindo que os condutores possam fazer até mais 65 quilómetros adicionais por depósito*, com a mesma quantidade de combustível&#8221;.</p>\n<p>&#8220;Além da melhoria no rendimento do motor, o combustível Galp Evologic Extra é projetado para proteger e manter limpos os sistemas de alimentação e injeção, bem como as superfícies metálicas do motor&#8221;, explica a empresa que acrescenta que &#8220;ao prevenir a corrosão, este combustível reduz os custos de manutenção, contribuindo para um desempenho contínuo e prolongado do motor, o que também significa menos necessidade de intervenções de reparação ao longo do tempo&#8221;.</p>\n<p>Adequado a todos os tipos de motores, dos mais antigos aos mais modernos, incluindo os motores GDi de veículos híbridos a gasolina, o Galp Evologic Extra tem na eficiência ambiental uma vantagem pois, &#8220;ao otimizar o consumo de combustível e minimizar as emissões do veículo, contribui para reduzir a pegada ambiental do automóvel&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261253",
         "title": "Iberdrola reconhecida pela Comissão Europeia pelos investimentos em Inovação e Desenvolvimento,",
         "description": "A empresa tem como objetivo superar os 4.000 milhões de euros de investimento em ações de Investigação &#038; Desenvolvimento (I&#038;D) até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.",
         "link": "https://jornaleconomico.sapo.pt/noticias/iberdrola-reconhecida-pela-comissao-europeia-pelos-investimentos-em-inovacao-e-desenvolvimento/",
         "author": "Maria Teixeira Alves",
         "published": 1737897082000,
         "created": 1737897082000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Sustentabilidade",
            "Iberdrola"
         ],
         "content": "<p>A Iberdrola foi reconhecida, pelo terceiro ano consecutivo, como a empresa privada líder mundial de serviços públicos (utility) em investimentos em Inovação e Desenvolvimento, segundo o relatório da Comissão Europeia &#8216;The 2024 Industrial R&amp;D Investment Scoreboard&#8217;, depois de ter realizado um investimento no valor de 384 milhões de euros em 2023.</p>\n<p>A Comissão Europeia analisou as 2.000 maiores empresas do mundo e as 800 mais relevantes da Europa.</p>\n<p>A empresa espanhola comprometeu-se a duplicar o seu investimento em Investigação e Desenvolvimento ao longo dos últimos 10 anos, com o objetivo de alcançar os 4.000 milhões de euros até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.</p>\n<p>&#8220;Estes recursos destinam-se a ser utilizados principalmente em projetos relacionados com as energias renováveis, redes inteligentes (smart grids), transformação digital e o desenvolvimento de soluções à medida para os nossos clientes&#8221;, refere a Iberdrola.</p>\n<p>&#8220;Deste modo, pretende-se acelerar a eletrificação, dando resposta não só à crise climática, mas também melhorando a segurança energética, competitividade e a criação de emprego sustentável através de toda a cadeia de valor&#8221;, acrescenta.</p>\n<p>A empresa liderada por Ignacio Galán considera que &#8220;a inovação é uma variável estratégica para o grupo e a sua principal ferramenta para garantir a sustentabilidade, eficiência e competitividade da companhia elétrica&#8221;.</p>\n<p>Através da integração de novas soluções tecnológicas limpas e eficientes, a Iberdrola tornou-se no motor do modelo energético baseado na eletrificação.</p>\n<p>A empresa tem liderado o desenvolvimento de soluções que impulsionam a descarbonização como as redes inteligentes, com iniciativas como o Global Smart Grids Innovation Hub. Localizado em Bilbao, o centro tornou-se numa referência internacional que permitirá dar resposta aos desafios da transição energética.</p>\n<p>&#8220;Este centro atua como um impulsionador de inovação, combinando a capacidade tecnológica da empresa com a de mais de 100 entidades e empresas colaboradoras: fornecedores, universidades, centros de tecnologia e startups. Além disso, serve para atrair fornecedores estratégicos e talento internacional, fortalecendo, assim, o ecossistema empresarial&#8221;, explica a empresa.</p>\n<p>&#8220;No campo das redes, continua também a integrar sistemas de digitalização e inteligência artificial nas infraestruturas de transporte e distribuição, com o objetivo de continuar a aumentar a segurança e a qualidade do fornecimento&#8221;, lê-se no comunicado.</p>\n<p>Nas renováveis, a Iberdrola diz que &#8220;aposta igualmente em tecnologia hidroelétrica de bombeamento, o sistema mais avançado e eficiente para armazenamento de energia em larga escala&#8221;.</p>\n<p>A posição de liderança da Iberdrola em armazenamento de energia foi reforçada com a entrada em funcionamento da gigabateria do Tâmega, um dos principais projetos da Europa nos últimos 25 anos.</p>\n<p>Destaque-se também o impulso dado à energia eólica offshore nos últimos anos, da qual já possui ativos operacionais e em construção avançada em diversos países, tais como o Reino Unido, França, Alemanha, entre outros. Além disso, a empresa está a abrir portas a locais mais afastados da costa, ao permitir a instalação de turbinas eólicas em zonas mais abrangentes e profundas, com maior potencial eólico.</p>\n<p>A Iberdrola relata que a par disso, estão a ser exploradas novas tecnologias na reciclagem e recuperação de resíduos de pás de turbinas eólicas, bem como na agrovoltaica, que se baseia na combinação de energias renováveis através de práticas agrícolas e pecuárias.</p>\n<p>&#8220;Além disso, a empresa promove uma cultura baseada em criatividade. Para isso, o Campus de Inovação e Formação, um complexo de 180 mil m2 com instalações de última geração situado em San Agustín del Guadalix, Madrid, posicionou-se como o centro global da empresa para o conhecimento, inovação e empregabilidade&#8221;, acrescenta.</p>\n<p>Por fim a Iberdrola lembra que &#8220;com cerca de 13 mil pessoas a receber formação nas suas salas de aula por ano, o campus representa o compromisso com a tecnologia, Investimento e Inovação (I&amp;D) e a colaboração com os centros de tecnologia como alavancas para liderar a transição energética, a recuperação verde da economia, a empregabilidade de jovens e profissionais seniores em setores do futuro&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iberdrola foi reconhecida, pelo terceiro ano consecutivo, como a empresa privada líder mundial de serviços públicos (utility) em investimentos em Inovação e Desenvolvimento, segundo o relatório da Comissão Europeia &#8216;The 2024 Industrial R&amp;D Investment Scoreboard&#8217;, depois de ter realizado um investimento no valor de 384 milhões de euros em 2023.</p>\n<p>A Comissão Europeia analisou as 2.000 maiores empresas do mundo e as 800 mais relevantes da Europa.</p>\n<p>A empresa espanhola comprometeu-se a duplicar o seu investimento em Investigação e Desenvolvimento ao longo dos últimos 10 anos, com o objetivo de alcançar os 4.000 milhões de euros até 2030. Desta forma, estará a duplicar o investimento nesta área até ao final da década.</p>\n<p>&#8220;Estes recursos destinam-se a ser utilizados principalmente em projetos relacionados com as energias renováveis, redes inteligentes (smart grids), transformação digital e o desenvolvimento de soluções à medida para os nossos clientes&#8221;, refere a Iberdrola.</p>\n<p>&#8220;Deste modo, pretende-se acelerar a eletrificação, dando resposta não só à crise climática, mas também melhorando a segurança energética, competitividade e a criação de emprego sustentável através de toda a cadeia de valor&#8221;, acrescenta.</p>\n<p>A empresa liderada por Ignacio Galán considera que &#8220;a inovação é uma variável estratégica para o grupo e a sua principal ferramenta para garantir a sustentabilidade, eficiência e competitividade da companhia elétrica&#8221;.</p>\n<p>Através da integração de novas soluções tecnológicas limpas e eficientes, a Iberdrola tornou-se no motor do modelo energético baseado na eletrificação.</p>\n<p>A empresa tem liderado o desenvolvimento de soluções que impulsionam a descarbonização como as redes inteligentes, com iniciativas como o Global Smart Grids Innovation Hub. Localizado em Bilbao, o centro tornou-se numa referência internacional que permitirá dar resposta aos desafios da transição energética.</p>\n<p>&#8220;Este centro atua como um impulsionador de inovação, combinando a capacidade tecnológica da empresa com a de mais de 100 entidades e empresas colaboradoras: fornecedores, universidades, centros de tecnologia e startups. Além disso, serve para atrair fornecedores estratégicos e talento internacional, fortalecendo, assim, o ecossistema empresarial&#8221;, explica a empresa.</p>\n<p>&#8220;No campo das redes, continua também a integrar sistemas de digitalização e inteligência artificial nas infraestruturas de transporte e distribuição, com o objetivo de continuar a aumentar a segurança e a qualidade do fornecimento&#8221;, lê-se no comunicado.</p>\n<p>Nas renováveis, a Iberdrola diz que &#8220;aposta igualmente em tecnologia hidroelétrica de bombeamento, o sistema mais avançado e eficiente para armazenamento de energia em larga escala&#8221;.</p>\n<p>A posição de liderança da Iberdrola em armazenamento de energia foi reforçada com a entrada em funcionamento da gigabateria do Tâmega, um dos principais projetos da Europa nos últimos 25 anos.</p>\n<p>Destaque-se também o impulso dado à energia eólica offshore nos últimos anos, da qual já possui ativos operacionais e em construção avançada em diversos países, tais como o Reino Unido, França, Alemanha, entre outros. Além disso, a empresa está a abrir portas a locais mais afastados da costa, ao permitir a instalação de turbinas eólicas em zonas mais abrangentes e profundas, com maior potencial eólico.</p>\n<p>A Iberdrola relata que a par disso, estão a ser exploradas novas tecnologias na reciclagem e recuperação de resíduos de pás de turbinas eólicas, bem como na agrovoltaica, que se baseia na combinação de energias renováveis através de práticas agrícolas e pecuárias.</p>\n<p>&#8220;Além disso, a empresa promove uma cultura baseada em criatividade. Para isso, o Campus de Inovação e Formação, um complexo de 180 mil m2 com instalações de última geração situado em San Agustín del Guadalix, Madrid, posicionou-se como o centro global da empresa para o conhecimento, inovação e empregabilidade&#8221;, acrescenta.</p>\n<p>Por fim a Iberdrola lembra que &#8220;com cerca de 13 mil pessoas a receber formação nas suas salas de aula por ano, o campus representa o compromisso com a tecnologia, Investimento e Inovação (I&amp;D) e a colaboração com os centros de tecnologia como alavancas para liderar a transição energética, a recuperação verde da economia, a empregabilidade de jovens e profissionais seniores em setores do futuro&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261248",
         "title": "Vício: A marca de smash burgers espanhola quer investir 12,5 milhões em 2025 e chegou a Lisboa",
         "description": "Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vicio-a-marca-de-smash-burgers-espanhola-quer-investir-125-milhoes-em-2025-e-chegou-a-lisboa/",
         "author": "Maria Teixeira Alves",
         "published": 1737896501000,
         "created": 1737896501000,
         "category": [
            "Empresas",
            "Et Cetera",
            "Restaurantes",
            "vício"
         ],
         "content": "<p>A empresa líder em smash burgers em Epanha, Vicio, dá o seu primeiro passo internacional com a inauguração de uma unidade dedicada exclusivamente aos serviços de delivery e take-away em Lisboa.</p>\n<p>Para impulsionar o crescimento no setor do retalho e no seu modelo híbrido de restauração, a espanhola Vicio planeia investir 12,5 milhões de euros em 2025, com a previsão de atingir uma faturação de 72 milhões até ao final do ano.</p>\n<p>Até 2030, a empresa pretende que o volume de negócios seja dividido de forma equilibrada, com 50% provenientes da entrega e 50% do retalho, consolidando o seu modelo de negócio diversificado e sustentável.</p>\n<p>A unidade delivery e take-away Vicio, emprega em Portugal uma equipa de 25 profissionais e é o reflexo da estratégia de crescimento da empresa espanhola e da sua capacidade de resposta à crescente procura da comunidade internacional pela marca.</p>\n<p>&#8220;A cadeia espanhola está estrategicamente localizada numa das zonas mais dinâmicas da capital portuguesa (Centro Cultural 39, Lisboa) para assegurar a máxima eficiência na entrega e um acesso rápido para o público local, refere a empresa.</p>\n<p>Com esta inauguração, a Vicio reforça o seu plano de expansão internacional, &#8220;consolidando-se como uma das marcas mais inovadoras e de maior crescimento no setor de fast food em Espanha&#8221;.</p>\n<p>Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.</p>\n<p>Com esta rede de retalho híbrida, a empresa terá vendido mais de 2,4 milhões de hambúrgueres só no ano de 2024, chegando à marca de 8 milhões de hambúrgueres que vendeu nos seus quatro anos de história.</p>\n<p>&#8220;Tudo isto foi possível graças ao trabalho e ao esforço de uma equipa de 800 funcionários que trabalham com base nos três pilares fundamentais da empresa: Produto, Marca e Tecnologia&#8221;, refere a empresa espanhola em comunicado.</p>\n<p>Aleix Puig, co-fundador e presidente da Vicio, diz que “Portugal é o nosso vizinho mais próximo e a cultura portuguesa é muito semelhante à nossa, pelo que faz todo o sentido que o nosso primeiro passo internacional seja em Lisboa&#8221;.</p>\n<p>&#8220;Estamos convencidos de que a Vicio se enquadra perfeitamente no gosto dos lisboetas e que, tal como aconteceu em todas as cidades onde abrimos, os nossos produtos serão recebidos de braços abertos. Viemos para Lisboa para &#8216;darle lo suyo&#8217; aos portugueses e nada nos deixaria mais entusiasmados do que esta abertura ser o sucesso que desejamos e que Lisboa se torne o primeiro passo de uma expansão internacional muito mais alargada” afirmou.</p>\n<p>Em 2025, a empresa pretende reforçar a sua presença nas cidades onde já se encontra. A Vicio continuará a expandir o negócio em Madrid e Barcelona, com novos restaurantes, começando com duas aberturas em janeiro, em Barcelona, e no centro comercial Glòries, que é o primeiro restaurante da empresa em grandes zonas comerciais. Desta forma a marca vai gerar mais de 50 postos de trabalho, tanto na cozinha como em sala.</p>\n<p>Além disso, a cadeia espanhola pretende abrir, no mínimo, 12 espaços em novas localizações como Múrcia, Bilbau e San Sebastian, entre outras, e, ainda, explorar mais mercados internacionais.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa líder em smash burgers em Epanha, Vicio, dá o seu primeiro passo internacional com a inauguração de uma unidade dedicada exclusivamente aos serviços de delivery e take-away em Lisboa.</p>\n<p>Para impulsionar o crescimento no setor do retalho e no seu modelo híbrido de restauração, a espanhola Vicio planeia investir 12,5 milhões de euros em 2025, com a previsão de atingir uma faturação de 72 milhões até ao final do ano.</p>\n<p>Até 2030, a empresa pretende que o volume de negócios seja dividido de forma equilibrada, com 50% provenientes da entrega e 50% do retalho, consolidando o seu modelo de negócio diversificado e sustentável.</p>\n<p>A unidade delivery e take-away Vicio, emprega em Portugal uma equipa de 25 profissionais e é o reflexo da estratégia de crescimento da empresa espanhola e da sua capacidade de resposta à crescente procura da comunidade internacional pela marca.</p>\n<p>&#8220;A cadeia espanhola está estrategicamente localizada numa das zonas mais dinâmicas da capital portuguesa (Centro Cultural 39, Lisboa) para assegurar a máxima eficiência na entrega e um acesso rápido para o público local, refere a empresa.</p>\n<p>Com esta inauguração, a Vicio reforça o seu plano de expansão internacional, &#8220;consolidando-se como uma das marcas mais inovadoras e de maior crescimento no setor de fast food em Espanha&#8221;.</p>\n<p>Em 2024, a empresa alcançou um volume de negócios de 55 milhões de euros, um crescimento de 30% em relação ao ano anterior. A marca terminou o ano com um total de 30 unidades, seis dos quais são restaurantes físicos.</p>\n<p>Com esta rede de retalho híbrida, a empresa terá vendido mais de 2,4 milhões de hambúrgueres só no ano de 2024, chegando à marca de 8 milhões de hambúrgueres que vendeu nos seus quatro anos de história.</p>\n<p>&#8220;Tudo isto foi possível graças ao trabalho e ao esforço de uma equipa de 800 funcionários que trabalham com base nos três pilares fundamentais da empresa: Produto, Marca e Tecnologia&#8221;, refere a empresa espanhola em comunicado.</p>\n<p>Aleix Puig, co-fundador e presidente da Vicio, diz que “Portugal é o nosso vizinho mais próximo e a cultura portuguesa é muito semelhante à nossa, pelo que faz todo o sentido que o nosso primeiro passo internacional seja em Lisboa&#8221;.</p>\n<p>&#8220;Estamos convencidos de que a Vicio se enquadra perfeitamente no gosto dos lisboetas e que, tal como aconteceu em todas as cidades onde abrimos, os nossos produtos serão recebidos de braços abertos. Viemos para Lisboa para &#8216;darle lo suyo&#8217; aos portugueses e nada nos deixaria mais entusiasmados do que esta abertura ser o sucesso que desejamos e que Lisboa se torne o primeiro passo de uma expansão internacional muito mais alargada” afirmou.</p>\n<p>Em 2025, a empresa pretende reforçar a sua presença nas cidades onde já se encontra. A Vicio continuará a expandir o negócio em Madrid e Barcelona, com novos restaurantes, começando com duas aberturas em janeiro, em Barcelona, e no centro comercial Glòries, que é o primeiro restaurante da empresa em grandes zonas comerciais. Desta forma a marca vai gerar mais de 50 postos de trabalho, tanto na cozinha como em sala.</p>\n<p>Além disso, a cadeia espanhola pretende abrir, no mínimo, 12 espaços em novas localizações como Múrcia, Bilbau e San Sebastian, entre outras, e, ainda, explorar mais mercados internacionais.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260929",
         "title": "A pax americana de Trump compra-se com petróleo e gás",
         "description": "Os EUA tornaram-se no maior produtor mundial de petróleo e gás. De importadores passaram a exportadores, o que marcou uma viragem na sua diplomacia económica. Mas Trump está a levar a situação ao extremo, ameaçando com imposição de tarifas os países que não aumentarem as suas compras, como já fez com a União Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-pax-americana-de-trump-compra-se-com-petroleo-e-gas/",
         "author": "André Cabrita-Mendes",
         "published": 1737896430000,
         "created": 1737896430000,
         "category": [
            "Energia",
            "JE Leitor",
            "Mundo",
            "Donald Trump",
            "eua",
            "gás",
            "petróleo"
         ],
         "content": "<p>A pax americana é o termo latim usado para descrever a hegemonia norte-americana desde o final da segunda guerra mundial.</p>\n<p>Mas a revolução do petróleo e do gás de xisto nos EUA provocou uma grande mudança na relação com o mundo: Washington tornou-se independente em termos de energiana última década.</p>\n<p>Os EUA são atualmente o maior produtor mundial de petróleo e o maior exportador de gás natural liquefeito, logo não precisam de outros países para satisfazer as suas necessidades de <em>oil and gas</em>.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A pax americana é o termo latim usado para descrever a hegemonia norte-americana desde o final da segunda guerra mundial.</p>\n<p>Mas a revolução do petróleo e do gás de xisto nos EUA provocou uma grande mudança na relação com o mundo: Washington tornou-se independente em termos de energiana última década.</p>\n<p>Os EUA são atualmente o maior produtor mundial de petróleo e o maior exportador de gás natural liquefeito, logo não precisam de outros países para satisfazer as suas necessidades de <em>oil and gas</em>.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/ps-alerta-valorizacao-salarial-transversal-no-estado-nao-pode-ser-descurada\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1261240",
         "title": "Comité Europeu propõe E-Facility para regular &#8220;sempre que necessário&#8221; o mercado de electricidade",
         "description": "O Comité Económico e Social Europeu alerta que \"se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/comite-europeu-propoe-e-facility-para-regular-sempre-que-necessario-o-mercado-de-electricidade/",
         "author": "Maria Teixeira Alves",
         "published": 1737895745000,
         "created": 1737895745000,
         "category": [
            "Economia",
            "Energia & Ambiente",
            "Sapo Economia",
            "European Economic and Social Committee (EESC)"
         ],
         "content": "<p>No parecer emitido em Janeiro, o Comité Económico e Social Europeu (CESE) discute o futuro do mercado da electricidade e defende um modelo combinado de medidas estatais e mecanismos de mercado: regulação governamental sempre que necessário e empreendedorismo privado sempre que possível.</p>\n<p>O principal destaque vai para o facto de o Comité Económico e Social Europeu (European Economic and Social Committee) defender que os governos revejam a sua política de tributação do fornecimento de electricidade.&#8221;Se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional&#8221;, alerta o CESE.</p>\n<p>O Comité acredita que, &#8220;o aumento esperado dos preços da energia e das tarifas de transmissão e distribuição, o custo da electricidade até 2030 ou mais além, exigirá que os governos revejam a sua política de tributação do fornecimento de electricidade aos consumidores&#8221;.</p>\n<p>O CESE defende também que o mercado da electricidade tem de ser reformado de forma a fazer mais do que apenas cumprir as metas de neutralidade climática para 2050. É vital garantir a segurança do abastecimento, preços estáveis ​​e acessíveis e o direito à energia, de forma a proteger os grupos vulneráveis.</p>\n<p>Mais concretamente, o Comité defende um modelo de regulamentação governamental sempre que necessário e de empreendedorismo privado sempre que possível e recomenda um mecanismo eletrónico.</p>\n<p>&#8220;Isto poderia assumir a forma de uma empresa criada pelo governo que atuasse como market maker no mercado da eletricidade e, assim, alcançar os objectivos de neutralidade climática, segurança do abastecimento e preços estáveis ​​e acessíveis.</p>\n<p>É este, em resumo, o conteúdo do parecer sobre &#8220;O futuro do fornecimento e dos preços da electricidade na UE&#8221; [The future of the supply and pricing of electricity in the EU], da autoria de Jan Dirx e Thomas Kattnig, adoptado na sessão plenária de Janeiro do CESE.</p>\n<p>O parecer baseia-se no trabalho anterior do CESE sobre a reforma do mercado da electricidade e o planeamento de infra-estruturas transfronteiriças e analisa ainda propostas para uma nova organização do mercado. Os pré-requisitos para esta nova organização são a oferta e a procura, mais produtores privados (tais como prossumidores e cooperativas) e mais grandes capacidades de armazenamento, e mercados flexíveis locais e regionais atrativos.</p>\n<p>Segundo o Comité, a mudança necessária no mercado eléctrico deverá ser realizada em três fases. A primeira até 2030 é que a instalação elétrica aumentará o seu portefólio com uma combinação de geração de energia (sem CO2). Durante este período, a negociação de energia terá lugar no dia seguinte, mas a influência do E-facility no mercado aumentará.</p>\n<p>A Fase 2, de 2030 a 2040, prevê que a Facilidade Eletrónica alcançará a sua posição de market maker e controlará uma parte adequada do lado da oferta do mercado através de contratos de fornecimento. O papel das transacções do dia seguinte será ajustado durante este período em conformidade.</p>\n<p>A Fase 3, de 2040 a 2050, prevê que o mecanismo eletrónico irá otimizar o lado da oferta de eletricidade para garantir, a partir de 2050, um fornecimento sustentável a longo prazo de eletricidade com emissões líquidas nulas de gases com efeito de estufa, a preços estáveis ​​e previsíveis.</p>\n<p>O CESE defende ainda que é importante considerar outras opções fundamentais para equilibrar a oferta e a procura, como a partilha de energia e o comércio entre pares.</p>\n<p>O CESE reitera a mensagem frequentemente partilhada de que a produção de electricidade em pequena escala deve ser incentivada para manter os preços da electricidade acessíveis aos consumidores e para aumentar as opções de flexibilidade da rede.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No parecer emitido em Janeiro, o Comité Económico e Social Europeu (CESE) discute o futuro do mercado da electricidade e defende um modelo combinado de medidas estatais e mecanismos de mercado: regulação governamental sempre que necessário e empreendedorismo privado sempre que possível.</p>\n<p>O principal destaque vai para o facto de o Comité Económico e Social Europeu (European Economic and Social Committee) defender que os governos revejam a sua política de tributação do fornecimento de electricidade.&#8221;Se a tributação não for reduzida para compensar o aumento dos preços, a electricidade poderá muito bem tornar-se inacessível para grupos de europeus e tornar as empresas da UE menos competitivas no mercado internacional&#8221;, alerta o CESE.</p>\n<p>O Comité acredita que, &#8220;o aumento esperado dos preços da energia e das tarifas de transmissão e distribuição, o custo da electricidade até 2030 ou mais além, exigirá que os governos revejam a sua política de tributação do fornecimento de electricidade aos consumidores&#8221;.</p>\n<p>O CESE defende também que o mercado da electricidade tem de ser reformado de forma a fazer mais do que apenas cumprir as metas de neutralidade climática para 2050. É vital garantir a segurança do abastecimento, preços estáveis ​​e acessíveis e o direito à energia, de forma a proteger os grupos vulneráveis.</p>\n<p>Mais concretamente, o Comité defende um modelo de regulamentação governamental sempre que necessário e de empreendedorismo privado sempre que possível e recomenda um mecanismo eletrónico.</p>\n<p>&#8220;Isto poderia assumir a forma de uma empresa criada pelo governo que atuasse como market maker no mercado da eletricidade e, assim, alcançar os objectivos de neutralidade climática, segurança do abastecimento e preços estáveis ​​e acessíveis.</p>\n<p>É este, em resumo, o conteúdo do parecer sobre &#8220;O futuro do fornecimento e dos preços da electricidade na UE&#8221; [The future of the supply and pricing of electricity in the EU], da autoria de Jan Dirx e Thomas Kattnig, adoptado na sessão plenária de Janeiro do CESE.</p>\n<p>O parecer baseia-se no trabalho anterior do CESE sobre a reforma do mercado da electricidade e o planeamento de infra-estruturas transfronteiriças e analisa ainda propostas para uma nova organização do mercado. Os pré-requisitos para esta nova organização são a oferta e a procura, mais produtores privados (tais como prossumidores e cooperativas) e mais grandes capacidades de armazenamento, e mercados flexíveis locais e regionais atrativos.</p>\n<p>Segundo o Comité, a mudança necessária no mercado eléctrico deverá ser realizada em três fases. A primeira até 2030 é que a instalação elétrica aumentará o seu portefólio com uma combinação de geração de energia (sem CO2). Durante este período, a negociação de energia terá lugar no dia seguinte, mas a influência do E-facility no mercado aumentará.</p>\n<p>A Fase 2, de 2030 a 2040, prevê que a Facilidade Eletrónica alcançará a sua posição de market maker e controlará uma parte adequada do lado da oferta do mercado através de contratos de fornecimento. O papel das transacções do dia seguinte será ajustado durante este período em conformidade.</p>\n<p>A Fase 3, de 2040 a 2050, prevê que o mecanismo eletrónico irá otimizar o lado da oferta de eletricidade para garantir, a partir de 2050, um fornecimento sustentável a longo prazo de eletricidade com emissões líquidas nulas de gases com efeito de estufa, a preços estáveis ​​e previsíveis.</p>\n<p>O CESE defende ainda que é importante considerar outras opções fundamentais para equilibrar a oferta e a procura, como a partilha de energia e o comércio entre pares.</p>\n<p>O CESE reitera a mensagem frequentemente partilhada de que a produção de electricidade em pequena escala deve ser incentivada para manter os preços da electricidade acessíveis aos consumidores e para aumentar as opções de flexibilidade da rede.</p>\n",
         "media": {}
      }
   ]
}