{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256067",
         "title": "Queixas contra SNS cresceram 11% na primeira semana do ano",
         "description": "A insatisfação dos utentes com as urgências hospitalares tem vindo a aumentar no Portal da Queixa, tendo sido detetado um aumento de 11% no número de reclamações registadas na primeira semana do novo ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/queixas-contra-sns-cresceram-11-na-primeira-semana-do-ano/",
         "author": "Inês Correia Botelho",
         "published": 1736512715000,
         "created": 1736512715000,
         "category": [
            "Sapo Atualidade",
            "Saúde",
            "Sociedade",
            "portal da queixa",
            "reclamações",
            "Saude",
            "sociedade",
            "urgências",
            "urgências hospitalares"
         ],
         "content": "<p>A pressão nas urgências hospitalares no Serviço Nacional de Saúde (SNS) tem vindo a intensificar-se nas últimas semanas, causando um aumento das reclamações dos utentes no Portal da Queixa. Só em seis meses foram registadas mais de 300 queixas relacionadas com o SNS.</p>\n<p>A insatisfação dos utentes com as urgências no SNS tem vindo a aumentar no Portal da Queixa, tendo sido detetado um aumento de 11% no número de reclamações registadas na primeira semana do novo ano.</p>\n<p>Entre os principais motivos para as reclamações destacam-se o tempo de espera, sendo que, em média, ronda as seis horas, motivando 44,8% das queixas. O mau atendimento é outro fator, que motiva 27,9% dos casos, já a dificuldade na realização de contactos de apoio gera 5,4% das reclamações e a falta de informação no acompanhamento médico origina 5,1%. A falta de médicos também motiva 1,4% das queixas.</p>\n<p>O hospital mais visado nestas queixas é o Beatriz Ângelo, em Loures, sendo alvo de 7,8% dos problemas reportados pelos utentes nas urgências, seguido do Hospital Pedro Hispano, em Matosinhos e do Hospital de Santa Maria, em Lisboa, ambos com 5,8%.</p>\n<p>Segundo o <em>ranking</em> dos mais visados, o Centro Hospitalar e Universitário de São João, no Porto, encontra-se no nono lugar, com 3,9%, e o Hospital Garcia da Orta, em Almada, ocupa o 10º lugar, com 3,8% das queixas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A pressão nas urgências hospitalares no Serviço Nacional de Saúde (SNS) tem vindo a intensificar-se nas últimas semanas, causando um aumento das reclamações dos utentes no Portal da Queixa. Só em seis meses foram registadas mais de 300 queixas relacionadas com o SNS.</p>\n<p>A insatisfação dos utentes com as urgências no SNS tem vindo a aumentar no Portal da Queixa, tendo sido detetado um aumento de 11% no número de reclamações registadas na primeira semana do novo ano.</p>\n<p>Entre os principais motivos para as reclamações destacam-se o tempo de espera, sendo que, em média, ronda as seis horas, motivando 44,8% das queixas. O mau atendimento é outro fator, que motiva 27,9% dos casos, já a dificuldade na realização de contactos de apoio gera 5,4% das reclamações e a falta de informação no acompanhamento médico origina 5,1%. A falta de médicos também motiva 1,4% das queixas.</p>\n<p>O hospital mais visado nestas queixas é o Beatriz Ângelo, em Loures, sendo alvo de 7,8% dos problemas reportados pelos utentes nas urgências, seguido do Hospital Pedro Hispano, em Matosinhos e do Hospital de Santa Maria, em Lisboa, ambos com 5,8%.</p>\n<p>Segundo o <em>ranking</em> dos mais visados, o Centro Hospitalar e Universitário de São João, no Porto, encontra-se no nono lugar, com 3,9%, e o Hospital Garcia da Orta, em Almada, ocupa o 10º lugar, com 3,8% das queixas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256059",
         "title": "Problemas de cognição",
         "description": "Para provocar aquilo que se designa por Transformação do Conflito é preciso que uns percebam o problema dos outros. Perceber – um exercício básico – não significa concordar. Significa, tão somente, recolher informação para ajudar as partes a resolverem os seus diferendos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/problemas-de-cognicao/",
         "author": "Carlos Branco, Major-general e Investigador do IPRI-NOVA",
         "published": 1736512541000,
         "created": 1736512541000,
         "category": [
            "Colunistas",
            "Opinião",
            "diplomacia",
            "direito de resposta",
            "Direito Internacional",
            "eua",
            "europa",
            "NATO",
            "Paulo Sande",
            "putin",
            "resolução de conflitos",
            "rússia",
            "trump"
         ],
         "content": "<p>Depois de ler a <a href=\"https://jornaleconomico.sapo.pt/noticias/dos-cordeiros-e-dos-ursos-a-metacognicao-do-major-general/\">crítica </a>do Dr. Paulo Sande (PS) ao <a href=\"https://jornaleconomico.sapo.pt/noticias/atos-de-ignorancia-e-intransigencia-cognitiva/\">meu artigo</a> no JE apercebi-me da sua dificuldade em interpretar o que escrevi. Fiquei na dúvida se essas dificuldades eram genuínas.</p>\n<p>A “Intransigência cognitiva” que referi significa teimosia e não “intransigentes com défice cognitivo” como escreveu PS, num enviesamento interpretativo. A intransigência cognitiva por mim mencionada – uma metáfora não atingida – referia-se a três temas concretos (a adesão da Ucrânia à NATO, a recusa em negociar uma nova arquitetura de segurança europeia, e a presença de forças militares europeias na Ucrânia) e não ao que PS disse que eu tinha dito (“<em>criticar sistematicamente os europeus, a NATO, e todos quantos condenam a invasão russa, de forma geral e genérica, chamando-os de ignorantes e intransigentes com défice cognitivo”</em>).</p>\n<p>Escrevi em várias ocasiões – e reitero – que a guerra travada na Ucrânia é ilegal. Mas PS veio insinuar que não é isso que eu penso (“<em>e não me venha o Major-General dizer que não, porque eu também não lhe direi como planear uma batalha”</em>). Estaremos, então, perante truques para ganhar audiência, ou antes dificuldades interpretativas?</p>\n<p>Interrogo-me porque é que PS possuidor de acumulada experiência em assuntos europeus se autolimitou exibindo uma incomum superficialidade analítica. Por exemplo, recupera o Memorando de Budapeste (MB) como tábua de salvação para justificar o seu argumento. Tanto a Rússia como os EUA, de modo diferente, violaram o estabelecido no MB, embora não o admitam. A menos que PS considere lícito promover operações de mudança de regime (2004 e 2014) e depois dizer que isso não é uma violação do MB; assim, como o desvalorizam: não se trata de um tratado internacional, não cria direitos ou obrigações ao abrigo do direito internacional. Não impõe aos Estados signatários obrigações jurídicas adicionais além daquelas que já tinham no momento da sua assinatura. Os <a href=\"https://www.dw.com/en/ukraines-forgotten-security-guarantee-the-budapest-memorandum/a-18111097\">EUA</a> negam que não tenham cumprido as suas obrigações argumentando não ser “O Memorando de Budapeste um acordo sobre garantias de segurança”.</p>\n<p>A Ucrânia abandonou o armamento nuclear porque não tinha dinheiro para o manter (leia-se o que então disse o presidente ucraniano Leonid Kravchuk sobre o assunto) e porque não lhe era útil. As chaves encriptadas que permitiam a sua utilização estavam em Moscovo. Os EUA pressionaram o desarmamento nuclear ucraniano porque receavam que os ucranianos retirassem o plutónio das ogivas e o vendessem a atores pouco recomendáveis, como já aconteceu com parte do armamento fornecido agora pelo Ocidente. Para além de propaganda, o MB não serve para mais nada.</p>\n<p>E, por falar da neutralidade ucraniana, quem primeiro a violou foi Kiev: (1) na sequência da revolução laranja, em 2004, ao identificar a adesão à NATO como o seu principal objetivo de política externa. Yanukovych, considerado pró-russo, reverteu essa política promovendo a chamada <em>non block Policy</em>, de neutralidade relativamente aos EUA, UE e Rússia. Exatamente por isso, os EUA promoveram o golpe de Maidan (2014); (2) ao que se junta o convite para a adesão da Ucrânia à NATO, na Cimeira de Bucareste (2008), promovido pela Administração George W. Bush (será que a intervenção russa na Geórgia teria a ver com isto?); (3) a alteração da Constituição ucraniana para incorporar essa adesão; (4) a parceria Ucrânia – EUA onde a entrada na NATO é definida como o principal objetivo de política externa a atingir. A menos que PS considere a entrada da Ucrânia na NATO um ato de neutralidade.</p>\n<p>Talvez a análise de PS saísse mais enriquecida com a referência aos acordos de <a href=\"https://ru.wikisource.org/wiki/%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE_%D1%81%D0%BE%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B8_%D0%A1%D0%BE%D0%B4%D1%80%D1%83%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0_%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D1%8B%D1%85_%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2\">Belavezha</a> (1991) em que a Ucrânia se comprometeu a respeitar os direitos e liberdades civis, políticas e sociais, económicas e culturais das minorias residentes no seu território (Art.º 2.º), tendo depois proíbido a língua russa e promulgado uma lei xenófoba “<a href=\"https://zakon.rada.gov.ua/laws/show/1616-20#Text\">sobre os povos indígenas</a>” onde são estabelecidos diferentes tipos de cidadãos.</p>\n<p>Nesta senda muito haveria a dizer sobre a expansão da NATO. Para abreviar recomendo a PS uma obra de referência que certamente conhece <a href=\"https://en.wikipedia.org/wiki/Not_One_Inch\"><em>Not One Inch: America, Russia, and the Making of Post-Cold War Stalemate</em></a> (2021), de Mary Sarotte, onde a autora, uma académica americana especialista em História americana do pós-Guerra Fria, bem escalpeliza o tema. Uma irrepreensível compilação de documentos que é importante revisitar especialmente no atual contexto da guerra da Ucrânia.</p>\n<p>Há duas ideias centrais sobre as quais convido PS a refletir: (1) ser o Direito Internacional uma ferramenta insuficiente para analisar/explicar a conflitualidade internacional. É cada vez mais importante o recurso a outras disciplinas, como, por exemplo, a Teoria das Relações Internacionais, a Geopolítica, ou os Estudos de Segurança, etc. O Direito internacional não só não explica, como o contributo para entender a conflitualidade entre grandes potências é muito limitado; (2) resistir à tentação de ver as Relações Internacionais como uma barricada só com dois lados. A realidade é mais complexa do que discutir os penalties assinalados ou por assinalar num jogo de futebol, que a acontecer deixa muito pouca margem para a imparcialidade.</p>\n<p>PS vem dizer-nos que “<em>obter garantias de segurança através de atos de agressão ilícitos, anexando territórios de Estados soberanos, é uma ideia própria de outros tempos que não devia ser propalada por um militar do Ocidente</em>”. Estará PS no limiar da amnésia seletiva? Para não ir mais atrás na história, podemos começar pelas ações militares ilegais de algumas potências ocidentais no pós guerra-fria na Sérvia, Iraque, Líbia, etc., com o intuito de afirmar a tal Ordem Liberal Internacional que PS advoga. E, já agora, podemos acrescentar a presença ilegal dos EUA na Síria (que nunca o vi comentar), e a ação israelita na Palestina e no Líbano. Estará a amnésia seletiva a ser complementada por uma neutralidade elástica?</p>\n<p>PS parece não reparar que não existe Ocidente, agora redenominado Ocidente alargado. Isso é uma construção da Diplomacia Pública. Existem os EUA e a Europa com interesses que coincidem algumas vezes, com rivalidades e competição geopolítica. Ao falar de Ocidente estão-se a meter no mesmo saco coisas distintas. Naturalmente que esta abordagem é conveniente para os EUA. Assim, o empregado de mesa até pensa ter o mesmo estatuto do dono do café.</p>\n<p>Tenho o privilégio de trabalhar na área da resolução de conflitos há algumas décadas. Uma das questões básicas é perceber o problema dos litigantes. Para provocar aquilo que se designa por Transformação do Conflito é preciso que uns percebam o problema dos outros. Perceber – um exercício básico – não significa concordar. Significa, tão somente, recolher informação para ajudar as partes a resolverem os seus diferendos.</p>\n<p>Sendo a amnésia seletiva ou não, é sempre bom lembrar que a paz se faz com o inimigo. As garantias de segurança “exigidas” pelos russos foram por eles associadas ao estabelecimento de uma nova Ordem Securitária na Europa. Excetuando o caso da implosão da URSS, não conheço ordens que não tenham resultado, de um ou de outro modo, da ação do uso da força. É uma constatação. Constatar factos, mesmo que desagradáveis, não significa tomar nenhum partido. Mas se o quadro analítico for o da discussão dos penalties num jogo de futebol, o incómodo está garantido à partida.</p>\n<p>Fica a impressão de que PS não é nem ateu nem agnóstico no que respeita ao neoliberalismo intervencionista. Acredita (apesar da informação de natureza macroeconómica sobre a economia russa, disponibilizada pelo FMI e BM, que a colocam como a quarta economia mundial (PPP) à frente da Alemanha e do Japão) que a <a href=\"https://www.ft.com/content/d304a182-997d-4dae-98a1-aa7c691526db\">Rússia vai colapsar economicamente</a>. “<a href=\"https://observador.pt/2025/01/04/surpresa-russos-ja-atacam-ucrania-com-trotinetas-electricas/\">A crise é tal que os russos até já recorrem a trotinetes elétricas para atacar posições ucranianas</a>”.</p>\n<p>Boa-fé? Sério? Devolvo-lhe ambas as interrogações.</p>\n<p>Será que PS alberga preconceitos intelectuais no seu pensamento que o impedem de ler o presente panorama estratégico que se vive na Europa? Será verdadeiramente incapaz de conceber a hipótese de que a tentativa de derrotar estrategicamente a Rússia falhou e que o resultado mais evidente é a debilidade da Europa, que aumenta a cada dia que passa. Uma Europa enfraquecida necessita de negociar com a Rússia rapidamente e fazer controlo de danos, antes que a situação piore ainda mais. Amanhã será tarde, caso contrário não tem iniciativa e ficará exclusivamente dependente daquilo que Trump acordar com Putin.</p>\n<p>Os recentes desenvolvimentos políticos na Roménia, Hungria, Eslováquia, Áustria, Croácia, Alemanha, Reino Unido, Holanda e França onde a direita, talvez mais à direita do que a de PS, se aproxima do poder são motivos de grande preocupação. Isto só acontece porque as pessoas estão cansadas que lhes digam o que pensar, lhes restrinjam o acesso à informação, da substituição de um discurso de paz por um apelo diário incessante do ódio ao outro – nisto consiste o alimento básico na Europa.</p>\n<p>Três notas finais: (1) Trump apenas veio acelerar a derrota ucraniana; (2) é aviltante apresentar a guerra na Ucrânia como uma guerra entre democracias e autocracias; (3) a sapiência de PS é estonteante – consegue equiparar uma guerra civil russa (Chechénia) com os acontecimentos na Ucrânia para explicar a agressividade de Putin. Nos territórios dos outros não há terrorismo, só combatentes da liberdade. Será que para PS, o massacre na escola de Beslan (2004, Ossétia do Norte) foi uma ação libertária? Voltando à minha interrogação sobre a amnésia seletiva, não compreendo como PS fala da intervenção militar da Rússia na Síria, desde 2015, sem mencionar os acontecimentos de 2011, à revelia do Conselho de Segurança. Será que consegue recordar-se do autor da frase “Chegámos, vimos, ele morreu”?</p>\n<p>Não posso concluir sem uma última interrogação acerca da fiabilidade analítica de PS e da sua “capacidade para se adaptar” a novas situações. Não me esquecerei de o confrontar, na devida altura, com o que escreveu. Por agora, a sucessão de imprecisões, levam-me lamentavelmente a concluir que o título do artigo que escrevi lhe assenta que nem uma luva, embora não fosse essa a intenção.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois de ler a <a href=\"https://jornaleconomico.sapo.pt/noticias/dos-cordeiros-e-dos-ursos-a-metacognicao-do-major-general/\">crítica </a>do Dr. Paulo Sande (PS) ao <a href=\"https://jornaleconomico.sapo.pt/noticias/atos-de-ignorancia-e-intransigencia-cognitiva/\">meu artigo</a> no JE apercebi-me da sua dificuldade em interpretar o que escrevi. Fiquei na dúvida se essas dificuldades eram genuínas.</p>\n<p>A “Intransigência cognitiva” que referi significa teimosia e não “intransigentes com défice cognitivo” como escreveu PS, num enviesamento interpretativo. A intransigência cognitiva por mim mencionada – uma metáfora não atingida – referia-se a três temas concretos (a adesão da Ucrânia à NATO, a recusa em negociar uma nova arquitetura de segurança europeia, e a presença de forças militares europeias na Ucrânia) e não ao que PS disse que eu tinha dito (“<em>criticar sistematicamente os europeus, a NATO, e todos quantos condenam a invasão russa, de forma geral e genérica, chamando-os de ignorantes e intransigentes com défice cognitivo”</em>).</p>\n<p>Escrevi em várias ocasiões – e reitero – que a guerra travada na Ucrânia é ilegal. Mas PS veio insinuar que não é isso que eu penso (“<em>e não me venha o Major-General dizer que não, porque eu também não lhe direi como planear uma batalha”</em>). Estaremos, então, perante truques para ganhar audiência, ou antes dificuldades interpretativas?</p>\n<p>Interrogo-me porque é que PS possuidor de acumulada experiência em assuntos europeus se autolimitou exibindo uma incomum superficialidade analítica. Por exemplo, recupera o Memorando de Budapeste (MB) como tábua de salvação para justificar o seu argumento. Tanto a Rússia como os EUA, de modo diferente, violaram o estabelecido no MB, embora não o admitam. A menos que PS considere lícito promover operações de mudança de regime (2004 e 2014) e depois dizer que isso não é uma violação do MB; assim, como o desvalorizam: não se trata de um tratado internacional, não cria direitos ou obrigações ao abrigo do direito internacional. Não impõe aos Estados signatários obrigações jurídicas adicionais além daquelas que já tinham no momento da sua assinatura. Os <a href=\"https://www.dw.com/en/ukraines-forgotten-security-guarantee-the-budapest-memorandum/a-18111097\">EUA</a> negam que não tenham cumprido as suas obrigações argumentando não ser “O Memorando de Budapeste um acordo sobre garantias de segurança”.</p>\n<p>A Ucrânia abandonou o armamento nuclear porque não tinha dinheiro para o manter (leia-se o que então disse o presidente ucraniano Leonid Kravchuk sobre o assunto) e porque não lhe era útil. As chaves encriptadas que permitiam a sua utilização estavam em Moscovo. Os EUA pressionaram o desarmamento nuclear ucraniano porque receavam que os ucranianos retirassem o plutónio das ogivas e o vendessem a atores pouco recomendáveis, como já aconteceu com parte do armamento fornecido agora pelo Ocidente. Para além de propaganda, o MB não serve para mais nada.</p>\n<p>E, por falar da neutralidade ucraniana, quem primeiro a violou foi Kiev: (1) na sequência da revolução laranja, em 2004, ao identificar a adesão à NATO como o seu principal objetivo de política externa. Yanukovych, considerado pró-russo, reverteu essa política promovendo a chamada <em>non block Policy</em>, de neutralidade relativamente aos EUA, UE e Rússia. Exatamente por isso, os EUA promoveram o golpe de Maidan (2014); (2) ao que se junta o convite para a adesão da Ucrânia à NATO, na Cimeira de Bucareste (2008), promovido pela Administração George W. Bush (será que a intervenção russa na Geórgia teria a ver com isto?); (3) a alteração da Constituição ucraniana para incorporar essa adesão; (4) a parceria Ucrânia – EUA onde a entrada na NATO é definida como o principal objetivo de política externa a atingir. A menos que PS considere a entrada da Ucrânia na NATO um ato de neutralidade.</p>\n<p>Talvez a análise de PS saísse mais enriquecida com a referência aos acordos de <a href=\"https://ru.wikisource.org/wiki/%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%BE_%D1%81%D0%BE%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D0%B8_%D0%A1%D0%BE%D0%B4%D1%80%D1%83%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B0_%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D1%8B%D1%85_%D0%93%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2\">Belavezha</a> (1991) em que a Ucrânia se comprometeu a respeitar os direitos e liberdades civis, políticas e sociais, económicas e culturais das minorias residentes no seu território (Art.º 2.º), tendo depois proíbido a língua russa e promulgado uma lei xenófoba “<a href=\"https://zakon.rada.gov.ua/laws/show/1616-20#Text\">sobre os povos indígenas</a>” onde são estabelecidos diferentes tipos de cidadãos.</p>\n<p>Nesta senda muito haveria a dizer sobre a expansão da NATO. Para abreviar recomendo a PS uma obra de referência que certamente conhece <a href=\"https://en.wikipedia.org/wiki/Not_One_Inch\"><em>Not One Inch: America, Russia, and the Making of Post-Cold War Stalemate</em></a> (2021), de Mary Sarotte, onde a autora, uma académica americana especialista em História americana do pós-Guerra Fria, bem escalpeliza o tema. Uma irrepreensível compilação de documentos que é importante revisitar especialmente no atual contexto da guerra da Ucrânia.</p>\n<p>Há duas ideias centrais sobre as quais convido PS a refletir: (1) ser o Direito Internacional uma ferramenta insuficiente para analisar/explicar a conflitualidade internacional. É cada vez mais importante o recurso a outras disciplinas, como, por exemplo, a Teoria das Relações Internacionais, a Geopolítica, ou os Estudos de Segurança, etc. O Direito internacional não só não explica, como o contributo para entender a conflitualidade entre grandes potências é muito limitado; (2) resistir à tentação de ver as Relações Internacionais como uma barricada só com dois lados. A realidade é mais complexa do que discutir os penalties assinalados ou por assinalar num jogo de futebol, que a acontecer deixa muito pouca margem para a imparcialidade.</p>\n<p>PS vem dizer-nos que “<em>obter garantias de segurança através de atos de agressão ilícitos, anexando territórios de Estados soberanos, é uma ideia própria de outros tempos que não devia ser propalada por um militar do Ocidente</em>”. Estará PS no limiar da amnésia seletiva? Para não ir mais atrás na história, podemos começar pelas ações militares ilegais de algumas potências ocidentais no pós guerra-fria na Sérvia, Iraque, Líbia, etc., com o intuito de afirmar a tal Ordem Liberal Internacional que PS advoga. E, já agora, podemos acrescentar a presença ilegal dos EUA na Síria (que nunca o vi comentar), e a ação israelita na Palestina e no Líbano. Estará a amnésia seletiva a ser complementada por uma neutralidade elástica?</p>\n<p>PS parece não reparar que não existe Ocidente, agora redenominado Ocidente alargado. Isso é uma construção da Diplomacia Pública. Existem os EUA e a Europa com interesses que coincidem algumas vezes, com rivalidades e competição geopolítica. Ao falar de Ocidente estão-se a meter no mesmo saco coisas distintas. Naturalmente que esta abordagem é conveniente para os EUA. Assim, o empregado de mesa até pensa ter o mesmo estatuto do dono do café.</p>\n<p>Tenho o privilégio de trabalhar na área da resolução de conflitos há algumas décadas. Uma das questões básicas é perceber o problema dos litigantes. Para provocar aquilo que se designa por Transformação do Conflito é preciso que uns percebam o problema dos outros. Perceber – um exercício básico – não significa concordar. Significa, tão somente, recolher informação para ajudar as partes a resolverem os seus diferendos.</p>\n<p>Sendo a amnésia seletiva ou não, é sempre bom lembrar que a paz se faz com o inimigo. As garantias de segurança “exigidas” pelos russos foram por eles associadas ao estabelecimento de uma nova Ordem Securitária na Europa. Excetuando o caso da implosão da URSS, não conheço ordens que não tenham resultado, de um ou de outro modo, da ação do uso da força. É uma constatação. Constatar factos, mesmo que desagradáveis, não significa tomar nenhum partido. Mas se o quadro analítico for o da discussão dos penalties num jogo de futebol, o incómodo está garantido à partida.</p>\n<p>Fica a impressão de que PS não é nem ateu nem agnóstico no que respeita ao neoliberalismo intervencionista. Acredita (apesar da informação de natureza macroeconómica sobre a economia russa, disponibilizada pelo FMI e BM, que a colocam como a quarta economia mundial (PPP) à frente da Alemanha e do Japão) que a <a href=\"https://www.ft.com/content/d304a182-997d-4dae-98a1-aa7c691526db\">Rússia vai colapsar economicamente</a>. “<a href=\"https://observador.pt/2025/01/04/surpresa-russos-ja-atacam-ucrania-com-trotinetas-electricas/\">A crise é tal que os russos até já recorrem a trotinetes elétricas para atacar posições ucranianas</a>”.</p>\n<p>Boa-fé? Sério? Devolvo-lhe ambas as interrogações.</p>\n<p>Será que PS alberga preconceitos intelectuais no seu pensamento que o impedem de ler o presente panorama estratégico que se vive na Europa? Será verdadeiramente incapaz de conceber a hipótese de que a tentativa de derrotar estrategicamente a Rússia falhou e que o resultado mais evidente é a debilidade da Europa, que aumenta a cada dia que passa. Uma Europa enfraquecida necessita de negociar com a Rússia rapidamente e fazer controlo de danos, antes que a situação piore ainda mais. Amanhã será tarde, caso contrário não tem iniciativa e ficará exclusivamente dependente daquilo que Trump acordar com Putin.</p>\n<p>Os recentes desenvolvimentos políticos na Roménia, Hungria, Eslováquia, Áustria, Croácia, Alemanha, Reino Unido, Holanda e França onde a direita, talvez mais à direita do que a de PS, se aproxima do poder são motivos de grande preocupação. Isto só acontece porque as pessoas estão cansadas que lhes digam o que pensar, lhes restrinjam o acesso à informação, da substituição de um discurso de paz por um apelo diário incessante do ódio ao outro – nisto consiste o alimento básico na Europa.</p>\n<p>Três notas finais: (1) Trump apenas veio acelerar a derrota ucraniana; (2) é aviltante apresentar a guerra na Ucrânia como uma guerra entre democracias e autocracias; (3) a sapiência de PS é estonteante – consegue equiparar uma guerra civil russa (Chechénia) com os acontecimentos na Ucrânia para explicar a agressividade de Putin. Nos territórios dos outros não há terrorismo, só combatentes da liberdade. Será que para PS, o massacre na escola de Beslan (2004, Ossétia do Norte) foi uma ação libertária? Voltando à minha interrogação sobre a amnésia seletiva, não compreendo como PS fala da intervenção militar da Rússia na Síria, desde 2015, sem mencionar os acontecimentos de 2011, à revelia do Conselho de Segurança. Será que consegue recordar-se do autor da frase “Chegámos, vimos, ele morreu”?</p>\n<p>Não posso concluir sem uma última interrogação acerca da fiabilidade analítica de PS e da sua “capacidade para se adaptar” a novas situações. Não me esquecerei de o confrontar, na devida altura, com o que escreveu. Por agora, a sucessão de imprecisões, levam-me lamentavelmente a concluir que o título do artigo que escrevi lhe assenta que nem uma luva, embora não fosse essa a intenção.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256114",
         "title": "Joe Berardo e filha em risco de despejo das casas de luxo em Lisboa",
         "description": "O Tribunal Cível de Lisboa autorizou a Caixa Geral de Depósitos a executar os imóveis onde vivem o empresário Joe Berardo e a filha, detidos por uma firma, para cobrança de uma dívida de 50 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/joe-berardo-e-filha-em-risco-de-despejo-das-casas-de-luxo-em-lisboa/",
         "author": "Revista de Imprensa",
         "published": 1736512537000,
         "created": 1736512537000,
         "category": [
            "Justiça",
            "Sapo Atualidade",
            "Caixa Geral de Depósitos",
            "imovéis",
            "Joe Berardo",
            "Tribunal"
         ],
         "content": "<p>O empresário Joe Berardo e a filha correm o risco de serem despejados das casas de luxo onde vivem, em Lisboa, na sequência da autorização dada pelo Tribunal Cível de Lisboa à Caixa Geral de Depósitos (CGD), em 26 de dezembro, para executar diretamente o património da Atram – Sociedade Imobiliária, dona dos imóveis onde ambos residem, avança o Correio da Manhã.</p>\n<p>Segundo fonte conhecedora do processo, na ação n.º 4205/20, “o tribunal considerou demonstrados todos os requisitos de que depende a aplicação desta figura jurídica, designadamente a existência do crédito da CGD sobre Berardo, no valor de 50 milhões de euros, e a utilização abusiva e ilícita pelo empresário da Atram, enquanto esfera jurídica autónoma, para salvaguardar o seu património pessoal e familiar”.</p>\n<p>Berardo vai recorrer da decisão do tribunal, segundo revela o Correio da Manhã, mas o recurso não terá efeito suspensivo e o banco público poderá avançar com a execução e venda dos imóveis. Para impedir a CGD de executar os imóveis da Atram, terá de prestar uma caução de 50 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O empresário Joe Berardo e a filha correm o risco de serem despejados das casas de luxo onde vivem, em Lisboa, na sequência da autorização dada pelo Tribunal Cível de Lisboa à Caixa Geral de Depósitos (CGD), em 26 de dezembro, para executar diretamente o património da Atram – Sociedade Imobiliária, dona dos imóveis onde ambos residem, avança o Correio da Manhã.</p>\n<p>Segundo fonte conhecedora do processo, na ação n.º 4205/20, “o tribunal considerou demonstrados todos os requisitos de que depende a aplicação desta figura jurídica, designadamente a existência do crédito da CGD sobre Berardo, no valor de 50 milhões de euros, e a utilização abusiva e ilícita pelo empresário da Atram, enquanto esfera jurídica autónoma, para salvaguardar o seu património pessoal e familiar”.</p>\n<p>Berardo vai recorrer da decisão do tribunal, segundo revela o Correio da Manhã, mas o recurso não terá efeito suspensivo e o banco público poderá avançar com a execução e venda dos imóveis. Para impedir a CGD de executar os imóveis da Atram, terá de prestar uma caução de 50 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256104",
         "title": "Bolsa de Lisboa segue em terreno negativo a meio da sessão",
         "description": "Investidores estão atentos a importantes indicadores provenientes dos EUA e isso faz com que os índices europeus estejam divididos entre ganhos e perdas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-de-lisboa-segue-em-terreno-negativo-a-meio-da-sessao-2/",
         "author": "Bianca Marques",
         "published": 1736511744000,
         "created": 1736511744000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Lisboa segue no meio sessão desta sexta-feira, em terreno negativo a perder 0,31% alinhada apenas com a congénere espanhola.</p>\n<p>A liderar as perdas está a Energias de Portugal já que está a recuar 2,27% para 3,052 euros, seguida da EDP Renováveis que cede 0,86% para 9,22 euros e da Mota-Engil que perde 0,72% para 2,776 euros. Por outro lado, a Galp Energia soma 2,42% para 16,70 euros e a Jerónimo Martins ganha 0,65% para 18,49 euros.</p>\n<p>Quanto às congéneres europeias, o alemão DAX ganha 0,37%, o espanhol IBEX 35 perde 0,92%, o francês CAC 40 avança 0,34% e o britânico FTSE100 desvaloriza 0,41%.</p>\n<p>Segundo o analista de mercados do Milllenium Ramiro Loureiro, &#8220;a<span data-olk-copy-source=\"MessageBody\">s principais praças europeias seguem divididas pelo meio da manhã, com os investidores de olho no importante dado de emprego nos EUA, relativo a dezembro, que será divulgado às 13h30m de Lisboa, seguido do indicador de sentimento e expetativas medido pela U. Michigan (15h). O setor Automóvel é puxado pela Mercedes, mesmo depois da fabricante alemã ter reportado fracas entregas na China&#8221;. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;O Energético é animado pelo disparo dos preços do petróleo, depois do Citi ter ontem elevado o target para o crude. Já o de Utilities é o que mais perde, seguido pelo de Retalho, que reage a um downgrade à Zalando&#8221;, sublinhou<br />\n</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O especialista apontou que &#8220;Portugal e Espanha veem os seus índices de referência entre os mais penalizados no plano europeu, com os destacamentos de dividendo da Navigator e da Repsol, respetivamente, a impactarem. A pesar sobre Lisboa estão também os downgrades à EDP e à EDPR, ofuscando os ganhos de mais de 2% da GALP, que segue os bons ventos do</span> setor&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa segue no meio sessão desta sexta-feira, em terreno negativo a perder 0,31% alinhada apenas com a congénere espanhola.</p>\n<p>A liderar as perdas está a Energias de Portugal já que está a recuar 2,27% para 3,052 euros, seguida da EDP Renováveis que cede 0,86% para 9,22 euros e da Mota-Engil que perde 0,72% para 2,776 euros. Por outro lado, a Galp Energia soma 2,42% para 16,70 euros e a Jerónimo Martins ganha 0,65% para 18,49 euros.</p>\n<p>Quanto às congéneres europeias, o alemão DAX ganha 0,37%, o espanhol IBEX 35 perde 0,92%, o francês CAC 40 avança 0,34% e o britânico FTSE100 desvaloriza 0,41%.</p>\n<p>Segundo o analista de mercados do Milllenium Ramiro Loureiro, &#8220;a<span data-olk-copy-source=\"MessageBody\">s principais praças europeias seguem divididas pelo meio da manhã, com os investidores de olho no importante dado de emprego nos EUA, relativo a dezembro, que será divulgado às 13h30m de Lisboa, seguido do indicador de sentimento e expetativas medido pela U. Michigan (15h). O setor Automóvel é puxado pela Mercedes, mesmo depois da fabricante alemã ter reportado fracas entregas na China&#8221;. </span></p>\n<p><span data-olk-copy-source=\"MessageBody\">&#8220;O Energético é animado pelo disparo dos preços do petróleo, depois do Citi ter ontem elevado o target para o crude. Já o de Utilities é o que mais perde, seguido pelo de Retalho, que reage a um downgrade à Zalando&#8221;, sublinhou<br />\n</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O especialista apontou que &#8220;Portugal e Espanha veem os seus índices de referência entre os mais penalizados no plano europeu, com os destacamentos de dividendo da Navigator e da Repsol, respetivamente, a impactarem. A pesar sobre Lisboa estão também os downgrades à EDP e à EDPR, ofuscando os ganhos de mais de 2% da GALP, que segue os bons ventos do</span> setor&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1255995",
         "title": "Madeira: Verbas do PRR pagam equipamento para o serviço regional de saúde",
         "description": "O SESARAM adquiriu um esterilizador de baixa temperatura para ser utilizado na \"desinfeção de materiais termossensíveis, os quais exigem processos especializados de desinfeção e esterilização que não utilizem vapor ou calor excessivo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-verbas-do-prr-pagam-equipamento-para-o-servico-regional-de-saude/",
         "author": "Ruben Pires",
         "published": 1736511501000,
         "created": 1736511501000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Madeira Empresas",
            "Sapo Economia",
            "Esterilização",
            "Saude",
            "SESARAM"
         ],
         "content": "<p>O Serviço Regional de Saúde da Região Autónoma da Madeira (SESARAM), investiu 99 mil euros na aquisição de um esterilizador de baixa temperatura para ser utilizado na &#8220;desinfeção de materiais termossensíveis, os quais exigem processos especializados de desinfeção e esterilização que não utilizem vapor ou calor excessivo&#8221;.</p>\n<p>As verbas para a aquisição deste equipamento vieram da <a href=\"https://jornaleconomico.sapo.pt/noticias/reservas-atraves-de-plataformas-online-aumentam-18-na-uniao-europeia-no-terceiro-trimestre/\" target=\"_blank\" rel=\"noopener\">União Europeia</a>, no âmbito do Plano de Recuperação e Resiliência (<a href=\"https://jornaleconomico.sapo.pt/noticias/portugal-recebe-29-mil-milhoes-do-quinto-cheque-do-prr/\" target=\"_blank\" rel=\"noopener\">PRR</a>).</p>\n<div>&#8220;A esterilização a baixa temperatura permite prolongar a vida útil dos dispositivos médicos mais sensíveis e melhorar o tempo de resposta no processo de esterilização. Neste grupo de produtos termossensíveis estão as lentes do Robô DaVinci, adquirido pelo SESARAM no ano passado&#8221;, salientou o <a href=\"https://jornaleconomico.sapo.pt/noticias/sesaram-atualiza-plano-para-reduzir-infecoes-hospitalares/\" target=\"_blank\" rel=\"noopener\">serviço de saúde</a> da Região Autónoma.</div>\n<div></div>\n<div>O esterilizador STERRAD<img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/2122.png\" alt=\"™\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> 100NX vai ficar a cargo da Central de Esterilização, um serviço que é dirigido pelo enfermeiro gestor, Luís Jardim e sob coordenação das Direções Técnicas do SESARAM, &#8220;que é responsável por proceder à lavagem e esterilização dos dispositivos médicos do Serviço de Saúde da Região Autónoma da Madeira.</div>\n<div></div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Serviço Regional de Saúde da Região Autónoma da Madeira (SESARAM), investiu 99 mil euros na aquisição de um esterilizador de baixa temperatura para ser utilizado na &#8220;desinfeção de materiais termossensíveis, os quais exigem processos especializados de desinfeção e esterilização que não utilizem vapor ou calor excessivo&#8221;.</p>\n<p>As verbas para a aquisição deste equipamento vieram da <a href=\"https://jornaleconomico.sapo.pt/noticias/reservas-atraves-de-plataformas-online-aumentam-18-na-uniao-europeia-no-terceiro-trimestre/\" target=\"_blank\" rel=\"noopener\">União Europeia</a>, no âmbito do Plano de Recuperação e Resiliência (<a href=\"https://jornaleconomico.sapo.pt/noticias/portugal-recebe-29-mil-milhoes-do-quinto-cheque-do-prr/\" target=\"_blank\" rel=\"noopener\">PRR</a>).</p>\n<div>&#8220;A esterilização a baixa temperatura permite prolongar a vida útil dos dispositivos médicos mais sensíveis e melhorar o tempo de resposta no processo de esterilização. Neste grupo de produtos termossensíveis estão as lentes do Robô DaVinci, adquirido pelo SESARAM no ano passado&#8221;, salientou o <a href=\"https://jornaleconomico.sapo.pt/noticias/sesaram-atualiza-plano-para-reduzir-infecoes-hospitalares/\" target=\"_blank\" rel=\"noopener\">serviço de saúde</a> da Região Autónoma.</div>\n<div></div>\n<div>O esterilizador STERRAD<img src=\"https://s.w.org/images/core/emoji/14.0.0/72x72/2122.png\" alt=\"™\" class=\"wp-smiley\" style=\"height: 1em; max-height: 1em;\" /> 100NX vai ficar a cargo da Central de Esterilização, um serviço que é dirigido pelo enfermeiro gestor, Luís Jardim e sob coordenação das Direções Técnicas do SESARAM, &#8220;que é responsável por proceder à lavagem e esterilização dos dispositivos médicos do Serviço de Saúde da Região Autónoma da Madeira.</div>\n<div></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256035",
         "title": "Marcelo recusa ideia de que o turismo bloqueia outras atividades económicas",
         "description": "O Presidente da República defendeu esta sexta-feira, na apresentação de uma campanha da CTP, diz que é preciso acabar com a ideia de que o turismo bloqueia outras atividades económicas. Secretário de Estado afirma que o país precisa de perceber a importância deste setor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-recusa-ideia-de-que-o-turismo-bloqueia-outras-atividades-economicas/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1736511167000,
         "created": 1736511167000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo"
         ],
         "content": "<p>Marcelo Rebelo de Sousa considera que o turismo é um dos principais impulsionadores do crescimento económico do país.</p>\n<p>&#8220;Todos sabemos que precisamos de crescer e para isso precisamos de exportar mais do que importar e o turismo é uma exportação fundamental&#8221;, afirmou o Presidente da República, numa mensagem vídeo no âmbito da campanha &#8216;<a href=\"https://www.eucontocomoturismo.pt/inicio\" target=\"_blank\" rel=\"noopener\">Eu Conto com o Turismo</a>&#8216;, apresentada pela Confederação do Turismo de Portugal (CTP) esta sexta-feira, no Centro Cultural de Belém, em Lisboa.</p>\n<p>Para o Chefe de Estado, esta campanha é necessária para não existir a ideia de que o turismo é uma atividade económica que acaba por bloquear outras no país.</p>\n<p>&#8220;Conto com o turismo de cada vez mais elevada qualidade, mais competitivo e menos monopolistas da ideia das pessoas e mais incentivo para outras exportações e atividades, para melhor digital e mais sofisticado na energia&#8221;, referiu Marcelo Rebelo de Sousa.</p>\n<p>Carlos Abade, presidente do Turismo de Portugal marcou presença no evento realçando que o sucesso do setor vai ser medido pela capacidade que o turismo tem de entregar valor à economia e às pessoas. &#8220;Portugal pode definitivamente contar com o turismo&#8221;, salientou.</p>\n<p>O encerramento deste evento ficou a cargo de Pedro Machado, secretário de Estado do Turismo, que considera que o grande desafio para o país é perceber e saber que pode contar com o turismo.</p>\n<p>&#8220;Estamos atentos ao desafio e urgência que nos é colocada diariamente na nossa agenda, como é a falta de recursos humanos. Esta campanha é um elogio e um relembrar a Portugal e aos portugueses o quanto o turismo pode ajudar este país a crescer&#8221;, sublinhou.</p>\n<p>Por sua vez, Francisco Calheiros, presidente da CTP defendeu que &#8220;esta campanha nasce da necessidade de informar a sociedade sobre a relevância do turismo para o nosso país, apresentando testemunhos reais que ilustram como o setor transforma vidas e comunidades. Não há turismo a mais. Há sim economia a menos e a necessidade de uma gestão mais eficaz do território&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa considera que o turismo é um dos principais impulsionadores do crescimento económico do país.</p>\n<p>&#8220;Todos sabemos que precisamos de crescer e para isso precisamos de exportar mais do que importar e o turismo é uma exportação fundamental&#8221;, afirmou o Presidente da República, numa mensagem vídeo no âmbito da campanha &#8216;<a href=\"https://www.eucontocomoturismo.pt/inicio\" target=\"_blank\" rel=\"noopener\">Eu Conto com o Turismo</a>&#8216;, apresentada pela Confederação do Turismo de Portugal (CTP) esta sexta-feira, no Centro Cultural de Belém, em Lisboa.</p>\n<p>Para o Chefe de Estado, esta campanha é necessária para não existir a ideia de que o turismo é uma atividade económica que acaba por bloquear outras no país.</p>\n<p>&#8220;Conto com o turismo de cada vez mais elevada qualidade, mais competitivo e menos monopolistas da ideia das pessoas e mais incentivo para outras exportações e atividades, para melhor digital e mais sofisticado na energia&#8221;, referiu Marcelo Rebelo de Sousa.</p>\n<p>Carlos Abade, presidente do Turismo de Portugal marcou presença no evento realçando que o sucesso do setor vai ser medido pela capacidade que o turismo tem de entregar valor à economia e às pessoas. &#8220;Portugal pode definitivamente contar com o turismo&#8221;, salientou.</p>\n<p>O encerramento deste evento ficou a cargo de Pedro Machado, secretário de Estado do Turismo, que considera que o grande desafio para o país é perceber e saber que pode contar com o turismo.</p>\n<p>&#8220;Estamos atentos ao desafio e urgência que nos é colocada diariamente na nossa agenda, como é a falta de recursos humanos. Esta campanha é um elogio e um relembrar a Portugal e aos portugueses o quanto o turismo pode ajudar este país a crescer&#8221;, sublinhou.</p>\n<p>Por sua vez, Francisco Calheiros, presidente da CTP defendeu que &#8220;esta campanha nasce da necessidade de informar a sociedade sobre a relevância do turismo para o nosso país, apresentando testemunhos reais que ilustram como o setor transforma vidas e comunidades. Não há turismo a mais. Há sim economia a menos e a necessidade de uma gestão mais eficaz do território&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256116",
         "title": "Veja o Jornal Económico num minuto",
         "description": "O Jornal Económico desta semana já está disponível nas bancas de todo o país e na plataforma JE Leitor, para os nossos assinantes digitais. Folheie a edição desta semana num minuto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/veja-o-jornal-economico-num-minuto-75/",
         "author": "José Carlos Lourinho",
         "published": 1736510613000,
         "created": 1736510613000,
         "category": "Multimédia",
         "content": "<p><iframe title=\"Veja o Jornal Económico num minuto\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/CCjvr09ldAI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"Veja o Jornal Económico num minuto\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/CCjvr09ldAI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256031",
         "title": "São Tomé já tem Governo, mas tensão vai manter-se",
         "description": "Ilza Amado Vaz foi escolhida para substituir Patrice Trovoada na chefia do Governo, mas a tensão entre este e o Presidente da República continua. ADI pede antecipação das eleições.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sao-tome-ja-tem-governo-mas-tensao-vai-manter-se/",
         "author": "Inês Amado",
         "published": 1736510438000,
         "created": 1736510438000,
         "category": [
            "JE Leitor",
            "Lusofonia",
            "Ilza Amado Vaz",
            "São Tomé e Príncipe"
         ],
         "content": "<p>Não foi à primeira, foi à segunda. O Presidente da República de São Tomé e Príncipe, Carlos Vila Nova, nomeou esta quinta-feira, 9 de janeiro, Ilza Amado Vaz como primeira-ministra e chefe do Governo, com efeitos imediatos, segundo o decreto presidencial, a que o Jornal Económico (JE) teve acesso.</p>\n<p>Ilza Amado Vaz era, até agora, ministra da Justiça e foi um dos três nomes indicados pela Ação Democrática Independente (ADI) para substituir Patrice Trovoada como primeiro-ministro, depois de este ter sido demitido e de Carlos Vila Nova ter rejeitado a primeira sugestão, o nome do ex-ministro das Finanças e antigo governador do banco central Hélio Vaz de Almeida.</p>\n<p>Os outros dois nomes indicados foram os de Celmira Sacramento, presidente da Assembleia Nacional, e Ângela da Costa, ministra da Saúde.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/sao-tome-ja-tem-governo-mas-tensao-vai-manter-se\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Não foi à primeira, foi à segunda. O Presidente da República de São Tomé e Príncipe, Carlos Vila Nova, nomeou esta quinta-feira, 9 de janeiro, Ilza Amado Vaz como primeira-ministra e chefe do Governo, com efeitos imediatos, segundo o decreto presidencial, a que o Jornal Económico (JE) teve acesso.</p>\n<p>Ilza Amado Vaz era, até agora, ministra da Justiça e foi um dos três nomes indicados pela Ação Democrática Independente (ADI) para substituir Patrice Trovoada como primeiro-ministro, depois de este ter sido demitido e de Carlos Vila Nova ter rejeitado a primeira sugestão, o nome do ex-ministro das Finanças e antigo governador do banco central Hélio Vaz de Almeida.</p>\n<p>Os outros dois nomes indicados foram os de Celmira Sacramento, presidente da Assembleia Nacional, e Ângela da Costa, ministra da Saúde.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/sao-tome-ja-tem-governo-mas-tensao-vai-manter-se\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1255954",
         "title": "BBVA reduz critério para fechar com sucesso OPA sobre Sabadell",
         "description": "Entre as condições mínimas alteradas, o BBVA define como limite para o sucesso desta OPA a aquisição de 50,01% dos direitos de voto no Sabadell, em vez de 50,01% do capital.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bbva-reduz-criterio-para-fechar-com-sucesso-opa-sobre-sabadell/",
         "author": "Inês Pinto Miguel",
         "published": 1736510043000,
         "created": 1736510043000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "banco sabadell",
            "BBVA",
            "BBVA/Sabadell",
            "Sabadell"
         ],
         "content": "<p>O BBVA reformulou algumas condições à OPA sobre o Banco Sabadell, com o objetivo de que esta operação seja bem sucedida. A informação foi comunicada ao regulador do mercado de capitais espanhol e partilhada por <a href=\"https://www.eleconomista.es/banca-finanzas/noticias/13164259/01/25/bbva-reformula-la-opa-a-sabadell-baja-el-umbral-para-considerarla-exitosa-y-amortizara-su-autocartera.html\">jornais do país vizinho</a>.</p>\n<p>Agora, e entre as condições mínimas alteradas, o BBVA define como limite para o sucesso desta OPA a aquisição de 50,01% dos direitos de voto no Sabadell, em vez de 50,01% do capital do banco catalão. Significa então que são excluídas as ações próprias do Sabadell, o equivalente a 40 milhões de títulos.</p>\n<p>Na mesma medida, o BBCA vai proceder à amortização das ações próprias do Sabadell, no total de 78770.535 títulos, na primeira assembleia-geral de acionistas após a conclusão da OPA. Esta ação aumenta a atratividade das ações, mas permite também neutralizar o impacto de futuras r<a href=\"https://jornaleconomico.sapo.pt/noticias/analistas-voltam-a-recomendar-compra-de-acoes-do-sabadell-e-estimam-lucro-de-4425-milhoes-no-segundo-trimestre/\">ecompras de títulos</a> por parte do banco catalão.</p>\n<p>Este é o segundo ajustamento que o BBVA realiza ao negócio para comprar o Banco Sabadell.</p>\n<p>O BBVA já recebeu luz verde e a indicação de não oposição à compra do Banco Sabadell a partir de várias geografias, nomeadamente Reino Unido, <a href=\"https://jornaleconomico.sapo.pt/noticias/concorrencia-nao-se-opoe-a-fusao-bbva-com-o-sabadell-em-portugal/\">Portugal</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/bbva-recebe-luz-verde-do-mexico-para-comprar-sabadell/\">México</a>. Neste momento, ainda existe bastante incerteza sobre o rumo que a OPA vai levar, embora o BBVA não pareça vir a desistir do negócio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O BBVA reformulou algumas condições à OPA sobre o Banco Sabadell, com o objetivo de que esta operação seja bem sucedida. A informação foi comunicada ao regulador do mercado de capitais espanhol e partilhada por <a href=\"https://www.eleconomista.es/banca-finanzas/noticias/13164259/01/25/bbva-reformula-la-opa-a-sabadell-baja-el-umbral-para-considerarla-exitosa-y-amortizara-su-autocartera.html\">jornais do país vizinho</a>.</p>\n<p>Agora, e entre as condições mínimas alteradas, o BBVA define como limite para o sucesso desta OPA a aquisição de 50,01% dos direitos de voto no Sabadell, em vez de 50,01% do capital do banco catalão. Significa então que são excluídas as ações próprias do Sabadell, o equivalente a 40 milhões de títulos.</p>\n<p>Na mesma medida, o BBCA vai proceder à amortização das ações próprias do Sabadell, no total de 78770.535 títulos, na primeira assembleia-geral de acionistas após a conclusão da OPA. Esta ação aumenta a atratividade das ações, mas permite também neutralizar o impacto de futuras r<a href=\"https://jornaleconomico.sapo.pt/noticias/analistas-voltam-a-recomendar-compra-de-acoes-do-sabadell-e-estimam-lucro-de-4425-milhoes-no-segundo-trimestre/\">ecompras de títulos</a> por parte do banco catalão.</p>\n<p>Este é o segundo ajustamento que o BBVA realiza ao negócio para comprar o Banco Sabadell.</p>\n<p>O BBVA já recebeu luz verde e a indicação de não oposição à compra do Banco Sabadell a partir de várias geografias, nomeadamente Reino Unido, <a href=\"https://jornaleconomico.sapo.pt/noticias/concorrencia-nao-se-opoe-a-fusao-bbva-com-o-sabadell-em-portugal/\">Portugal</a> e <a href=\"https://jornaleconomico.sapo.pt/noticias/bbva-recebe-luz-verde-do-mexico-para-comprar-sabadell/\">México</a>. Neste momento, ainda existe bastante incerteza sobre o rumo que a OPA vai levar, embora o BBVA não pareça vir a desistir do negócio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1256105",
         "title": "Presidente da FIA admite dificuldades para Portugal voltar a receber Fórmula 1",
         "description": "“Portugal é um excelente local, já tem outros campeonatos, como o de rali-raids. Na Fórmula 1 há um número restrito de vagas”, frisou o responsável máximo do automobilismo mundial.",
         "link": "https://jornaleconomico.sapo.pt/noticias/presidente-da-fia-admite-dificuldades-para-portugal-voltar-a-receber-formula-1/",
         "author": "Inês Pinto Miguel",
         "published": 1736509889000,
         "created": 1736509889000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Federação Internacional do Automóvel",
            "Federação Internacional do Automóvel (FIA)",
            "Fórmula 1",
            "Mohammed ben Sulayem",
            "portimão"
         ],
         "content": "<p class=\"text-paragraph\">O presidente da Federação Internacional do Automóvel (FIA), o saudita Mohammed ben Sulayem, admitiu hoje que o calendário do Mundial de Fórmula 1 está cheio, pelo que dificilmente haverá espaço para novas provas.</p>\n<p class=\"text-paragraph\">O presidente da FIA falava numa conferência de imprensa durante o dia de descanso da 47.ª edição do Rali Dakar de todo-o-terreno, que se disputa na Arábia Saudita até 17 de janeiro.</p>\n<p class=\"text-paragraph\">Questionado pela agência Lusa sobre a possibilidade de o Mundial de Fórmula 1 regressar a Portugal, como aconteceu durante a pandemia de Covid-19, Ben Sulayem admite que o calendário já está completo.</p>\n<p class=\"text-paragraph\">“Portugal é um excelente local, já tem outros campeonatos, como o de <em>rali-raids.</em> Na Fórmula 1 há um número restrito de vagas”, frisou o responsável máximo do automobilismo mundial.</p>\n<p class=\"text-paragraph\">O presidente da FIA explicou que no Conselho Mundial, que decide os destinos das competições, há duas preocupações: “Discutimos o lado dos regulamentos e o lado comercial. Tento sempre equilibrar o lado desportivo com o comercial. Penso que a F1 nunca deve deixar a Europa, pois foi na Europa que começou e é ali que ainda está a inovação. Mas isso não impede que vá para outras regiões”, disse.</p>\n<p class=\"text-paragraph\">Ben Sulayem sublinhou que “já há muitas viagens no calendário”: “Veja o que tantas viagens fazem ao pessoal das equipas. Tenho a responsabilidade de cuidar das minhas equipas. Já há muitas viagens no calendário. Por exemplo, a Alemanha tinha duas provas [de Fórmula 1] e agora não tem nenhuma”.</p>\n<p class=\"text-paragraph\">O Autódromo Internacional do Algarve (AIA) acolheu o Grande Prémio de Portugal pela última vez em 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O presidente da Federação Internacional do Automóvel (FIA), o saudita Mohammed ben Sulayem, admitiu hoje que o calendário do Mundial de Fórmula 1 está cheio, pelo que dificilmente haverá espaço para novas provas.</p>\n<p class=\"text-paragraph\">O presidente da FIA falava numa conferência de imprensa durante o dia de descanso da 47.ª edição do Rali Dakar de todo-o-terreno, que se disputa na Arábia Saudita até 17 de janeiro.</p>\n<p class=\"text-paragraph\">Questionado pela agência Lusa sobre a possibilidade de o Mundial de Fórmula 1 regressar a Portugal, como aconteceu durante a pandemia de Covid-19, Ben Sulayem admite que o calendário já está completo.</p>\n<p class=\"text-paragraph\">“Portugal é um excelente local, já tem outros campeonatos, como o de <em>rali-raids.</em> Na Fórmula 1 há um número restrito de vagas”, frisou o responsável máximo do automobilismo mundial.</p>\n<p class=\"text-paragraph\">O presidente da FIA explicou que no Conselho Mundial, que decide os destinos das competições, há duas preocupações: “Discutimos o lado dos regulamentos e o lado comercial. Tento sempre equilibrar o lado desportivo com o comercial. Penso que a F1 nunca deve deixar a Europa, pois foi na Europa que começou e é ali que ainda está a inovação. Mas isso não impede que vá para outras regiões”, disse.</p>\n<p class=\"text-paragraph\">Ben Sulayem sublinhou que “já há muitas viagens no calendário”: “Veja o que tantas viagens fazem ao pessoal das equipas. Tenho a responsabilidade de cuidar das minhas equipas. Já há muitas viagens no calendário. Por exemplo, a Alemanha tinha duas provas [de Fórmula 1] e agora não tem nenhuma”.</p>\n<p class=\"text-paragraph\">O Autódromo Internacional do Algarve (AIA) acolheu o Grande Prémio de Portugal pela última vez em 2021.</p>\n",
         "media": {}
      }
   ]
}