{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208961",
         "title": "Sociedade civil exige novas prioridades no alargamento do IC20",
         "description": "Troço Caparica-Almada deve apostar em alternativas ao automóvel: faixas bus devem ser prioridade nos acessos a Lisboa, diz um conjunto alargado de pelo menos 14 associações e coletivos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sociedade-civil-exige-novas-prioridades-no-alargamento-do-ic20/",
         "author": "António Freitas de Sousa",
         "published": 1724919449000,
         "created": 1724919449000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Almada",
            "autoestradas",
            "Costa da Caparica",
            "estradas",
            "IC20",
            "lisboa",
            "trânsito",
            "Transportes coletivos"
         ],
         "content": "<p>Associações e coletivos das mais diversas proveniências “exigem um futuro mais responsável, acessível e inclusivo, questionando o Governo sobre o alargamento do IC20 e pedindo às entidades competentes que se invista rapidamente no transporte público para a Costa da Caparica”. Em comunicado conjunto, pelo menos 14 associações consideram “desadequados os contratos que exigem o aumento das vias dedicadas ao automóvel numa altura em que é urgente restringir o seu uso, solicitando que os contratos de concessão das Infraestruturas de Portugal sejam revistos, de modo a garantir que os constrangimentos rodoviários se resolvem através do investimento em alternativas de mobilidade sustentável, acessíveis a todos”.</p>\n<p>Perante o congestionamento rodoviário, muitas cidades optaram por expandir a sua infraestrutura rodoviária construindo vias adicionais. Tais alargamentos acabaram por gerar mais tráfego, graças ao efeito de tráfego automóvel induzido &#8211; o qual tem vindo a ser abordado há 60 anos, é objeto de estudo há pelo menos 50 anos, e foi provado por diversos especialistas, sendo hoje amplamente reconhecido. “Fica assim claro que o alívio temporário do congestionamento resultante da expansão da capacidade rodoviária desaparece cinco anos após a expansão”.</p>\n<p>“Num momento em que precisamos de reduzir 5% ao ano a emissão de gases com efeito de estufa (GEE), no sector dos transportes, para alcançar as metas climáticas previstas para 2030, é inadmissível que as autoridades pactuem com investimentos que objetivamente induzem o aumento de tráfego rodoviário e o consumo de combustíveis fósseis a ele associado, à luz de contratos obsoletos”, refere o comunicado.</p>\n<p>Porém, foi com esta visão antiquada de gestão de mobilidade, que foi iniciada em 2023 a obra do IC20, em Almada, estando previsto o alargamento rodoviário de três para quatro vias, em cerca de 4km. Em causa está uma regra constante no contrato de concessão da Infraestruturas de Portugal (IP) com a subconcessionária Auto-Estradas do Baixo Tejo (AEBT), onde é referido que, uma vez atingido um determinado número de veículos automóveis (elevado), a AEBT tem de aumentar o número de vias. Esta cláusula é comum a diversos contratos e já há muito deveria ter sido revista pelo Estado, de modo a ir ao encontro das evidências científicas existentes na área da gestão da mobilidade e dos objetivos nacionais relativos à urgente redução dos GEE.</p>\n<p>Acresce que, alerta o coletivo, no caso do IC20, o seu alargamento não está previsto nos instrumentos de gestão territorial locais ou regionais, e existem possíveis situações de violação do PDM de Almada, dado haver conjuntos habitacionais a menos de 50 metros da plataforma da estrada e algumas edificações que vão ficar ainda mais perto deste eixo após o alargamento rodoviário do eixo em causa.</p>\n<p>Face ao exposto, “os subscritores manifestam-se contra o alargamento do IC20, o qual nunca deveria ter sido iniciado, considerando esta despesa pública inútil (os engarrafamentos atuais não resultam da capacidade da via) e contraproducente. Perante o adiantado estado da obra, porém, admitem que a mesma prossiga, desde que se produzam as alterações necessárias para que a nova via seja fisicamente segregada, dedicada exclusivamente à circulação de Transporte Público e com paragens que permitam servir as localidades limítrofes, de forma a restringir-se o efeito de indução de tráfego e a melhorar substancialmente as condições de circulação dos veículos de utilização coletiva, tornando-os muito mais atrativos”. Os dados indicam que, em 2023, mais de sete mil viagens por dia foram realizadas na Carris Metropolitana, utilizando o IC20 no seu trajeto, pelo que um novo corredor BUS neste Eixo, que faça parte de uma rede de vias dedicadas da Área Metropolitana de Lisboa dará um contributo inestimável para potenciar a criação de serviços de transporte público integrados que permitam reduzir o tempo de viagem e ser uma alternativa fiável ao uso do automóvel privado.</p>\n<p>Os subscritores pedem ainda ao Ministério das Infraestruturas e Habitação, Infraestruturas de Portugal, Auto-Estradas Baixo Tejo, Câmara Municipal de Almada e Agência Portuguesa do Ambiente, “que seja acelerado o investimento na expansão do Metro Sul do Tejo (MST) para a Costa da Caparica, tal como previsto no Plano Regional de Ordenamento do Território da Área Metropolitana de Lisboa (PROT-AML). Deverá ainda equacionar-se o prolongamento do corredor transversal de transportes públicos a partir da atual rede do MST à Costa da Caparica e à Cidade da Água, como previsto no PROT-AML e no Plano de Urbanização Almada Nascente (PUAN)”.</p>\n<p>Finalmente, exigem que “se salvaguardem futuras decisões extemporâneas que a todos prejudicam, tomadas com base em contratos obsoletos. É essencial que se revejam os contratos de concessão que obrigam o aumento do número de vias a partir de um determinado tráfego médio diário &#8211; até porque, por princípio, futuros corredores de transporte em sítio próprio devem substituir vias dedicadas a automóveis e não somar-se a estas”.</p>\n<p>Entre os subscritores do comunicado estão a ACA-M &#8211; Associação de Cidadãos Auto-Mobilizados, Associação Natureza Portugal, GEOTA &#8211; Grupo de Estudos de Ordenamento do Território e Ambiente, QUERCUS e ZERO &#8211; Associação Sistema Terrestre Sustentável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Associações e coletivos das mais diversas proveniências “exigem um futuro mais responsável, acessível e inclusivo, questionando o Governo sobre o alargamento do IC20 e pedindo às entidades competentes que se invista rapidamente no transporte público para a Costa da Caparica”. Em comunicado conjunto, pelo menos 14 associações consideram “desadequados os contratos que exigem o aumento das vias dedicadas ao automóvel numa altura em que é urgente restringir o seu uso, solicitando que os contratos de concessão das Infraestruturas de Portugal sejam revistos, de modo a garantir que os constrangimentos rodoviários se resolvem através do investimento em alternativas de mobilidade sustentável, acessíveis a todos”.</p>\n<p>Perante o congestionamento rodoviário, muitas cidades optaram por expandir a sua infraestrutura rodoviária construindo vias adicionais. Tais alargamentos acabaram por gerar mais tráfego, graças ao efeito de tráfego automóvel induzido &#8211; o qual tem vindo a ser abordado há 60 anos, é objeto de estudo há pelo menos 50 anos, e foi provado por diversos especialistas, sendo hoje amplamente reconhecido. “Fica assim claro que o alívio temporário do congestionamento resultante da expansão da capacidade rodoviária desaparece cinco anos após a expansão”.</p>\n<p>“Num momento em que precisamos de reduzir 5% ao ano a emissão de gases com efeito de estufa (GEE), no sector dos transportes, para alcançar as metas climáticas previstas para 2030, é inadmissível que as autoridades pactuem com investimentos que objetivamente induzem o aumento de tráfego rodoviário e o consumo de combustíveis fósseis a ele associado, à luz de contratos obsoletos”, refere o comunicado.</p>\n<p>Porém, foi com esta visão antiquada de gestão de mobilidade, que foi iniciada em 2023 a obra do IC20, em Almada, estando previsto o alargamento rodoviário de três para quatro vias, em cerca de 4km. Em causa está uma regra constante no contrato de concessão da Infraestruturas de Portugal (IP) com a subconcessionária Auto-Estradas do Baixo Tejo (AEBT), onde é referido que, uma vez atingido um determinado número de veículos automóveis (elevado), a AEBT tem de aumentar o número de vias. Esta cláusula é comum a diversos contratos e já há muito deveria ter sido revista pelo Estado, de modo a ir ao encontro das evidências científicas existentes na área da gestão da mobilidade e dos objetivos nacionais relativos à urgente redução dos GEE.</p>\n<p>Acresce que, alerta o coletivo, no caso do IC20, o seu alargamento não está previsto nos instrumentos de gestão territorial locais ou regionais, e existem possíveis situações de violação do PDM de Almada, dado haver conjuntos habitacionais a menos de 50 metros da plataforma da estrada e algumas edificações que vão ficar ainda mais perto deste eixo após o alargamento rodoviário do eixo em causa.</p>\n<p>Face ao exposto, “os subscritores manifestam-se contra o alargamento do IC20, o qual nunca deveria ter sido iniciado, considerando esta despesa pública inútil (os engarrafamentos atuais não resultam da capacidade da via) e contraproducente. Perante o adiantado estado da obra, porém, admitem que a mesma prossiga, desde que se produzam as alterações necessárias para que a nova via seja fisicamente segregada, dedicada exclusivamente à circulação de Transporte Público e com paragens que permitam servir as localidades limítrofes, de forma a restringir-se o efeito de indução de tráfego e a melhorar substancialmente as condições de circulação dos veículos de utilização coletiva, tornando-os muito mais atrativos”. Os dados indicam que, em 2023, mais de sete mil viagens por dia foram realizadas na Carris Metropolitana, utilizando o IC20 no seu trajeto, pelo que um novo corredor BUS neste Eixo, que faça parte de uma rede de vias dedicadas da Área Metropolitana de Lisboa dará um contributo inestimável para potenciar a criação de serviços de transporte público integrados que permitam reduzir o tempo de viagem e ser uma alternativa fiável ao uso do automóvel privado.</p>\n<p>Os subscritores pedem ainda ao Ministério das Infraestruturas e Habitação, Infraestruturas de Portugal, Auto-Estradas Baixo Tejo, Câmara Municipal de Almada e Agência Portuguesa do Ambiente, “que seja acelerado o investimento na expansão do Metro Sul do Tejo (MST) para a Costa da Caparica, tal como previsto no Plano Regional de Ordenamento do Território da Área Metropolitana de Lisboa (PROT-AML). Deverá ainda equacionar-se o prolongamento do corredor transversal de transportes públicos a partir da atual rede do MST à Costa da Caparica e à Cidade da Água, como previsto no PROT-AML e no Plano de Urbanização Almada Nascente (PUAN)”.</p>\n<p>Finalmente, exigem que “se salvaguardem futuras decisões extemporâneas que a todos prejudicam, tomadas com base em contratos obsoletos. É essencial que se revejam os contratos de concessão que obrigam o aumento do número de vias a partir de um determinado tráfego médio diário &#8211; até porque, por princípio, futuros corredores de transporte em sítio próprio devem substituir vias dedicadas a automóveis e não somar-se a estas”.</p>\n<p>Entre os subscritores do comunicado estão a ACA-M &#8211; Associação de Cidadãos Auto-Mobilizados, Associação Natureza Portugal, GEOTA &#8211; Grupo de Estudos de Ordenamento do Território e Ambiente, QUERCUS e ZERO &#8211; Associação Sistema Terrestre Sustentável.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208959",
         "title": "Nvidia: Ações afundam 6% com mercado a desconfiar de melhores perspetivas de lucro",
         "description": "Ações da Nvidia recuaram mais de 6% nas negociações 'after-hours', depois da empresa mais valiosa do mundo ter apresentado um agressivo programa de recompra de títulos e de melhorar as perspetivas de receitas até ao fim do ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/nvidia-acoes-afundam-6-com-mercado-a-desconfiar-de-melhores-perspetivas-de-lucro/",
         "author": "Inês Pinto Miguel",
         "published": 1724919060000,
         "created": 1724919060000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "ações",
            "Antonio Ernesto Di Giacomo",
            "mercado",
            "Nvidia"
         ],
         "content": "<p>A Nvidia viu os seus l<a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-nvidia-disparam-168-para-166-mil-milhoes-no-segundo-trimestre/\">ucros dispararem, novamente, em 168%</a> até aos para 16,6 mil milhões de dólares (14,4 mil milhões de euros) no segundo trimestre fiscal de 2025, mas o mercado não parece ter ficado satisfeito, o que levou as ações a afundarem. A super-empresa dos chips conseguiu superar as expectativas dos analistas, que previam um abrandamento dos lucros e receitas, uma vez que o <em>boom</em> não pode durar para sempre.</p>\n<p>Contudo, e apesar da empresa continuar a brilhar, o mercado não reagiu de forma muito positiva. Os investidores pareciam satisfeitos com a expectativa da Nvidia apresentar os melhores lucros de sempre para o trimestre, pelo menos no fecho da sessão de 27 de agosto, quando as ações abriram a 125,05 dólares e encerraram em alta nos 128,30 dólares.</p>\n<p>Mas um novo dia significa um novo começo. Exemplo disso mesmo foram os títulos da Nvidia nas negociações desta quarta-feira, 28 de agosto, e no mesmo dia da apresentação dos resultados. Tudo parecia estar contra a gigante dos <em>chips</em>: abriu a um valor inferior que a negociação anterior, nos 128,12 dólares e ao longo da sessão foi caindo até aos 125,61 dólares, tocando ainda num mínimo de 22,64 dólares por título.</p>\n<p>Trata-se então de uma queda diária de 2%, algo que pode parecer insignificante, mas que para uma cotada de Wall Street significa a perda de muitos milhões. Ainda mais milhões são quando a cotada em causa é a <a href=\"https://jornaleconomico.sapo.pt/noticias/adeus-microsoft-e-apple-nvidia-e-a-empresa-mais-valiosa-do-mundo/\">empresa mais valiosa de toda a Wall Street</a>.</p>\n<p>Os valores registados no fecho de dia 27, terça-feira, significam que a Nvidia encerrou a sessão com uma capitalização de mercado na ordem dos 3,16 biliões de dólares, um valor bastante simpático. Mas a descolagem das ações em bolsa, em pouco mais de 2%, fez danos: capitalização caiu para 3,11 biliões de dólares no fim das negociações.</p>\n<p>Em contas simples, a super-empresa viu evaporarem-se cinco biliões de dólares do seu valor de mercado. As boas notícias é que manteve a posição de empresa mais valiosa da bolsa de Nova Iorque.</p>\n<p>As más? Os títulos da cotada mantiveram uma rota descendente nas negociações <em>after-hours,</em> com as perdas por vezes a superar os 5,5% e a cair dos 119 dólares, valor que a empresa não via desde 15 de agosto. No fim das negociações <em>after-hours, </em>os títulos da Nvidia afundaram 6,93% para 116,91 dólares.</p>\n<p>Novamente com as contas, este valor alcançado após o fecho do mercado fez com que a empresa ficassem com uma capitalização de 3,09 biliões de dólares, numa dolorosa queda de sete biliões de dólares do seu valor de mercado em duas sessões.</p>\n<p>De acordo com o analista Antonio Ernesto Di Giacomo da XS.com, a reação do mercado foi &#8220;inesperada&#8221; pelo facto da Nvidia ter ultrapassado, com satisfação, as <a href=\"https://leitor.jornaleconomico.pt/noticia/super-empresa-dos-chips-devera-duplicar-receitas-no-segundo-trimestre\">perspetivas dos analistas</a> antes da apresentação das contas. &#8220;Alguns analistas sugerem que o declínio das ações pode estar relacionado com expectativas ainda maiores por parte dos investidores ou preocupações sobre a sustentabilidade do rápido crescimento da empresa&#8221;.</p>\n<p>Além dos lucros e receitas recorde, Di Giacomo lembra que a Nvidia anunciou um programa de recompra de ações, na ordem dos 50 mil milhões de dólares, apelidando-o de &#8220;movimento estratégico&#8221;, uma vez que &#8220;demonstra confiança no seu futuro e compromisso em gerar valor para os acionistas&#8221;.</p>\n<p>Foi também a projeção de receitas de 32,5 mil milhões de euros para o terceiro trimestre, que voltou a exceder as expectativas de Wall Street, que poderá ter apresentado um efeito contrário. Ainda assim, tanto a recompra de ações quanto a projeção das receitas &#8220;ressalvam a posição dominante da Nvidia no mercado e a ambição de continuar a desenvolver tecnologia avançada&#8221;.</p>\n<p>Ao anunciar os planos para acelerar a produção dos <em>chips</em> Blackwell AI, a Nvidia antecipou ainda que deverá aumentar ainda mais a receita no quarto trimestre, apoiada então por estes <em>chips. </em>&#8220;Este aumento de produção é apoiado pela crescente procura por soluções de Inteligência Artificial, uma área onde a Nvidia estabeleceu uma clara vantagem competitiva&#8221;, aponta o analista.</p>\n<p>Na sua análise, Antonio Ernesto Di Giacomo sustenta que &#8220;apesar dos excelentes resultados e perspetivas positivas para os próximos trimestres, a Nvidia enfrenta um mercado que exige desempenho extraordinário e contínuo. Apesar dos fortes resultados, a queda no preço das ações reflete as altas expectativas que os investidores têm para a empresa. No entanto, com sua sólida posição no sector de Inteligência Artificial e um agressivo programa de recompra de ações, a Nvidia parece bem posicionada para enfrentar desafios e continuar a sua trajetória de crescimento&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Nvidia viu os seus l<a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-nvidia-disparam-168-para-166-mil-milhoes-no-segundo-trimestre/\">ucros dispararem, novamente, em 168%</a> até aos para 16,6 mil milhões de dólares (14,4 mil milhões de euros) no segundo trimestre fiscal de 2025, mas o mercado não parece ter ficado satisfeito, o que levou as ações a afundarem. A super-empresa dos chips conseguiu superar as expectativas dos analistas, que previam um abrandamento dos lucros e receitas, uma vez que o <em>boom</em> não pode durar para sempre.</p>\n<p>Contudo, e apesar da empresa continuar a brilhar, o mercado não reagiu de forma muito positiva. Os investidores pareciam satisfeitos com a expectativa da Nvidia apresentar os melhores lucros de sempre para o trimestre, pelo menos no fecho da sessão de 27 de agosto, quando as ações abriram a 125,05 dólares e encerraram em alta nos 128,30 dólares.</p>\n<p>Mas um novo dia significa um novo começo. Exemplo disso mesmo foram os títulos da Nvidia nas negociações desta quarta-feira, 28 de agosto, e no mesmo dia da apresentação dos resultados. Tudo parecia estar contra a gigante dos <em>chips</em>: abriu a um valor inferior que a negociação anterior, nos 128,12 dólares e ao longo da sessão foi caindo até aos 125,61 dólares, tocando ainda num mínimo de 22,64 dólares por título.</p>\n<p>Trata-se então de uma queda diária de 2%, algo que pode parecer insignificante, mas que para uma cotada de Wall Street significa a perda de muitos milhões. Ainda mais milhões são quando a cotada em causa é a <a href=\"https://jornaleconomico.sapo.pt/noticias/adeus-microsoft-e-apple-nvidia-e-a-empresa-mais-valiosa-do-mundo/\">empresa mais valiosa de toda a Wall Street</a>.</p>\n<p>Os valores registados no fecho de dia 27, terça-feira, significam que a Nvidia encerrou a sessão com uma capitalização de mercado na ordem dos 3,16 biliões de dólares, um valor bastante simpático. Mas a descolagem das ações em bolsa, em pouco mais de 2%, fez danos: capitalização caiu para 3,11 biliões de dólares no fim das negociações.</p>\n<p>Em contas simples, a super-empresa viu evaporarem-se cinco biliões de dólares do seu valor de mercado. As boas notícias é que manteve a posição de empresa mais valiosa da bolsa de Nova Iorque.</p>\n<p>As más? Os títulos da cotada mantiveram uma rota descendente nas negociações <em>after-hours,</em> com as perdas por vezes a superar os 5,5% e a cair dos 119 dólares, valor que a empresa não via desde 15 de agosto. No fim das negociações <em>after-hours, </em>os títulos da Nvidia afundaram 6,93% para 116,91 dólares.</p>\n<p>Novamente com as contas, este valor alcançado após o fecho do mercado fez com que a empresa ficassem com uma capitalização de 3,09 biliões de dólares, numa dolorosa queda de sete biliões de dólares do seu valor de mercado em duas sessões.</p>\n<p>De acordo com o analista Antonio Ernesto Di Giacomo da XS.com, a reação do mercado foi &#8220;inesperada&#8221; pelo facto da Nvidia ter ultrapassado, com satisfação, as <a href=\"https://leitor.jornaleconomico.pt/noticia/super-empresa-dos-chips-devera-duplicar-receitas-no-segundo-trimestre\">perspetivas dos analistas</a> antes da apresentação das contas. &#8220;Alguns analistas sugerem que o declínio das ações pode estar relacionado com expectativas ainda maiores por parte dos investidores ou preocupações sobre a sustentabilidade do rápido crescimento da empresa&#8221;.</p>\n<p>Além dos lucros e receitas recorde, Di Giacomo lembra que a Nvidia anunciou um programa de recompra de ações, na ordem dos 50 mil milhões de dólares, apelidando-o de &#8220;movimento estratégico&#8221;, uma vez que &#8220;demonstra confiança no seu futuro e compromisso em gerar valor para os acionistas&#8221;.</p>\n<p>Foi também a projeção de receitas de 32,5 mil milhões de euros para o terceiro trimestre, que voltou a exceder as expectativas de Wall Street, que poderá ter apresentado um efeito contrário. Ainda assim, tanto a recompra de ações quanto a projeção das receitas &#8220;ressalvam a posição dominante da Nvidia no mercado e a ambição de continuar a desenvolver tecnologia avançada&#8221;.</p>\n<p>Ao anunciar os planos para acelerar a produção dos <em>chips</em> Blackwell AI, a Nvidia antecipou ainda que deverá aumentar ainda mais a receita no quarto trimestre, apoiada então por estes <em>chips. </em>&#8220;Este aumento de produção é apoiado pela crescente procura por soluções de Inteligência Artificial, uma área onde a Nvidia estabeleceu uma clara vantagem competitiva&#8221;, aponta o analista.</p>\n<p>Na sua análise, Antonio Ernesto Di Giacomo sustenta que &#8220;apesar dos excelentes resultados e perspetivas positivas para os próximos trimestres, a Nvidia enfrenta um mercado que exige desempenho extraordinário e contínuo. Apesar dos fortes resultados, a queda no preço das ações reflete as altas expectativas que os investidores têm para a empresa. No entanto, com sua sólida posição no sector de Inteligência Artificial e um agressivo programa de recompra de ações, a Nvidia parece bem posicionada para enfrentar desafios e continuar a sua trajetória de crescimento&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208957",
         "title": "Revista de imprensa nacional: as notícias que estão a marcar esta quinta-feira",
         "description": "Pedro Nuno Santos exclui viabilizar Orçamento sem uma negociação, Maria Luís Albuquerque a caminho de Bruxelas, falha no IGCP acelera venda de certificados nos Correios. Estas e outras notícias em destaque nos jornais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/revista-de-imprensa-nacional-as-noticias-que-estao-a-marcar-esta-quinta-feira-25/",
         "author": "Inês Pinto Miguel",
         "published": 1724917481000,
         "created": 1724917481000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p class=\"text-paragraph\"><strong>Visão:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Reagan &amp; Thatcher. A dupla que mudou a história (e que ainda influencia o mundo)&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Crime. Os fugitivos que se esconderam em Portugal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Se7e. Os melhores terraços em Lisboa e no Porto&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Incompetência. O princípio de Peter nunca foi tão atual&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Madeira. Albuquerque vai renascer das cinzas?&#8221;</p>\n<p class=\"text-paragraph\"><strong>Sábado:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Retornados. A grande fuga de África&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Auditoria. Ministério Público e entidade das contas investigam finanças do PCP&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Comportamento. Pais que vão com os filhos a entrevistas de emprego&#8221;</p>\n<p class=\"text-paragraph\"><strong>Correio da Manhã:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Trio armado invade moradia. Terror em assalto a casa de luxo”</p>\n<p class=\"text-paragraph\">&#8211; “Lateral do Burkina Faso. Kaboré na defesa do Benfica”</p>\n<p class=\"text-paragraph\">&#8211; “Sporting. Gyokeres quer bater recorde de Vazalde”</p>\n<p class=\"text-paragraph\">&#8211; “Argentino. FC Porto insiste em central Nehuén Pérez”</p>\n<p class=\"text-paragraph\">&#8211; “Escolhida. Maria Luís vai ganhar mais de 25 mil euros por mês em Bruxelas”</p>\n<p class=\"text-paragraph\">&#8211; “Novos escalões. IRS baixa e aumenta pensões em outubro”</p>\n<p class=\"text-paragraph\">&#8211; “Drama. Mulher desesperada com bebé vítima de violência doméstica”</p>\n<p class=\"text-paragraph\">&#8211; “Portimão. Troca de cadáveres leva à cremação de idosa errada”</p>\n<p class=\"text-paragraph\">&#8211; “Saúde. Fechada uma em cada 5 urgências”</p>\n<p class=\"text-paragraph\">&#8211; “Perigo na estrada. Peões morrem atropelados em Lisboa e Évora”</p>\n<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pedro Nuno Santos exclui viabilizar Orçamento sem uma negociação&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Comissão Europeia. A &#8216;senhora swap&#8217; e a cara da troika a caminho de Bruxelas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alam Shah Kazol. &#8216;Meti-me na política para dar voz aos problemas dos imigrantes'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Festival de Veneza. Tim Burton ressuscitou um filme de culto: Beetlejuice Beetlejuice&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Terramotos. Alterações climáticas irão ter influência no risco sísmico, dizem cientistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. Navio com bandeira lusa com armas para Israel?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alemanha. Sondagens dão AfD como vencedora em duas regiões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ensino. Bolsa de 70 euros mensais para quem quer ser professor&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Seguradoras pagam milhões em indemnizações por incêndios florestais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rosto da troika escolhido para a Comissão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Europarque devolvido à população&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tecnologia. Já foram emitidos 261 mil novos cartões de cidadão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Inovação. Famalicão vai ter sete centros tecnológicos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Lisboa. Santa Maria ameaça com tribunal para críticas ofensivas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Feira. Desmantelado laboratório de pasta de cocaína&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Abusos. Avô preso por voltar a contactar a vítima&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Música. Meo Kalorama arranca hoje e espera 100 mil festivaleiros&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tomas Contte sofre queda em Ovar mas segura camisola amarela&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;FC Porto. Nehuén Pérez garantido para o miolo da defesa&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Falta de professores. Lisboa, Beja, Faro e Setúbal não têm candidatos suficientes&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Saúde. Nenhum país da UE obriga médicos a ficar no SNS. Na Europa, só a Albânia o faz&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luís Albuquerque na luta por um lugar de topo na nova equipa Von der Leyen&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Questionário de Proust do ChatGPT. Clementina Almeida, fundadora da Clínica ForBabiesBrain by Clementina e também do 1.º spa clínico para bebés da Europa. &#8216;O meu &#8216;hobby&#8217; mais incomum? Colecionar azulejos portugueses antigos'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga dos Campeões. Sporting e Benfica conhecem sorte na nova &#8216;Champions&#8217; com 36 clubes&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ambiente. Empresas de distribuição pedem que seja suspenso regulamento anti-desflorestação&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Espaço. Descobertos seis novos mundos nómadas num berço de estrelas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Documentário. &#8216;Amor de Pai&#8217;, olhar para a América afrodescendente sem condescendências&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Kalorama. Entre alegria e preocupação, &#8216;Vizinhos&#8217; preparam-se para três dias de festival&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Falha no IGCP acelera venda de certificados nos Correios&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luís Albuquerque a caminho de Bruxelas, uma década depois&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;#Os Mais Poderosos 2024. #07 Joe Biden teve de ceder e sair de cena na corrida presidencial. Tem cinco meses para deixar marca na Ucrânia e Médio Oriente&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Altice menos pressionada a vender Meo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Como dois anos de guerra na Ucrânia mudaram o comércio europeu&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Construção. Mota-Engil vai avançar este ano com hospital de Lisboa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rating. Agência que dá nota A a Portugal pretender entrar na elite do BCE&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alemães investem 28 milhões em solar na mina de S. Domingos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luísa Albuquerque escolhida para comissária europeia. Paridade e António Costa podem dar vantagem na atribuição da pasta&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Elogiada à direita, criticada à esquerda, com um percurso marcado pela troika&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Tecnologia é inútil se as pessoas não forem capacitadas para tirar vantagem dela&#8217;. Carlos Carús, embaixador de Digital Skills da AWS EMEA&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vendas e lucro da Nvidia mais do que duplicam, batem expectativas e mostram crescimento da IA&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Topo da agenda: INE e Estados Unidos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;ExxonMobil avança na exploração de gás em Moçambique&#8221;</p>\n<p class=\"text-paragraph\"><strong>Record:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Benfica. 2 dias, 2 reforços. Amdouni chegou ontem. Kaboré viaja hoje”</p>\n<p class=\"text-paragraph\">&#8211; “Sporting. Ataque a Harder”</p>\n<p class=\"text-paragraph\">&#8211; “FC Porto. Nehuén garantido”</p>\n<p class=\"text-paragraph\">&#8211; “Liga dos Campeões. Sorteio é hoje”</p>\n<p class=\"text-paragraph\">&#8211; “Liga Europa. Rapid Viena-Sp Braga. Guerreiros têm final em Viena”</p>\n<p class=\"text-paragraph\">&#8211; “Liga Conferência. Zrinjski-V. Guimarães. Só falta confirmar apuramento”</p>\n<p class=\"text-paragraph\">&#8211; “Arábia Saudita. Ronaldo assume objetivo. &#8216;Quero atingir os mil golos’”</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Nehuén Pérez fechado. FC Porto paga 4M já mais 13M no final da época&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;O &#8217;10&#8217; é mítico e assenta-me bem&#8217;. Fábio Vieira foi oficializado e confessou-se &#8216;ansioso por começar'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Conrad Harder ao sprint&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica. Águias garantem Kaboré&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Leipzig levou nega por António Silva&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rapid Viena-Braga. &#8216;Sem golos será difícil&#8217;. Carvalhal exige atitude vencedora para carimbar a Liga Europa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Z. Mostar-V. Guimarães. &#8216;Vamos entrar para ganhar&#8217;. Rui Borges não vai gerir a vantagem e quer fazer história na Liga Conferência&#8221;</p>\n<p class=\"text-paragraph\"><strong>A Bola:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Kaboré é o novo lateral. Benfica. Concorrente de Bah na direita vem do Manchester City&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Amdouni já está em Lisboa e pronto para jogar&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Avançados e guarda-redes são os temas a resolver nos últimos dias de mercado&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. SC Braga quer levar Esgaio&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Dinamarqueses Harder (Midtjylland) e Wind (Wolfsburgo) são alternativas a Ioannidis&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;FC Porto. Nehuén Pérez a chegar para reforçar a defesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga dos Campeões. Sporting e Benfica conhecem hoje os adversários&#8221;</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\"><strong>Visão:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Reagan &amp; Thatcher. A dupla que mudou a história (e que ainda influencia o mundo)&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Crime. Os fugitivos que se esconderam em Portugal&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Se7e. Os melhores terraços em Lisboa e no Porto&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Incompetência. O princípio de Peter nunca foi tão atual&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Madeira. Albuquerque vai renascer das cinzas?&#8221;</p>\n<p class=\"text-paragraph\"><strong>Sábado:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Retornados. A grande fuga de África&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Auditoria. Ministério Público e entidade das contas investigam finanças do PCP&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Comportamento. Pais que vão com os filhos a entrevistas de emprego&#8221;</p>\n<p class=\"text-paragraph\"><strong>Correio da Manhã:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Trio armado invade moradia. Terror em assalto a casa de luxo”</p>\n<p class=\"text-paragraph\">&#8211; “Lateral do Burkina Faso. Kaboré na defesa do Benfica”</p>\n<p class=\"text-paragraph\">&#8211; “Sporting. Gyokeres quer bater recorde de Vazalde”</p>\n<p class=\"text-paragraph\">&#8211; “Argentino. FC Porto insiste em central Nehuén Pérez”</p>\n<p class=\"text-paragraph\">&#8211; “Escolhida. Maria Luís vai ganhar mais de 25 mil euros por mês em Bruxelas”</p>\n<p class=\"text-paragraph\">&#8211; “Novos escalões. IRS baixa e aumenta pensões em outubro”</p>\n<p class=\"text-paragraph\">&#8211; “Drama. Mulher desesperada com bebé vítima de violência doméstica”</p>\n<p class=\"text-paragraph\">&#8211; “Portimão. Troca de cadáveres leva à cremação de idosa errada”</p>\n<p class=\"text-paragraph\">&#8211; “Saúde. Fechada uma em cada 5 urgências”</p>\n<p class=\"text-paragraph\">&#8211; “Perigo na estrada. Peões morrem atropelados em Lisboa e Évora”</p>\n<p class=\"text-paragraph\"><strong>Público:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Pedro Nuno Santos exclui viabilizar Orçamento sem uma negociação&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Comissão Europeia. A &#8216;senhora swap&#8217; e a cara da troika a caminho de Bruxelas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alam Shah Kazol. &#8216;Meti-me na política para dar voz aos problemas dos imigrantes'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Festival de Veneza. Tim Burton ressuscitou um filme de culto: Beetlejuice Beetlejuice&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Terramotos. Alterações climáticas irão ter influência no risco sísmico, dizem cientistas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Médio Oriente. Navio com bandeira lusa com armas para Israel?&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alemanha. Sondagens dão AfD como vencedora em duas regiões&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ensino. Bolsa de 70 euros mensais para quem quer ser professor&#8221;</p>\n<p class=\"text-paragraph\"><strong>Jornal de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Seguradoras pagam milhões em indemnizações por incêndios florestais&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rosto da troika escolhido para a Comissão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Europarque devolvido à população&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tecnologia. Já foram emitidos 261 mil novos cartões de cidadão&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Inovação. Famalicão vai ter sete centros tecnológicos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Lisboa. Santa Maria ameaça com tribunal para críticas ofensivas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Feira. Desmantelado laboratório de pasta de cocaína&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Abusos. Avô preso por voltar a contactar a vítima&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Música. Meo Kalorama arranca hoje e espera 100 mil festivaleiros&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Tomas Contte sofre queda em Ovar mas segura camisola amarela&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;FC Porto. Nehuén Pérez garantido para o miolo da defesa&#8221;</p>\n<p class=\"text-paragraph\"><strong>Diário de Notícias:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Falta de professores. Lisboa, Beja, Faro e Setúbal não têm candidatos suficientes&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Saúde. Nenhum país da UE obriga médicos a ficar no SNS. Na Europa, só a Albânia o faz&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luís Albuquerque na luta por um lugar de topo na nova equipa Von der Leyen&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Questionário de Proust do ChatGPT. Clementina Almeida, fundadora da Clínica ForBabiesBrain by Clementina e também do 1.º spa clínico para bebés da Europa. &#8216;O meu &#8216;hobby&#8217; mais incomum? Colecionar azulejos portugueses antigos'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga dos Campeões. Sporting e Benfica conhecem sorte na nova &#8216;Champions&#8217; com 36 clubes&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Ambiente. Empresas de distribuição pedem que seja suspenso regulamento anti-desflorestação&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Espaço. Descobertos seis novos mundos nómadas num berço de estrelas&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Documentário. &#8216;Amor de Pai&#8217;, olhar para a América afrodescendente sem condescendências&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Kalorama. Entre alegria e preocupação, &#8216;Vizinhos&#8217; preparam-se para três dias de festival&#8221;</p>\n<p class=\"text-paragraph\"><strong>Negócios:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Falha no IGCP acelera venda de certificados nos Correios&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luís Albuquerque a caminho de Bruxelas, uma década depois&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;#Os Mais Poderosos 2024. #07 Joe Biden teve de ceder e sair de cena na corrida presidencial. Tem cinco meses para deixar marca na Ucrânia e Médio Oriente&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Altice menos pressionada a vender Meo&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Como dois anos de guerra na Ucrânia mudaram o comércio europeu&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Construção. Mota-Engil vai avançar este ano com hospital de Lisboa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rating. Agência que dá nota A a Portugal pretender entrar na elite do BCE&#8221;</p>\n<p class=\"text-paragraph\"><strong>O Jornal Económico:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Alemães investem 28 milhões em solar na mina de S. Domingos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Maria Luísa Albuquerque escolhida para comissária europeia. Paridade e António Costa podem dar vantagem na atribuição da pasta&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Elogiada à direita, criticada à esquerda, com um percurso marcado pela troika&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;Tecnologia é inútil se as pessoas não forem capacitadas para tirar vantagem dela&#8217;. Carlos Carús, embaixador de Digital Skills da AWS EMEA&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Vendas e lucro da Nvidia mais do que duplicam, batem expectativas e mostram crescimento da IA&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Topo da agenda: INE e Estados Unidos&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;ExxonMobil avança na exploração de gás em Moçambique&#8221;</p>\n<p class=\"text-paragraph\"><strong>Record:</strong></p>\n<p class=\"text-paragraph\">&#8211; “Benfica. 2 dias, 2 reforços. Amdouni chegou ontem. Kaboré viaja hoje”</p>\n<p class=\"text-paragraph\">&#8211; “Sporting. Ataque a Harder”</p>\n<p class=\"text-paragraph\">&#8211; “FC Porto. Nehuén garantido”</p>\n<p class=\"text-paragraph\">&#8211; “Liga dos Campeões. Sorteio é hoje”</p>\n<p class=\"text-paragraph\">&#8211; “Liga Europa. Rapid Viena-Sp Braga. Guerreiros têm final em Viena”</p>\n<p class=\"text-paragraph\">&#8211; “Liga Conferência. Zrinjski-V. Guimarães. Só falta confirmar apuramento”</p>\n<p class=\"text-paragraph\">&#8211; “Arábia Saudita. Ronaldo assume objetivo. &#8216;Quero atingir os mil golos’”</p>\n<p class=\"text-paragraph\"><strong>O Jogo:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Nehuén Pérez fechado. FC Porto paga 4M já mais 13M no final da época&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;&#8216;O &#8217;10&#8217; é mítico e assenta-me bem&#8217;. Fábio Vieira foi oficializado e confessou-se &#8216;ansioso por começar'&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. Conrad Harder ao sprint&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Benfica. Águias garantem Kaboré&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Leipzig levou nega por António Silva&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Rapid Viena-Braga. &#8216;Sem golos será difícil&#8217;. Carvalhal exige atitude vencedora para carimbar a Liga Europa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Z. Mostar-V. Guimarães. &#8216;Vamos entrar para ganhar&#8217;. Rui Borges não vai gerir a vantagem e quer fazer história na Liga Conferência&#8221;</p>\n<p class=\"text-paragraph\"><strong>A Bola:</strong></p>\n<p class=\"text-paragraph\">&#8211; &#8220;Kaboré é o novo lateral. Benfica. Concorrente de Bah na direita vem do Manchester City&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Amdouni já está em Lisboa e pronto para jogar&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Avançados e guarda-redes são os temas a resolver nos últimos dias de mercado&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Sporting. SC Braga quer levar Esgaio&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Dinamarqueses Harder (Midtjylland) e Wind (Wolfsburgo) são alternativas a Ioannidis&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;FC Porto. Nehuén Pérez a chegar para reforçar a defesa&#8221;</p>\n<p class=\"text-paragraph\">&#8211; &#8220;Liga dos Campeões. Sporting e Benfica conhecem hoje os adversários&#8221;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208954",
         "title": "Galp cai mais de 2% e afunda Lisboa perante Europa positiva",
         "description": "Recuo da Galp em Lisboa pode dever-se a dois fatores: aumento do preço da eletricidade e gás para as famílias portuguesas ou entrada da Exxon Mobil na exploração de gás natural em Moçambique.",
         "link": "https://jornaleconomico.sapo.pt/noticias/galp-cai-mais-de-2-e-afunda-lisboa-perante-europa-positiva/",
         "author": "Inês Pinto Miguel",
         "published": 1724916153000,
         "created": 1724916153000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "Bolsa de Lisboa",
            "Galp",
            "mercados",
            "PSI"
         ],
         "content": "<p>A bolsa de Lisboa está a apresentar uma queda de 0,44% para 6.688,85 pontos, prolongando o sentimento negativo com que encerrou na quarta-feira.</p>\n<p>A Galp está a a recuar 2,22% para 18,71 euros, pressionando todo o índice nacional. A queda da petrolífera em terreno nacional poderá estar relacionada com o facto da empresa ter revelado que ia subir o preço da eletricidade às famílias portuguesas a partir do mês de outubro, significando uma subida média de 9% na conta da luz e de 16% na do gás.</p>\n<p>No entanto, a Galp poderá também estar a ser pressionada por conta do avanço do consórcio da Exxon Mobil em Rovuma, zona norte de Moçambique, onde a petrolífera tem 10% da exploração na Área 4 depois da venda.</p>\n<p>A Mota-Engil mantém pressão em Lisboa, com um recuo de 0,32% para 3,07 euros, enquanto a EDP Renováveis afunda 0,92% para 13,94 euros.</p>\n<p>A Corticeira Amorim desde 0,56% para 8,84 euros e o BCP perde 0,19% para 0,41 euros. Também a EDP apresentação um recuo de 0,29% para 3,76 euros.</p>\n<p>Com sentimento positivo em Lisboa ainda surgem algumas cotadas. A Altri lidera os ganhos, estando a subir 0,58% para 4,83 euros, enquanto a Semapa soma 0,55% para 14,52 euros. Os CTT crescem 0,34% para 4,40 euros, a Navigator sobe 0,27% para 3,67 euros e a Greenvolt aprecia 0,06% para 8,31 euros.</p>\n<p>A Europa está a negociar no &#8216;verde&#8217;. A Alemanha soma 0,05%, França ganha 0,18%, Espanha soma 0,16%, Reino Unido avança 0,15% e Itália aprecia 0,38%. O Euro Stoxx 50 segue a valorizar 0,30% para 4.927,95 pontos.</p>\n<p>Os <em>commodities</em> seguem um caminho satisfatório, avançando em relação às perdas de ontem. O brent cresce 0,24% para 77,77 dólares, o crude avança 0,31% para 74,75 dólares e o gás natural soma 1,19% para 2,122 dólares.</p>\n<p>Ainda nos <em>commodities,</em> o ouro recupera e está a ganhar 0,46% para 2.549,65 dólares por onça, enquanto o Café Londres mantém a rota ascendente ao acelerar 1,85% para 4.944 libras.</p>\n<p>As principais moedas europeias estão a ganhar terreno. O ouro soma 0,08% para 1,1130 dólares e a libra esterlina cresce 0,23% para 1,3220 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa está a apresentar uma queda de 0,44% para 6.688,85 pontos, prolongando o sentimento negativo com que encerrou na quarta-feira.</p>\n<p>A Galp está a a recuar 2,22% para 18,71 euros, pressionando todo o índice nacional. A queda da petrolífera em terreno nacional poderá estar relacionada com o facto da empresa ter revelado que ia subir o preço da eletricidade às famílias portuguesas a partir do mês de outubro, significando uma subida média de 9% na conta da luz e de 16% na do gás.</p>\n<p>No entanto, a Galp poderá também estar a ser pressionada por conta do avanço do consórcio da Exxon Mobil em Rovuma, zona norte de Moçambique, onde a petrolífera tem 10% da exploração na Área 4 depois da venda.</p>\n<p>A Mota-Engil mantém pressão em Lisboa, com um recuo de 0,32% para 3,07 euros, enquanto a EDP Renováveis afunda 0,92% para 13,94 euros.</p>\n<p>A Corticeira Amorim desde 0,56% para 8,84 euros e o BCP perde 0,19% para 0,41 euros. Também a EDP apresentação um recuo de 0,29% para 3,76 euros.</p>\n<p>Com sentimento positivo em Lisboa ainda surgem algumas cotadas. A Altri lidera os ganhos, estando a subir 0,58% para 4,83 euros, enquanto a Semapa soma 0,55% para 14,52 euros. Os CTT crescem 0,34% para 4,40 euros, a Navigator sobe 0,27% para 3,67 euros e a Greenvolt aprecia 0,06% para 8,31 euros.</p>\n<p>A Europa está a negociar no &#8216;verde&#8217;. A Alemanha soma 0,05%, França ganha 0,18%, Espanha soma 0,16%, Reino Unido avança 0,15% e Itália aprecia 0,38%. O Euro Stoxx 50 segue a valorizar 0,30% para 4.927,95 pontos.</p>\n<p>Os <em>commodities</em> seguem um caminho satisfatório, avançando em relação às perdas de ontem. O brent cresce 0,24% para 77,77 dólares, o crude avança 0,31% para 74,75 dólares e o gás natural soma 1,19% para 2,122 dólares.</p>\n<p>Ainda nos <em>commodities,</em> o ouro recupera e está a ganhar 0,46% para 2.549,65 dólares por onça, enquanto o Café Londres mantém a rota ascendente ao acelerar 1,85% para 4.944 libras.</p>\n<p>As principais moedas europeias estão a ganhar terreno. O ouro soma 0,08% para 1,1130 dólares e a libra esterlina cresce 0,23% para 1,3220 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207247",
         "title": "O seu voo está atrasado? Saiba o que fazer",
         "description": "Face aos últimos acontecimentos, a DECO disponibiliza todo o apoio e informação possível aos consumidores retirados no aeroporto Cristiano Ronaldo, no Funchal. Em case de conflito, não hesite em contactar a nossa equipa na Região Autónoma da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/situacao-dramatica-na-madeira-e-no-aeroporto-deco-esta-ao-lado-dos-consumidores-madeirenses-2/",
         "author": "Ruben Pires",
         "published": 1724913922000,
         "created": 1724913922000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Sociedade",
            "Sapo Atualidade",
            "aeroporto"
         ],
         "content": "<p><strong>Face aos últimos acontecimentos, a DECO disponibiliza todo o apoio e informação possível aos consumidores retirados no aeroporto Cristiano Ronaldo, no Funchal. Em case de conflito, não hesite em contactar a nossa equipa na Região Autónoma da Madeira (RAM).</strong></p>\n<p><strong>O seu voo está atrasado?</strong></p>\n<p>Se a companhia aérea previr um atraso superior a duas horas, ou mais, consoante a distância, deve oferecer ao consumidor refeições, bebidas, e ainda, alojamento e transporte entre o aeroporto e o local de alojamento, quando a hora de partida razoavelmente prevista for, pelo menos, o dia após a hora de partida previamente anunciada. Além disso, <strong>devem ser oferecidas aos passageiros, a título gratuito, duas chamadas telefónicas, mensagens via fax ou por correio eletrónico.</strong></p>\n<p><strong>Contudo, se o atraso for igual ou superior a 5 horas, o consumidor pode exigir o reembolso do bilhete e, se for o caso, a ser transportado de volta ao local de partida original.</strong></p>\n<ul>\n<li>Duas horas ou mais, no caso de quaisquer voos até 1500 quilómetros; ou</li>\n<li>Três horas ou mais, no caso de quaisquer voos intracomunitários com mais de 1500 quilómetros e no de quaisquer outros voos entre 1500 e 3500 quilómetros; ou</li>\n<li>Quatro horas ou mais, no caso de quaisquer voos não abrangidos pelas alíneas a) ou b),</li>\n<li>Se se chegar ao destino final com um atraso de 3 horas ou mais, pode haver direito a uma indemnização idêntica àquela que é oferecida quando o voo é cancelado, a menos que a companhia aérea consiga provar que o atraso tenha sido causado por circunstâncias extraordinárias.</li>\n</ul>\n<p><strong>Cheguei ao meu destino com um atraso de mais de 4 horas. Tenho direito a indemnização?</strong></p>\n<p>Sim. Pode ter direito a uma indemnização, desde que o atraso não tenha sido causado por circunstâncias extraordinárias.</p>\n<p><strong>Quando cheguei ao aeroporto o atraso era já de cerca de 6 horas, o que me leva a perder os compromissos no destino. Posso exigir o reembolso?</strong></p>\n<p>Sim, no caso de o atraso ser superior a 5 horas, pode exigir o reembolso.</p>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a> Conte com a nossa equipa!</p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos! </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Face aos últimos acontecimentos, a DECO disponibiliza todo o apoio e informação possível aos consumidores retirados no aeroporto Cristiano Ronaldo, no Funchal. Em case de conflito, não hesite em contactar a nossa equipa na Região Autónoma da Madeira (RAM).</strong></p>\n<p><strong>O seu voo está atrasado?</strong></p>\n<p>Se a companhia aérea previr um atraso superior a duas horas, ou mais, consoante a distância, deve oferecer ao consumidor refeições, bebidas, e ainda, alojamento e transporte entre o aeroporto e o local de alojamento, quando a hora de partida razoavelmente prevista for, pelo menos, o dia após a hora de partida previamente anunciada. Além disso, <strong>devem ser oferecidas aos passageiros, a título gratuito, duas chamadas telefónicas, mensagens via fax ou por correio eletrónico.</strong></p>\n<p><strong>Contudo, se o atraso for igual ou superior a 5 horas, o consumidor pode exigir o reembolso do bilhete e, se for o caso, a ser transportado de volta ao local de partida original.</strong></p>\n<ul>\n<li>Duas horas ou mais, no caso de quaisquer voos até 1500 quilómetros; ou</li>\n<li>Três horas ou mais, no caso de quaisquer voos intracomunitários com mais de 1500 quilómetros e no de quaisquer outros voos entre 1500 e 3500 quilómetros; ou</li>\n<li>Quatro horas ou mais, no caso de quaisquer voos não abrangidos pelas alíneas a) ou b),</li>\n<li>Se se chegar ao destino final com um atraso de 3 horas ou mais, pode haver direito a uma indemnização idêntica àquela que é oferecida quando o voo é cancelado, a menos que a companhia aérea consiga provar que o atraso tenha sido causado por circunstâncias extraordinárias.</li>\n</ul>\n<p><strong>Cheguei ao meu destino com um atraso de mais de 4 horas. Tenho direito a indemnização?</strong></p>\n<p>Sim. Pode ter direito a uma indemnização, desde que o atraso não tenha sido causado por circunstâncias extraordinárias.</p>\n<p><strong>Quando cheguei ao aeroporto o atraso era já de cerca de 6 horas, o que me leva a perder os compromissos no destino. Posso exigir o reembolso?</strong></p>\n<p>Sim, no caso de o atraso ser superior a 5 horas, pode exigir o reembolso.</p>\n<p>Informe-se <a href=\"https://deco.pt/mobilidade-e-transportes/deco-informa-sobre-os-direitos-dos-passageiros-consulte-o-nosso-guia/\" target=\"_blank\" rel=\"noopener\">connosco.</a> Conte com a nossa equipa!</p>\n<p><strong>A DECO trabalha para si e consigo há 50 anos! </strong></p>\n<p><strong>Conte com o apoio da DECO MADEIRA através do número de telefone 968 800 489/291 146 520, do endereço electrónico </strong><a href=\"mailto:deco.madeira@deco.pt\"><strong>deco.madeira@deco.pt</strong></a><strong>. Pode também marcar atendimento via Skype. Siga-nos nas redes sociais Facebook, Twitter, Instagram, Linkedin e Youtube!</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208947",
         "title": "TAP com lucros de 400 mil euros no primeiro semestre",
         "description": "TAP fechou o semestre no 'verde' por conta dos lucros de 72,2 milhões de euros registados no segundo trimestre.",
         "link": "https://jornaleconomico.sapo.pt/noticias/tap-com-lucros-de-400-mil-euros-no-primeiro-semestre/",
         "author": "Inês Pinto Miguel",
         "published": 1724913441000,
         "created": 1724913441000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "TAP"
         ],
         "content": "<p>A companhia aérea portuguesa TAP fechou os primeiros seis meses do ano no &#8216;verde&#8217;, com um resultado positivo de 400 mil euros. Este valor representa uma redução de 98% em relação aos lucros do primeiro semestre de 2023, quando atingiu os 22,9 milhões de euros.</p>\n<p>No entanto, este resultado acumulado entre janeiro e junho só foi possível devido aos lucros de 72,2 milhões de euros registados no segundo trimestre. Os resultados dos primeiros três meses do ano não foram os expectáveis e empurraram as contas da TAP para o &#8216;vermelho&#8217;, com a <a href=\"https://jornaleconomico.sapo.pt/noticias/tap-com-prejuizo-de-719-milhoes-de-euros-no-primeiro-trimestre/\">companhia aérea a registar perdas de 71,9 milhões</a>, à boleia dos custos operacionais.</p>\n<p>&#8220;O forte desempenho no segundo trimestre permite um resultado líquido positivo no semestre, que, apesar de reduzido, é atingido pela segunda vez consecutiva, mas agora sem cortes salariais&#8221;, evidencia Luís Rodrigues, CEO da TAP, no comunicado das contas.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">&#8220;Continuámos no segundo trimestre de 2024 o caminho necessário de transformação estrutural da TAP. O investimento nas pessoas e nas operações continua a confirmar a aposta e a mostrar resultados: uma grande redução das irregularidades, o contínuo aumento da pontualidade e da regularidade, e o aumento do NPS (índice de satisfação do cliente), com consequente crescimento das receitas. Especial destaque para área de Manutenção e Engenharia, que começa a realizar o seu potencial&#8221;, sustentou o gestor.</p>\n<p>Aponta ainda o relatório que a empresa atingiu receitas operacionais de 1.969 milhões de euros, num aumento de 3,3,% em relação ao semestre homólogo. Segundo a TAP, estas receitas foram impulsionadas pelas receitas de passagens, com um crescimento da capacidade (+2,9% e por um melhor <em>load factor</em> (+0,8 p.p.), e também por um &#8220;aumento relevante de atividade nas receitas de Manutenção e Engenharia (+36,7%)&#8221;.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Já o EBITDA recorrente chegou aos 372,7 milhões de euros, o que representa um aumento de 11 milhões de euros nos primeiros seis meses do ano e uma margem de 19%, enquanto o EBIT recorrente chegou aos 139,2 milhões de euros, numa subida de 14,7 milhões e uma margem de 7%.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Aponta ainda da TAP que o grupo fechou o semestre com uma forte posição de liquidez, na ordem dos 1.175,7 milhões de euros [1,2 mil milhões de euros], o que representa um aumento de 386,3 milhões em relação ao <a href=\"https://leitor.jornaleconomico.pt/noticia/ultimo-trimestre-de-2023-deixa-antever-nuvens-negras-nas-contas-da-tap\">valor observado em dezembro de 2023</a>.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Também o rácio entre a dívida financeira e o EBITDA apresentou uma melhoria, estando agora nos 2,1x (2,6x a 31 de dezembro de 2023), sendo este um valor que reforça &#8220;o caminho de desalavancagem de gestão financeira disciplinada e prudente da TAP, com o objetivo de inspirar confiança nos investidores&#8221;.</p>\n<p>Sobre a próxima metade do ano, a TAP prepara-se para aumentar a aposta no mercado brasileiro, revelando já a abertura de uma nova rota para Florianópolis e a reabertura para Manaus. Significa então um aumento da oferta para o Brasil, agora com 13 destinos no horizonte e 15 rotas.</p>\n<h3>TAP entre abril e junho</h3>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Depois de revelar que os simpáticos lucros do segundo trimestre tiraram a companhia aérea do &#8216;vermelho&#8217;, a TAP revela também que viu o número de passageiros crescer em 2,4%, enquanto o número de voos aumentou 0,7%. Em comparação com os níveis do segundo trimestre de 2019 (pré-crise de Covid), o número de passageiros atingiu 92% e os voos operados atingiram 87%.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">A capacidade (medida em ASK) aumentou em 2,1% em comparação com o trimestre homólogo, superando ainda os níveis pré-crise e atingindo 102% do valor do segundo trimestre de 2019, referência para muitas companhias por conta da paragem global da atividade.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Também o <em>load factor</em> melhorou em 1,4 p.p. até aos 82,7% face ao ano anterior, embora tenha diminuído 0,8 p.p. quando comparado com os níveis pré-crise.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">As receitas totalizaram os 1.106,7 milhões de euros, num aumento de 3,4% em comparação com o período homólogo, ultrapassando e representando 133% das receitas operacionais do segundo trimestre de 2019. As receitas de passagens registaram um aumento de 8,3 milhões (+0,8%) face ao segundo trimestre do ano passado e totalizaram 986,4 milhões de euros. Isto gerou um PRASK de 7,39 cêntimos, numa diminuição de 1,2% (-0,09 cêntimos) quando comparado com o trimestre homólogo, mas um aumento de 30,2% (+1,71 cêntimos) com o segundo trimestre pré-pandemia.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">O aumento da atividade da oficina de motores deu um <em>boost </em>às receitas de Manutenção, que registaram um aumento de 29,9 milhões de euros (+71,4%) em termos homólogos, até aos 71,8 milhões de euros. Já as receitas de Carga e Correio observaram uma diminuição de 4,3 milhões até aos 39,3 milhões de euros, tratando-se de uma diminuição de 9,9% em relação ao período homólogo.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Sustenta a TAP que os custos operacionais reduziram em 11,6 milhões de euros (-1,2%) até aos 924,1 milhões de euros. &#8220;Esta variação resulta principalmente do decréscimo dos custos operacionais de tráfego (-24 milhões de euros ou 10,1%) devido à redução de contratação de ACMI e redução de custos com irregularidades, e do decréscimo dos custos com imparidades (-25,6 milhões), entre os quais a reversão da perda por imparidade referente à Groundforce decorrente da homologação do seu plano de reestruturação, contrabalançada pelo aumento dos custos com o pessoal (+28,5 milhões ou 18,1%) devido aos novos acordos de empresa que entraram em vigor no segundo semestre de 2023&#8221;, justifica a companhia aérea.</p>\n<p>Apesar do resultado líquido ter sido lucros na ordem dos 72,2 milhões de euros, significa ainda uma diminuição de 8,1 milhões face ao trimestre homólogo. No entanto, em relação ao segundo trimestre pré-pandemia observou-se uma melhoria em 77,6 milhões de euros.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">A TAP reabriu cinco destinos a partir de Lisboa para a época de verão ainda no segundo trimestre: Ibiza, Alicante, Palma de Maiorca, Menorca e Agadir, e abriu uma nova rota, para a época de verão, de Lisboa para Caracas, com regresso por Funchal.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Até 30 de junho, a empresa somava uma frota com 99 aeronaves, composta em 68% por aviões de médio e longo curso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A companhia aérea portuguesa TAP fechou os primeiros seis meses do ano no &#8216;verde&#8217;, com um resultado positivo de 400 mil euros. Este valor representa uma redução de 98% em relação aos lucros do primeiro semestre de 2023, quando atingiu os 22,9 milhões de euros.</p>\n<p>No entanto, este resultado acumulado entre janeiro e junho só foi possível devido aos lucros de 72,2 milhões de euros registados no segundo trimestre. Os resultados dos primeiros três meses do ano não foram os expectáveis e empurraram as contas da TAP para o &#8216;vermelho&#8217;, com a <a href=\"https://jornaleconomico.sapo.pt/noticias/tap-com-prejuizo-de-719-milhoes-de-euros-no-primeiro-trimestre/\">companhia aérea a registar perdas de 71,9 milhões</a>, à boleia dos custos operacionais.</p>\n<p>&#8220;O forte desempenho no segundo trimestre permite um resultado líquido positivo no semestre, que, apesar de reduzido, é atingido pela segunda vez consecutiva, mas agora sem cortes salariais&#8221;, evidencia Luís Rodrigues, CEO da TAP, no comunicado das contas.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">&#8220;Continuámos no segundo trimestre de 2024 o caminho necessário de transformação estrutural da TAP. O investimento nas pessoas e nas operações continua a confirmar a aposta e a mostrar resultados: uma grande redução das irregularidades, o contínuo aumento da pontualidade e da regularidade, e o aumento do NPS (índice de satisfação do cliente), com consequente crescimento das receitas. Especial destaque para área de Manutenção e Engenharia, que começa a realizar o seu potencial&#8221;, sustentou o gestor.</p>\n<p>Aponta ainda o relatório que a empresa atingiu receitas operacionais de 1.969 milhões de euros, num aumento de 3,3,% em relação ao semestre homólogo. Segundo a TAP, estas receitas foram impulsionadas pelas receitas de passagens, com um crescimento da capacidade (+2,9% e por um melhor <em>load factor</em> (+0,8 p.p.), e também por um &#8220;aumento relevante de atividade nas receitas de Manutenção e Engenharia (+36,7%)&#8221;.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Já o EBITDA recorrente chegou aos 372,7 milhões de euros, o que representa um aumento de 11 milhões de euros nos primeiros seis meses do ano e uma margem de 19%, enquanto o EBIT recorrente chegou aos 139,2 milhões de euros, numa subida de 14,7 milhões e uma margem de 7%.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Aponta ainda da TAP que o grupo fechou o semestre com uma forte posição de liquidez, na ordem dos 1.175,7 milhões de euros [1,2 mil milhões de euros], o que representa um aumento de 386,3 milhões em relação ao <a href=\"https://leitor.jornaleconomico.pt/noticia/ultimo-trimestre-de-2023-deixa-antever-nuvens-negras-nas-contas-da-tap\">valor observado em dezembro de 2023</a>.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Também o rácio entre a dívida financeira e o EBITDA apresentou uma melhoria, estando agora nos 2,1x (2,6x a 31 de dezembro de 2023), sendo este um valor que reforça &#8220;o caminho de desalavancagem de gestão financeira disciplinada e prudente da TAP, com o objetivo de inspirar confiança nos investidores&#8221;.</p>\n<p>Sobre a próxima metade do ano, a TAP prepara-se para aumentar a aposta no mercado brasileiro, revelando já a abertura de uma nova rota para Florianópolis e a reabertura para Manaus. Significa então um aumento da oferta para o Brasil, agora com 13 destinos no horizonte e 15 rotas.</p>\n<h3>TAP entre abril e junho</h3>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Depois de revelar que os simpáticos lucros do segundo trimestre tiraram a companhia aérea do &#8216;vermelho&#8217;, a TAP revela também que viu o número de passageiros crescer em 2,4%, enquanto o número de voos aumentou 0,7%. Em comparação com os níveis do segundo trimestre de 2019 (pré-crise de Covid), o número de passageiros atingiu 92% e os voos operados atingiram 87%.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">A capacidade (medida em ASK) aumentou em 2,1% em comparação com o trimestre homólogo, superando ainda os níveis pré-crise e atingindo 102% do valor do segundo trimestre de 2019, referência para muitas companhias por conta da paragem global da atividade.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Também o <em>load factor</em> melhorou em 1,4 p.p. até aos 82,7% face ao ano anterior, embora tenha diminuído 0,8 p.p. quando comparado com os níveis pré-crise.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">As receitas totalizaram os 1.106,7 milhões de euros, num aumento de 3,4% em comparação com o período homólogo, ultrapassando e representando 133% das receitas operacionais do segundo trimestre de 2019. As receitas de passagens registaram um aumento de 8,3 milhões (+0,8%) face ao segundo trimestre do ano passado e totalizaram 986,4 milhões de euros. Isto gerou um PRASK de 7,39 cêntimos, numa diminuição de 1,2% (-0,09 cêntimos) quando comparado com o trimestre homólogo, mas um aumento de 30,2% (+1,71 cêntimos) com o segundo trimestre pré-pandemia.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">O aumento da atividade da oficina de motores deu um <em>boost </em>às receitas de Manutenção, que registaram um aumento de 29,9 milhões de euros (+71,4%) em termos homólogos, até aos 71,8 milhões de euros. Já as receitas de Carga e Correio observaram uma diminuição de 4,3 milhões até aos 39,3 milhões de euros, tratando-se de uma diminuição de 9,9% em relação ao período homólogo.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Sustenta a TAP que os custos operacionais reduziram em 11,6 milhões de euros (-1,2%) até aos 924,1 milhões de euros. &#8220;Esta variação resulta principalmente do decréscimo dos custos operacionais de tráfego (-24 milhões de euros ou 10,1%) devido à redução de contratação de ACMI e redução de custos com irregularidades, e do decréscimo dos custos com imparidades (-25,6 milhões), entre os quais a reversão da perda por imparidade referente à Groundforce decorrente da homologação do seu plano de reestruturação, contrabalançada pelo aumento dos custos com o pessoal (+28,5 milhões ou 18,1%) devido aos novos acordos de empresa que entraram em vigor no segundo semestre de 2023&#8221;, justifica a companhia aérea.</p>\n<p>Apesar do resultado líquido ter sido lucros na ordem dos 72,2 milhões de euros, significa ainda uma diminuição de 8,1 milhões face ao trimestre homólogo. No entanto, em relação ao segundo trimestre pré-pandemia observou-se uma melhoria em 77,6 milhões de euros.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">A TAP reabriu cinco destinos a partir de Lisboa para a época de verão ainda no segundo trimestre: Ibiza, Alicante, Palma de Maiorca, Menorca e Agadir, e abriu uma nova rota, para a época de verão, de Lisboa para Caracas, com regresso por Funchal.</p>\n<p class=\"x_xxxxxxxxxxxmsonormal\">Até 30 de junho, a empresa somava uma frota com 99 aeronaves, composta em 68% por aviões de médio e longo curso.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208842",
         "title": "Mota-Engil afunda PSI e deixa índice português em contraciclo com a Europa",
         "description": "A construtora lucrou mais 65% mas desvalorizou em bolsa. Esta quinta-feira os investidores estarão atentos à divulgação do PIB norte-americano, um indicador que pode afetar as decisões do presidente da Fed sobre as taxas de juro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mota-engil-afunda-psi-mas-principais-pracas-europeias-fecham-no-verde/",
         "author": "Inês Correia Botelho",
         "published": 1724913058000,
         "created": 1724913058000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "PSI",
            "wall street"
         ],
         "content": "<p>A última sessão foi negativa para a praça lisboeta, que terminou o dia com a perder 0,41% para 6.718,24 pontos. O principal índice português viu-se penalizado pela Mota-Engil, que tombou 10,78% para 3,078 euros esta quarta-feira, depois de ter apresentados os <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-mota-engil-aumentam-65-para-49-milhoes-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">resultados semestrais</a>. A construtora lucrou 49 milhões de euros no primeiro semestre deste ano, mais 65% do que na primeira metade de 2023.</p>\n<p>Ainda a pesar sobre o PSI esteve a Ibersol, que perdeu 2,43% para 7,22 euros e a Jerónimo Martins, que desceu 1,54% para 16,57 euros. Em contraciclo, a REN foi a cotada que mais subiu, mesmo assim os ligeiros 0,64% para 2,375 euros, seguida da NOS, que ganhou 0,56% para 3,58 euros.</p>\n<p>Apesar do dia negativo para a bolsa portuguesa, as restantes praças europeias terminaram a sessão com ganhos, tendo o CAC40 aumentado 0,16% para 7.577,67 pontos e o IBEX35 a avançar 0,04% para 11.331,00 pontos.</p>\n<p>Já Wall Street abriu e fechou a sessão com leves baixas, enquanto os investidores esperavam pela divulgação dos resultados da Nvidia, que apresentou após o fecho do mercado. A <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-nvidia-disparam-168-para-166-mil-milhoes-no-segundo-trimestre/\">empresa de chips</a> norte-americana registou um disparo nos lucros, de 168% para 16,6 mil milhões de dólares no segundo trimestre.</p>\n<p>O dia de hoje vai ser marcado pela divulgação dos inquéritos de conjetura a empresas e consumidores em agosto, pelo Instituto Nacional de Estatística (INE), assim como das estimativas mensais de emprego/desemprego e do índice de volume de negócios, emprego, salários e horas trabalhadas no comércio.</p>\n<p>Do outro lado do atlântico vai ser conhecido o PIB dos Estados Unidos, que na última divulgação cresceu 1,4%, para 2,8%, e os novos pedidos de subsídio de desemprego.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A última sessão foi negativa para a praça lisboeta, que terminou o dia com a perder 0,41% para 6.718,24 pontos. O principal índice português viu-se penalizado pela Mota-Engil, que tombou 10,78% para 3,078 euros esta quarta-feira, depois de ter apresentados os <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-mota-engil-aumentam-65-para-49-milhoes-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">resultados semestrais</a>. A construtora lucrou 49 milhões de euros no primeiro semestre deste ano, mais 65% do que na primeira metade de 2023.</p>\n<p>Ainda a pesar sobre o PSI esteve a Ibersol, que perdeu 2,43% para 7,22 euros e a Jerónimo Martins, que desceu 1,54% para 16,57 euros. Em contraciclo, a REN foi a cotada que mais subiu, mesmo assim os ligeiros 0,64% para 2,375 euros, seguida da NOS, que ganhou 0,56% para 3,58 euros.</p>\n<p>Apesar do dia negativo para a bolsa portuguesa, as restantes praças europeias terminaram a sessão com ganhos, tendo o CAC40 aumentado 0,16% para 7.577,67 pontos e o IBEX35 a avançar 0,04% para 11.331,00 pontos.</p>\n<p>Já Wall Street abriu e fechou a sessão com leves baixas, enquanto os investidores esperavam pela divulgação dos resultados da Nvidia, que apresentou após o fecho do mercado. A <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-nvidia-disparam-168-para-166-mil-milhoes-no-segundo-trimestre/\">empresa de chips</a> norte-americana registou um disparo nos lucros, de 168% para 16,6 mil milhões de dólares no segundo trimestre.</p>\n<p>O dia de hoje vai ser marcado pela divulgação dos inquéritos de conjetura a empresas e consumidores em agosto, pelo Instituto Nacional de Estatística (INE), assim como das estimativas mensais de emprego/desemprego e do índice de volume de negócios, emprego, salários e horas trabalhadas no comércio.</p>\n<p>Do outro lado do atlântico vai ser conhecido o PIB dos Estados Unidos, que na última divulgação cresceu 1,4%, para 2,8%, e os novos pedidos de subsídio de desemprego.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208440",
         "title": "Alemães investem 28 milhões em projeto solar na mina de São Domingos",
         "description": "É um projeto ambicioso com um custo total de 500 milhões de euros, mas os promotores dizem que é para o \"longo prazo\" e com \"várias fases\". Projeto no concelho de Mértola, distrito de Beja, prevê energia eólica, solar, hidrogénio verde e armazenamento através de bombagem hídrica. Para já, o objetivo é avançar com 100 MW de energia solar. Promotores garantem que não estão interessados na exploração mineira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/alemaes-investem-28-milhoes-em-projeto-solar-na-mina-de-sao-domingos/",
         "author": "André Cabrita-Mendes",
         "published": 1724913048000,
         "created": 1724913048000,
         "category": [
            "Atualidade",
            "Empresas",
            "Energia",
            "Sapo Economia",
            "alemães",
            "energia eólica",
            "energia solar",
            "hidrogénio verde",
            "mina de são domingos"
         ],
         "content": "<p>No tempo dos romanos já era extraído ouro, prata e cobre na zona da mina de São Domingos, distrito de Beja. Na sua fase industrial, produziu durante mais de 100 anos até ao seu encerramento em 1966. O projeto mineiro no distrito de Beja foi explorado pela empresa inglesa Mason &amp; Barry.</p>\n<p>Aqui foram extraídos mais de 20 milhões de toneladas de minério. Uma linha férrea escoava o minério para o antigo porto fluvial do Pomarão, descendo o rio Guadiana até Vila Real de Santo António. Foi aqui que também foi construída a primeira central elétrica do Alentejo. No seu auge, empregava, a dado momento, mais de mil trabalhadores.</p>\n<p>Para trás, ficou uma área com os solos contaminados, como é regra nos projetos mineiros. Em 2016, foi anunciado o arranque do programa de descontaminação, mas há agora um novo projeto para esta área.</p>\n<p>Em 2023, um grupo de investidores alemães comprou a já desativada mina alentejana de São Domingos, concelho de Mértola, e têm um projeto para construir uma central solar e outra eólica, e um projeto de hidrogénio verde.</p>\n<p>A La Sabina Green Energies é a dona dos dois mil hectares de terreno onde foi minerado, principalmente, cobre e enxofre para a produção de ácido sulfúrico, assim como outros produtos secundários: chumbo, níquel, cobalto, ouro, prata, cádmio, arsénio antimónio e estanho.</p>\n<p>&#8220;Somos três investidores alemães. Comprámos as ações da empresa La Sabina Mineira Turística no ano passado. Eu tinha laços porque o meu pai investiu nesta empresa há 30 anos&#8221;, disse, ao JE, um dos investidores Hubertus Prinz zu Hohenlohe-Langenburg, que não revelou os valores da operação. &#8220;A nossa abordagem é produzir energia renovável, porque a localização é perfeita para produzir a eletricidade a partir de solar fotovoltaica ou eólica, e também para produzir hidrogénio verde para o mercado português&#8221;.</p>\n<p>&#8220;Queremos também recultivar a terra que foi usada antes como mina, embora algumas partes ainda estejam contaminadas e precisem de ser tratadas. Somos um projeto ecológico, de longo prazo, com várias etapas. Vamos começar numa pequena escala e tentar crescer para atingir os objetivos&#8221;, acrescenta este advogado alemão sediado em Munique, especializado em energia e que tem investido no sector.</p>\n<p>A empresa tem estado a colaborar com a Empresa de Desenvolvimento Mineiro (EDM), companhia pública responsável pela descontaminação da mina, com um custo de 20 milhões de euros. Cumpridas duas fases, faltam agora quatro fases para a descontaminação ficar concluída.</p>\n<p>Para já, na primeira fase o objetivo é avançar com um projeto de 100 MW de energia solar, com os promotores a estimarem um custo de 28 milhões de euros para este projeto, que está a ser licenciado, tendo já submetido o projeto à Direção-Geral de Energia e Geologia (DGEG).</p>\n<p>Para financiar o projeto, contam com capitais próprios, financiamento bancário e fundos europeus. Só depois é que avançam para o projeto eólico com 80 MW, na primeira fase. No hidrogénio verde, o objetivo é ter um eletrolisador inicial com 7,5 MW de capacidade de eletrólise.</p>\n<p>Com dois mil hectares de terra, os promotores já foram abordados por outros promotores, com o objetivo de arrendar terra para a instalação de projetos de energia renovável, mas esclarecem que o objetivo neste momento é avançarem com os seus próprios projetos.</p>\n<p>O projeto também visa a criação de armazenamento, através de bombagem hidroelétrica. &#8220;Existem possibilidades na mina de ter um reservatório de água e usar isto para bombar hídrica. À noite, quando não há sol, ou quando não há vento, bomba-se a água para produzir energia para o eletrolisador&#8221;, afirmou, por sua vez, Jurgen Magnus, outro dos investidores alemães, sediado na Bélgica, e diretor-geral do projeto.</p>\n<p>Sobre o projeto de agricultura, Hubertus Prinz zu Hohenlohe-Langenburg destaca que uma possibilidade é o &#8220;recultivo da mina a céu aberto&#8221;, recorrendo a &#8220;solo artificial&#8221;. &#8220;É possível fazer crescer algo mesmo debaixo dos painéis fotovoltaicos. Fui informado pela EDM que já fizeram pesquisas sobre este tipo de recultivação. Penso que é muito interessante porque cultivam plantas que tornam o solo mais fértil, e pode-se deixar os animais pastar. Estamos a fazer algo pela natureza, por um lado, e por outro, estamos a criar possibilidades agrícolas, que ainda não existem porque o solo é muito fino, existe muita erosão&#8221;.</p>\n<p>Em agosto de 2023, o jornal &#8220;<a href=\"https://www.publico.pt/2023/08/15/azul/noticia/corrida-ouro-prata-cobre-regressa-parque-natural-vale-guadiana-2059520\" target=\"_blank\" rel=\"noopener\">Público</a>&#8221; noticiou que a empresa Almina &#8211; Minas do Alentejo SA ia desenvolver trabalhos de pesquisa num território de 500 km2 nos concelhos de Mértola e Castro Verde, que engloba as áreas das antigas minas de São Domingos e de Chança.</p>\n<p>Mas os responsáveis garantem que não estão interessados na exploração mineira. &#8220;Somos donos da terra, mas não detemos os recursos, que são detidos por Portugal. Não temos licença [de exploração mineira] e não vamos pedir uma. Esse não é o nosso negócio&#8221;, diz Hubertus Prinz zu Hohenlohe-Langenburg. &#8220;O dinheiro está no que se faz da terra. Como não somos uma empresa mineira, não é o nosso foco. Isso [exploração mineira] depende do Governo. Depende do investidor que tiverem e teríamos de concertar isso&#8221;.</p>\n<p>Dentro da propriedade encontra-se o Alentejo Star Hotel, mas é explorado por terceiros.</p>\n<p>Características do projeto:</p>\n<div>&#8211; Capacidade fotovoltaica &#8211; 500 MW</div>\n<div>&#8211; Capacidade eólica &#8211; 50 MW</div>\n<div>&#8211; Capacidade eletrólise &#8211; 100 MW</div>\n<div>&#8211; Produção de hidrogénio &#8211; 9 mil a 10 mil toneladas/ano</div>\n<div>&#8211; Investimento previsto: 500 milhões em duas a três fases</div>\n<div></div>\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-gap-1 rt-r-w\" dir=\"ltr\" lang=\"en\">\n\n<figure id=\"galleria-66d02fd7db19e\" style=\"margin: 0\"></figure>\n<p class=\"galleria-66d02fd7db19e\"></p>\n\n<style>\n    .galleria-theme-twelve .galleria-play {\n        display: none;\n    }\n</style>\n\n<script>\n    function updateQueryStringParameter(uri, key, value) {\n        var re = new RegExp('([?&])' + key + '=.*?(&|$)', 'i');\n        var separator = uri.indexOf('?') !== -1 ? '&' : '?';\n        if (uri.match(re)) {\n            return uri.replace(re, '$1' + key + '=' + value + '$2');\n        } else {\n            return uri + separator + key + '=' + value;\n        }\n    }\n\n    Galleria.loadTheme(\"https://jornaleconomico.sapo.pt/wp-content/plugins/jeconomico-gallery/plugins/galleria/themes/twelve/galleria.twelve.min.js\");\n    Galleria.run(\"#galleria-66d02fd7db19e\", {\n        dataSource: [{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-scaled-e1724870480240.jpg\",\"title\":\"Lagoa \\u00e1cida, Mina de S\\u00e3o Domingos, Portugal\",\"description\":\"Creative Commons\\/ Alexey Komarov\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-e1724870516837.jpg\",\"title\":\"mina de s\\u00e3o domingos 4\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-scaled-e1724870491471.jpg\",\"title\":\"village near Mina de S\\u00e3o Domingos\",\"description\":\"Creative Commons\\/ Alexey Komarov\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-e1724870508313.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-e1724870508313.jpg\",\"title\":\"mina de s\\u00e3o domingos 2\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594.jpg\",\"title\":\"mina de s\\u00e3o domingos 1\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-e1724870551724.jpg\",\"title\":\"mina de s\\u00e3o domingos 8\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-e1724870541300.jpg\",\"title\":\"mina de s\\u00e3o domingos 6\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-e1724870533660.jpg\",\"title\":\"mina de s\\u00e3o domingos 5\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-e1724870525450.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-e1724870525450.jpg\",\"title\":\"mina de s\\u00e3o domingos 3\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"}]    });\n\n    Galleria.configure({\n        imageCrop: false,\n        transition: 'pulse',\n        width: '100%',\n        height: 0.5625,\n        lightbox: false\n    });\n\n    Galleria.on('image', function (e) {\n        var num = (e.index + 1);\n\n        var uri = updateQueryStringParameter(document.URL, 'photo', num);\n        window.history.pushState('', '', uri);\n\n        if (e.index > 0) {\n\t\t\tga('send', {\n  hitType: 'pageview',\n  page: location.pathname\n});\n            //ga('send', 'pageview');\n\t\t\t\n            //pp_gemius_event('bQBFX0LHGbH3tGthSAbsC5eCzZ.U_w7cEnaxpOb_SM3.X7', 'gA=Fotogaleria_' + num);\n        }\n    });\n\n    Galleria.on('loadstart', function (e) {\n        jQuery('.galleria-66d02fd7db19e').html(e.galleriaData.body);\n    });\n</script>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>No tempo dos romanos já era extraído ouro, prata e cobre na zona da mina de São Domingos, distrito de Beja. Na sua fase industrial, produziu durante mais de 100 anos até ao seu encerramento em 1966. O projeto mineiro no distrito de Beja foi explorado pela empresa inglesa Mason &amp; Barry.</p>\n<p>Aqui foram extraídos mais de 20 milhões de toneladas de minério. Uma linha férrea escoava o minério para o antigo porto fluvial do Pomarão, descendo o rio Guadiana até Vila Real de Santo António. Foi aqui que também foi construída a primeira central elétrica do Alentejo. No seu auge, empregava, a dado momento, mais de mil trabalhadores.</p>\n<p>Para trás, ficou uma área com os solos contaminados, como é regra nos projetos mineiros. Em 2016, foi anunciado o arranque do programa de descontaminação, mas há agora um novo projeto para esta área.</p>\n<p>Em 2023, um grupo de investidores alemães comprou a já desativada mina alentejana de São Domingos, concelho de Mértola, e têm um projeto para construir uma central solar e outra eólica, e um projeto de hidrogénio verde.</p>\n<p>A La Sabina Green Energies é a dona dos dois mil hectares de terreno onde foi minerado, principalmente, cobre e enxofre para a produção de ácido sulfúrico, assim como outros produtos secundários: chumbo, níquel, cobalto, ouro, prata, cádmio, arsénio antimónio e estanho.</p>\n<p>&#8220;Somos três investidores alemães. Comprámos as ações da empresa La Sabina Mineira Turística no ano passado. Eu tinha laços porque o meu pai investiu nesta empresa há 30 anos&#8221;, disse, ao JE, um dos investidores Hubertus Prinz zu Hohenlohe-Langenburg, que não revelou os valores da operação. &#8220;A nossa abordagem é produzir energia renovável, porque a localização é perfeita para produzir a eletricidade a partir de solar fotovoltaica ou eólica, e também para produzir hidrogénio verde para o mercado português&#8221;.</p>\n<p>&#8220;Queremos também recultivar a terra que foi usada antes como mina, embora algumas partes ainda estejam contaminadas e precisem de ser tratadas. Somos um projeto ecológico, de longo prazo, com várias etapas. Vamos começar numa pequena escala e tentar crescer para atingir os objetivos&#8221;, acrescenta este advogado alemão sediado em Munique, especializado em energia e que tem investido no sector.</p>\n<p>A empresa tem estado a colaborar com a Empresa de Desenvolvimento Mineiro (EDM), companhia pública responsável pela descontaminação da mina, com um custo de 20 milhões de euros. Cumpridas duas fases, faltam agora quatro fases para a descontaminação ficar concluída.</p>\n<p>Para já, na primeira fase o objetivo é avançar com um projeto de 100 MW de energia solar, com os promotores a estimarem um custo de 28 milhões de euros para este projeto, que está a ser licenciado, tendo já submetido o projeto à Direção-Geral de Energia e Geologia (DGEG).</p>\n<p>Para financiar o projeto, contam com capitais próprios, financiamento bancário e fundos europeus. Só depois é que avançam para o projeto eólico com 80 MW, na primeira fase. No hidrogénio verde, o objetivo é ter um eletrolisador inicial com 7,5 MW de capacidade de eletrólise.</p>\n<p>Com dois mil hectares de terra, os promotores já foram abordados por outros promotores, com o objetivo de arrendar terra para a instalação de projetos de energia renovável, mas esclarecem que o objetivo neste momento é avançarem com os seus próprios projetos.</p>\n<p>O projeto também visa a criação de armazenamento, através de bombagem hidroelétrica. &#8220;Existem possibilidades na mina de ter um reservatório de água e usar isto para bombar hídrica. À noite, quando não há sol, ou quando não há vento, bomba-se a água para produzir energia para o eletrolisador&#8221;, afirmou, por sua vez, Jurgen Magnus, outro dos investidores alemães, sediado na Bélgica, e diretor-geral do projeto.</p>\n<p>Sobre o projeto de agricultura, Hubertus Prinz zu Hohenlohe-Langenburg destaca que uma possibilidade é o &#8220;recultivo da mina a céu aberto&#8221;, recorrendo a &#8220;solo artificial&#8221;. &#8220;É possível fazer crescer algo mesmo debaixo dos painéis fotovoltaicos. Fui informado pela EDM que já fizeram pesquisas sobre este tipo de recultivação. Penso que é muito interessante porque cultivam plantas que tornam o solo mais fértil, e pode-se deixar os animais pastar. Estamos a fazer algo pela natureza, por um lado, e por outro, estamos a criar possibilidades agrícolas, que ainda não existem porque o solo é muito fino, existe muita erosão&#8221;.</p>\n<p>Em agosto de 2023, o jornal &#8220;<a href=\"https://www.publico.pt/2023/08/15/azul/noticia/corrida-ouro-prata-cobre-regressa-parque-natural-vale-guadiana-2059520\" target=\"_blank\" rel=\"noopener\">Público</a>&#8221; noticiou que a empresa Almina &#8211; Minas do Alentejo SA ia desenvolver trabalhos de pesquisa num território de 500 km2 nos concelhos de Mértola e Castro Verde, que engloba as áreas das antigas minas de São Domingos e de Chança.</p>\n<p>Mas os responsáveis garantem que não estão interessados na exploração mineira. &#8220;Somos donos da terra, mas não detemos os recursos, que são detidos por Portugal. Não temos licença [de exploração mineira] e não vamos pedir uma. Esse não é o nosso negócio&#8221;, diz Hubertus Prinz zu Hohenlohe-Langenburg. &#8220;O dinheiro está no que se faz da terra. Como não somos uma empresa mineira, não é o nosso foco. Isso [exploração mineira] depende do Governo. Depende do investidor que tiverem e teríamos de concertar isso&#8221;.</p>\n<p>Dentro da propriedade encontra-se o Alentejo Star Hotel, mas é explorado por terceiros.</p>\n<p>Características do projeto:</p>\n<div>&#8211; Capacidade fotovoltaica &#8211; 500 MW</div>\n<div>&#8211; Capacidade eólica &#8211; 50 MW</div>\n<div>&#8211; Capacidade eletrólise &#8211; 100 MW</div>\n<div>&#8211; Produção de hidrogénio &#8211; 9 mil a 10 mil toneladas/ano</div>\n<div>&#8211; Investimento previsto: 500 milhões em duas a três fases</div>\n<div></div>\n<div class=\"rt-Flex rt-r-fd-column rt-r-ai-start rt-r-gap-4 rt-r-w\">\n<div class=\"rt-Flex rt-r-fd-column rt-r-gap-1 rt-r-w\" dir=\"ltr\" lang=\"en\">\n\n<figure id=\"galleria-66d02fd7db19e\" style=\"margin: 0\"></figure>\n<p class=\"galleria-66d02fd7db19e\"></p>\n\n<style>\n    .galleria-theme-twelve .galleria-play {\n        display: none;\n    }\n</style>\n\n<script>\n    function updateQueryStringParameter(uri, key, value) {\n        var re = new RegExp('([?&])' + key + '=.*?(&|$)', 'i');\n        var separator = uri.indexOf('?') !== -1 ? '&' : '?';\n        if (uri.match(re)) {\n            return uri.replace(re, '$1' + key + '=' + value + '$2');\n        } else {\n            return uri + separator + key + '=' + value;\n        }\n    }\n\n    Galleria.loadTheme(\"https://jornaleconomico.sapo.pt/wp-content/plugins/jeconomico-gallery/plugins/galleria/themes/twelve/galleria.twelve.min.js\");\n    Galleria.run(\"#galleria-66d02fd7db19e\", {\n        dataSource: [{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-9-scaled-e1724870480240.jpg\",\"title\":\"Lagoa \\u00e1cida, Mina de S\\u00e3o Domingos, Portugal\",\"description\":\"Creative Commons\\/ Alexey Komarov\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-4-e1724870516837.jpg\",\"title\":\"mina de s\\u00e3o domingos 4\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-1024x683.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-7-scaled-e1724870491471.jpg\",\"title\":\"village near Mina de S\\u00e3o Domingos\",\"description\":\"Creative Commons\\/ Alexey Komarov\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-e1724870508313.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-2-e1724870508313.jpg\",\"title\":\"mina de s\\u00e3o domingos 2\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-1-e1724780355594.jpg\",\"title\":\"mina de s\\u00e3o domingos 1\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-8-e1724870551724.jpg\",\"title\":\"mina de s\\u00e3o domingos 8\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-6-e1724870541300.jpg\",\"title\":\"mina de s\\u00e3o domingos 6\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-1024x768.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-5-e1724870533660.jpg\",\"title\":\"mina de s\\u00e3o domingos 5\",\"description\":\"Creative Commons\\/Paulo Juntas\",\"body\":\"\"},{\"image\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-e1724870525450.jpg\",\"thumb\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-150x150.jpg\",\"big\":\"https:\\/\\/jornaleconomico.sapo.pt\\/wp-content\\/uploads\\/2024\\/08\\/mina-de-sao-domingos-3-e1724870525450.jpg\",\"title\":\"mina de s\\u00e3o domingos 3\",\"description\":\"CM M\\u00e9rtola\",\"body\":\"\"}]    });\n\n    Galleria.configure({\n        imageCrop: false,\n        transition: 'pulse',\n        width: '100%',\n        height: 0.5625,\n        lightbox: false\n    });\n\n    Galleria.on('image', function (e) {\n        var num = (e.index + 1);\n\n        var uri = updateQueryStringParameter(document.URL, 'photo', num);\n        window.history.pushState('', '', uri);\n\n        if (e.index > 0) {\n\t\t\tga('send', {\n  hitType: 'pageview',\n  page: location.pathname\n});\n            //ga('send', 'pageview');\n\t\t\t\n            //pp_gemius_event('bQBFX0LHGbH3tGthSAbsC5eCzZ.U_w7cEnaxpOb_SM3.X7', 'gA=Fotogaleria_' + num);\n        }\n    });\n\n    Galleria.on('loadstart', function (e) {\n        jQuery('.galleria-66d02fd7db19e').html(e.galleriaData.body);\n    });\n</script>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208811",
         "title": "Respostas Rápidas: Pensionistas da CPAS excluídos do apoio extraordinário. A que se deve?",
         "description": "Há precisamente uma semana, veio a público que os pensionistas da Caixa de Previdência dos Advogados e Solicitadores, o regime de segurança social destes profissionais, ficavam de fora do suplemento extraordinário de reformas anunciado pelo primeiro-ministro. Saiba o que está em causa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/respostas-rapidas-pensionistas-da-cpas-excluidos-do-apoio-extraordinario-a-que-se-deve/",
         "author": "Mariana Bandeira",
         "published": 1724913046000,
         "created": 1724913046000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Respostas Rápidas",
            "Sapo Economia",
            "Sociedade",
            "advogados",
            "auditoria",
            "Conselho Regional",
            "CPAS",
            "despacho",
            "governo",
            "ordem",
            "pensão",
            "reforma",
            "respostas rápidas",
            "solicitadores"
         ],
         "content": "<p>Há precisamente uma semana, veio a público que os pensionistas da Caixa de Previdência dos Advogados e Solicitadores (CPAS), o regime de segurança social destes profissionais, ficavam de fora do suplemento extraordinário de reformas anunciado pelo primeiro-ministro, Luís Montenegro. Deixamos-lhe este Q&amp;A com as principais informações.</p>\n<p><strong>Qual é o apoio em causa?</strong></p>\n<p>O suplemento para pensões mais baixas, anunciado aquando da Festa do Pombal, que marca a rentrée política do PSD, e aprovado em Conselho de Ministros a 22 de agosto: 200 euros para quem recebe pensões até 509,26 euros, 150 euros para as reformas entre 509,27 euros e 1.108,52 euros e 100 euros para aqueles que recebem entre 1.108,53 euros e 1.527,87 euros. Os destinatários são pensionistas da Segurança Social, da Caixa Geral de Aposentações e os da banca, cujo valor das pensões é até três vezes o Indexante dos Apoios Sociais (IAS) em vigor, os tais 1.527,78 euros.</p>\n<p><strong>E os advogados e solicitadores?</strong></p>\n<p>Não estão na lista, porque descontam para a CPAS. &#8220;O caso do CPAS é um caso diferente. Houve uma opção continuada de estar fora do sistema da Segurança Social&#8221;, disse o ministro da Presidência, António Leitão Amaro, na conferência de imprensa após o Conselho de Ministros.</p>\n<p>Pouco tempo antes, o Ministério do Trabalho tinha dado esse esclarecimento ao jornal online “<a href=\"https://eco.sapo.pt/2024/08/22/advogados-pensionistas-nao-vao-receber-cheque-extra-em-outubro/\" target=\"_blank\" rel=\"noopener\">Eco</a>”: “Os advogados e solicitadores têm um regime obrigatório fora da Segurança Social. Não estão abrangidos pela Segurança Social. (…) O financiamento pelo Orçamento do Estado do suplemento extraordinário resulta de ser uma prestação do âmbito do subsistema de solidariedade que faz parte do sistema da Segurança Social, a que a CPAS não pertence”.</p>\n<p><strong>Qual a opinião do Conselho Regional de Lisboa (CRL) da Ordem dos Advogados (OA), o maior do país, sobre esta exclusão? </strong></p>\n<p>Já esta semana, o <a href=\"https://jornaleconomico.sapo.pt/noticias/exclusao-dos-advogados-e-solicitadores-do-suplemento-extraordinario-preocupa-crl/\" target=\"_blank\" rel=\"noopener\">CRL</a> expressou “profunda preocupação” perante a decisão de excluir os do apoio extraordinário aprovado para os pensionistas da Segurança Social. e caracterizou-a de “injusta” e “inaceitável”. “Durante a pandemia, o CRL assumiu uma posição firme em defesa dos advogados, sublinhando a importância de que estes profissionais tivessem acesso aos mesmos apoios que as restantes classes profissionais, uma vez que tais apoios provinham do Orçamento do Estado”, começou por explicar a instituição liderada por João Massano.</p>\n<p>“Advogados e solicitadores contribuem para o Estado através do pagamento dos seus impostos, tal como todos os outros cidadãos. Assim, é fundamental que tenham os mesmos direitos e acesso aos apoios concedidos pelo Estado. O CRL apoia a posição da CPAS e apela ao Governo para que reconsidere esta decisão, garantindo que os advogados e solicitadores pensionistas recebam o mesmo tratamento que os restantes pensionistas da Segurança Social. A igualdade de direitos e deveres é um princípio basilar que deve ser respeitado em todas as circunstâncias”, argumentou o CRL.</p>\n<p><strong>Qual a relação entre o número de beneficiários e de pensionistas da CPAS?</strong></p>\n<p>A 31 de dezembro de 2023, a data que abrange o último <a href=\"https://www.cpas.org.pt/wp-content/uploads/2024/06/CPAS_RELATORIO_CONTAS-2023.pdf\" target=\"_blank\" rel=\"noopener\">relatório e contas</a> da entidade, o total dos beneficiários contribuintes era de 39.869. Para calcular o número de beneficiários contribuintes por beneficiário pensionista, considera-se uma base contributiva que não inclua os reformados com pagamento de contribuições, e chega-se à conclusão de que a base contributiva de 38.729 beneficiários suportou os custos de 7.447 beneficiários pensionistas de reforma e de titulares de Subsídios de Invalidez e de Sobrevivência, o que se traduzi em 5.201 beneficiários contribuintes para um beneficiário pensionista/subsidiado.</p>\n<p><strong>Há mais mudanças a caminho?</strong></p>\n<p>Teoricamente, sim. Também na passada quinta-feira, foi publicado, em Diário da República, um <a href=\"https://diariodarepublica.pt/dr/detalhe/despacho/9706-2024-885192158\" target=\"_blank\" rel=\"noopener\">despacho</a> que cria uma nova comissão de avaliação para estudar uma possível integração dos beneficiários da CPAS no regime geral da Segurança Social ou alternativas de proteção social. Ademais, o Governo encarregou a Inspeção-Geral de Finanças de fazer uma auditoria à <a href=\"https://jornaleconomico.sapo.pt/noticias/cpas-refere-que-despacho-do-ministerio-vai-de-encontro-as-suas-preocupacoes/\" target=\"_blank\" rel=\"noopener\">CPAS</a> e chegar a conclusões dentro de cinco meses. “Teoricamente”, uma vez que este trabalho já estava a ser feito por uma antiga comissão de avaliação, criada em novembro, que entretanto cessou funções sem auditar.</p>\n<p><strong>A CPAS tem resultados líquidos positivos?</strong></p>\n<p>Sim. No ano passado o lucro foi de 25.816.203,93 euros. Apesar de as contribuições cobradas terem chegado aos 106.011.446,50 euros em 2023, mais 8% do que em 2022, a dívida gerada por contribuições não pagas cresceu 6,5% para os 25.693.398,07 euros.</p>\n<p>Para a <a href=\"https://jornaleconomico.sapo.pt/noticias/inquestionavel-cpas-refuta-acusacoes-sobre-desprotecao-dos-beneficiarios/\" target=\"_blank\" rel=\"noopener\">direção da CPAS</a>, estão garantidos os direitos de previdência e proteção dos beneficiários. Desde o início de 2024, foram atribuídas mais 320 novas pensões e subsídios e, no passado, pagou mais de 7.400 pagamentos de pensões de reforma, invalidez e sobrevivência, num valor total de 116 milhões de euros, e atribuiu cerca de 1.400 benefícios de nascimento e maternidade, o que corresponde a mais de dois milhões de euros.</p>\n<p><strong>Qual a opinião da bastonária da OA sobre este regime?</strong></p>\n<p>O JE tentou contactar a bastonária, mas sem sucesso até ao fecho deste artigo. Semanas antes, em entrevista à agência Lusa, Fernanda de Almeida Pinheiro afirmou que a CPAS viola o preceito constitucional de que todos têm direito à proteção na doença, velhice e desemprego. A bastonária defende essa avaliação do estado da caixa de previdência dos profissionais que representa e propõe uma das soluções seguintes: que se possa escolher entre a CPAS e a Segurança Social, que a CPAS seja apoiada pela Segurança Social num regime híbrido e integração na Segurança Social. “A OA não tem preferência por nenhuma das soluções”, garantiu.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"Mrcxdw8iGt\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-seguranca-social-teve-uma-resposta-pior-de-apoios-na-pandemia-663623/\">Presidente da CPAS: &#8220;Segurança Social teve uma resposta pior de apoios na pandemia&#8221;</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Presidente da CPAS: &#8220;Segurança Social teve uma resposta pior de apoios na pandemia&#8221;&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-seguranca-social-teve-uma-resposta-pior-de-apoios-na-pandemia-663623/embed/#?secret=UsucmT5Yk5#?secret=Mrcxdw8iGt\" data-secret=\"Mrcxdw8iGt\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"XPbheAt6dq\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-temos-7-801-advogados-do-apoio-ao-direito-com-dividas-666204/\">Presidente da CPAS: &#8220;Temos 7.801 advogados do apoio ao Direito com dívidas&#8221;</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Presidente da CPAS: &#8220;Temos 7.801 advogados do apoio ao Direito com dívidas&#8221;&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-temos-7-801-advogados-do-apoio-ao-direito-com-dividas-666204/embed/#?secret=VqTkV6bB5q#?secret=XPbheAt6dq\" data-secret=\"XPbheAt6dq\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há precisamente uma semana, veio a público que os pensionistas da Caixa de Previdência dos Advogados e Solicitadores (CPAS), o regime de segurança social destes profissionais, ficavam de fora do suplemento extraordinário de reformas anunciado pelo primeiro-ministro, Luís Montenegro. Deixamos-lhe este Q&amp;A com as principais informações.</p>\n<p><strong>Qual é o apoio em causa?</strong></p>\n<p>O suplemento para pensões mais baixas, anunciado aquando da Festa do Pombal, que marca a rentrée política do PSD, e aprovado em Conselho de Ministros a 22 de agosto: 200 euros para quem recebe pensões até 509,26 euros, 150 euros para as reformas entre 509,27 euros e 1.108,52 euros e 100 euros para aqueles que recebem entre 1.108,53 euros e 1.527,87 euros. Os destinatários são pensionistas da Segurança Social, da Caixa Geral de Aposentações e os da banca, cujo valor das pensões é até três vezes o Indexante dos Apoios Sociais (IAS) em vigor, os tais 1.527,78 euros.</p>\n<p><strong>E os advogados e solicitadores?</strong></p>\n<p>Não estão na lista, porque descontam para a CPAS. &#8220;O caso do CPAS é um caso diferente. Houve uma opção continuada de estar fora do sistema da Segurança Social&#8221;, disse o ministro da Presidência, António Leitão Amaro, na conferência de imprensa após o Conselho de Ministros.</p>\n<p>Pouco tempo antes, o Ministério do Trabalho tinha dado esse esclarecimento ao jornal online “<a href=\"https://eco.sapo.pt/2024/08/22/advogados-pensionistas-nao-vao-receber-cheque-extra-em-outubro/\" target=\"_blank\" rel=\"noopener\">Eco</a>”: “Os advogados e solicitadores têm um regime obrigatório fora da Segurança Social. Não estão abrangidos pela Segurança Social. (…) O financiamento pelo Orçamento do Estado do suplemento extraordinário resulta de ser uma prestação do âmbito do subsistema de solidariedade que faz parte do sistema da Segurança Social, a que a CPAS não pertence”.</p>\n<p><strong>Qual a opinião do Conselho Regional de Lisboa (CRL) da Ordem dos Advogados (OA), o maior do país, sobre esta exclusão? </strong></p>\n<p>Já esta semana, o <a href=\"https://jornaleconomico.sapo.pt/noticias/exclusao-dos-advogados-e-solicitadores-do-suplemento-extraordinario-preocupa-crl/\" target=\"_blank\" rel=\"noopener\">CRL</a> expressou “profunda preocupação” perante a decisão de excluir os do apoio extraordinário aprovado para os pensionistas da Segurança Social. e caracterizou-a de “injusta” e “inaceitável”. “Durante a pandemia, o CRL assumiu uma posição firme em defesa dos advogados, sublinhando a importância de que estes profissionais tivessem acesso aos mesmos apoios que as restantes classes profissionais, uma vez que tais apoios provinham do Orçamento do Estado”, começou por explicar a instituição liderada por João Massano.</p>\n<p>“Advogados e solicitadores contribuem para o Estado através do pagamento dos seus impostos, tal como todos os outros cidadãos. Assim, é fundamental que tenham os mesmos direitos e acesso aos apoios concedidos pelo Estado. O CRL apoia a posição da CPAS e apela ao Governo para que reconsidere esta decisão, garantindo que os advogados e solicitadores pensionistas recebam o mesmo tratamento que os restantes pensionistas da Segurança Social. A igualdade de direitos e deveres é um princípio basilar que deve ser respeitado em todas as circunstâncias”, argumentou o CRL.</p>\n<p><strong>Qual a relação entre o número de beneficiários e de pensionistas da CPAS?</strong></p>\n<p>A 31 de dezembro de 2023, a data que abrange o último <a href=\"https://www.cpas.org.pt/wp-content/uploads/2024/06/CPAS_RELATORIO_CONTAS-2023.pdf\" target=\"_blank\" rel=\"noopener\">relatório e contas</a> da entidade, o total dos beneficiários contribuintes era de 39.869. Para calcular o número de beneficiários contribuintes por beneficiário pensionista, considera-se uma base contributiva que não inclua os reformados com pagamento de contribuições, e chega-se à conclusão de que a base contributiva de 38.729 beneficiários suportou os custos de 7.447 beneficiários pensionistas de reforma e de titulares de Subsídios de Invalidez e de Sobrevivência, o que se traduzi em 5.201 beneficiários contribuintes para um beneficiário pensionista/subsidiado.</p>\n<p><strong>Há mais mudanças a caminho?</strong></p>\n<p>Teoricamente, sim. Também na passada quinta-feira, foi publicado, em Diário da República, um <a href=\"https://diariodarepublica.pt/dr/detalhe/despacho/9706-2024-885192158\" target=\"_blank\" rel=\"noopener\">despacho</a> que cria uma nova comissão de avaliação para estudar uma possível integração dos beneficiários da CPAS no regime geral da Segurança Social ou alternativas de proteção social. Ademais, o Governo encarregou a Inspeção-Geral de Finanças de fazer uma auditoria à <a href=\"https://jornaleconomico.sapo.pt/noticias/cpas-refere-que-despacho-do-ministerio-vai-de-encontro-as-suas-preocupacoes/\" target=\"_blank\" rel=\"noopener\">CPAS</a> e chegar a conclusões dentro de cinco meses. “Teoricamente”, uma vez que este trabalho já estava a ser feito por uma antiga comissão de avaliação, criada em novembro, que entretanto cessou funções sem auditar.</p>\n<p><strong>A CPAS tem resultados líquidos positivos?</strong></p>\n<p>Sim. No ano passado o lucro foi de 25.816.203,93 euros. Apesar de as contribuições cobradas terem chegado aos 106.011.446,50 euros em 2023, mais 8% do que em 2022, a dívida gerada por contribuições não pagas cresceu 6,5% para os 25.693.398,07 euros.</p>\n<p>Para a <a href=\"https://jornaleconomico.sapo.pt/noticias/inquestionavel-cpas-refuta-acusacoes-sobre-desprotecao-dos-beneficiarios/\" target=\"_blank\" rel=\"noopener\">direção da CPAS</a>, estão garantidos os direitos de previdência e proteção dos beneficiários. Desde o início de 2024, foram atribuídas mais 320 novas pensões e subsídios e, no passado, pagou mais de 7.400 pagamentos de pensões de reforma, invalidez e sobrevivência, num valor total de 116 milhões de euros, e atribuiu cerca de 1.400 benefícios de nascimento e maternidade, o que corresponde a mais de dois milhões de euros.</p>\n<p><strong>Qual a opinião da bastonária da OA sobre este regime?</strong></p>\n<p>O JE tentou contactar a bastonária, mas sem sucesso até ao fecho deste artigo. Semanas antes, em entrevista à agência Lusa, Fernanda de Almeida Pinheiro afirmou que a CPAS viola o preceito constitucional de que todos têm direito à proteção na doença, velhice e desemprego. A bastonária defende essa avaliação do estado da caixa de previdência dos profissionais que representa e propõe uma das soluções seguintes: que se possa escolher entre a CPAS e a Segurança Social, que a CPAS seja apoiada pela Segurança Social num regime híbrido e integração na Segurança Social. “A OA não tem preferência por nenhuma das soluções”, garantiu.</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"Mrcxdw8iGt\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-seguranca-social-teve-uma-resposta-pior-de-apoios-na-pandemia-663623/\">Presidente da CPAS: &#8220;Segurança Social teve uma resposta pior de apoios na pandemia&#8221;</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Presidente da CPAS: &#8220;Segurança Social teve uma resposta pior de apoios na pandemia&#8221;&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-seguranca-social-teve-uma-resposta-pior-de-apoios-na-pandemia-663623/embed/#?secret=UsucmT5Yk5#?secret=Mrcxdw8iGt\" data-secret=\"Mrcxdw8iGt\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"XPbheAt6dq\"><p><a href=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-temos-7-801-advogados-do-apoio-ao-direito-com-dividas-666204/\">Presidente da CPAS: &#8220;Temos 7.801 advogados do apoio ao Direito com dívidas&#8221;</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Presidente da CPAS: &#8220;Temos 7.801 advogados do apoio ao Direito com dívidas&#8221;&#8221; &#8212; O Jornal Económico\" src=\"https://jornaleconomico.sapo.pt/noticias/presidente-da-cpas-temos-7-801-advogados-do-apoio-ao-direito-com-dividas-666204/embed/#?secret=VqTkV6bB5q#?secret=XPbheAt6dq\" data-secret=\"XPbheAt6dq\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208805",
         "title": "Governo em peso na feira agrícola do norte",
         "description": "Durante quatro dias, o Espaço Agros será mais uma vez ocupado pela AgroSemana. Que promete “promover e valorizar a produção nacional” e onde estarão o ministro Adjunto e da Coesão Territorial e o ministro da Agricultura. Luís Montenegro juntou-se, entretanto, ao grupo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-em-peso-na-feira-agricola-do-norte/",
         "author": "António Freitas de Sousa",
         "published": 1724913044000,
         "created": 1724913044000,
         "category": [
            "Agricultura",
            "Empresas",
            "Sapo Economia",
            "Agros",
            "AgroSemana",
            "ministério da agricultura",
            "Ministério da Coesão Territorial"
         ],
         "content": "<p>Manuel Castro Almeida, ministro Adjunto e da Coesão Territorial, e José Manuel Fernandes, ministro da Agricultura e Pescas, são duas presenças confirmadas na AgroSemana, que decorre entre esta quinta-feira e o próximo dia 1 de setembro, naquela que é a 10.ª edição da feira agrícola do norte, a decorrer no Espaço Agros, na Póvoa de Varzim. O secretário de Estado da Agricultura, João Moura, também estará presente, o que indica que o Governo enviou uma verdadeira <em>task force</em> a um certame que ganhou créditos na agricultura da região, mas também no sector como um todo, como disse ao JE o administrador máximo da Agros, Idalino Leão. E se já era evidente o empenho do Governo em estar presente, tudo ficou mais óbvio quando, ao final da tarde de ontem, o próprio Luís Montenegro também decidiu que estaria na Agros.</p>\n<p>Com um conjunto de reivindicações para a promoção do sector agro-alimentar e mais particularmente do segmento da produção de leite, a <em>task force</em> vai assim ficar a conhecer as necessidades de um sector que se bate tradicionalmente com a forte concorrência espanhola – mais bem organizada, mais próxima dos mercados europeus, mais eficaz em termos da fatura energética e que tem muitos quilómetros de autoestradas onde não se pagam portagens.</p>\n<p>O programa da AgroSemana inicia-se com a visita aos Campos de Ensaio, “onde os nossos produtores terão oportunidade de observar um circuito de variedades de milho mais adaptadas à região”, refere a organização. “Contamos com as habituais Agrovisitas, já consideradas momentos de grande sucesso, onde se dá a conhecer in loco o dia-a-dia dos nossos agricultores com os seus animais”. Ao longo dos quatro dias, haverá ainda o Concurso Nacional da Raça Holstein-Frísia, o Concurso de Jovens Manejadores, a Caminhada Solidária e a Cãominhada Solidária. “A novidade deste ano vai para a Demonstração de Agility e Obediência Canina, no último dia do evento”.</p>\n<p>A responsabilidade social “é algo que caracteriza a organização da feira e continua a merecer destaque, sendo realizadas diversas angariações e demonstrações de apoio que, este ano, revertem a favor da APF (Associação para o Planeamento da Família), que beneficiará dos contributos de todos os participantes”.</p>\n<p>Genericamente, a edição de 2024 da AgroSemana “tem como objetivo proporcionar uma experiência completa para os visitantes, combinando conhecimento técnico, inovação agrícola e momentos de lazer para toda a família. O evento pretende criar uma ligação única entre o mundo rural e urbano, destacando o trabalho das cooperativas e dos produtores de leite e celebrar a excelência dos produtos e tradições agrícolas. Além de poder explorar uma ampla variedade de produtos nacionais e conhecer as melhores práticas do sector, os visitantes terão a oportunidade participar em degustações e showcookings, “onde serão promovidos produtos nacionais de excelência, com destaque para o leite e seus derivados, assim como para as carnes de raças autóctones portuguesas”.</p>\n<p>Na edição de 2023, a AgroSemana atingiu cerca de 80 mil visitantes e contou com a presença de mais de 200 expositores, com uma vincada vertente profissional agrícola nas áreas de negócio em exibição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Manuel Castro Almeida, ministro Adjunto e da Coesão Territorial, e José Manuel Fernandes, ministro da Agricultura e Pescas, são duas presenças confirmadas na AgroSemana, que decorre entre esta quinta-feira e o próximo dia 1 de setembro, naquela que é a 10.ª edição da feira agrícola do norte, a decorrer no Espaço Agros, na Póvoa de Varzim. O secretário de Estado da Agricultura, João Moura, também estará presente, o que indica que o Governo enviou uma verdadeira <em>task force</em> a um certame que ganhou créditos na agricultura da região, mas também no sector como um todo, como disse ao JE o administrador máximo da Agros, Idalino Leão. E se já era evidente o empenho do Governo em estar presente, tudo ficou mais óbvio quando, ao final da tarde de ontem, o próprio Luís Montenegro também decidiu que estaria na Agros.</p>\n<p>Com um conjunto de reivindicações para a promoção do sector agro-alimentar e mais particularmente do segmento da produção de leite, a <em>task force</em> vai assim ficar a conhecer as necessidades de um sector que se bate tradicionalmente com a forte concorrência espanhola – mais bem organizada, mais próxima dos mercados europeus, mais eficaz em termos da fatura energética e que tem muitos quilómetros de autoestradas onde não se pagam portagens.</p>\n<p>O programa da AgroSemana inicia-se com a visita aos Campos de Ensaio, “onde os nossos produtores terão oportunidade de observar um circuito de variedades de milho mais adaptadas à região”, refere a organização. “Contamos com as habituais Agrovisitas, já consideradas momentos de grande sucesso, onde se dá a conhecer in loco o dia-a-dia dos nossos agricultores com os seus animais”. Ao longo dos quatro dias, haverá ainda o Concurso Nacional da Raça Holstein-Frísia, o Concurso de Jovens Manejadores, a Caminhada Solidária e a Cãominhada Solidária. “A novidade deste ano vai para a Demonstração de Agility e Obediência Canina, no último dia do evento”.</p>\n<p>A responsabilidade social “é algo que caracteriza a organização da feira e continua a merecer destaque, sendo realizadas diversas angariações e demonstrações de apoio que, este ano, revertem a favor da APF (Associação para o Planeamento da Família), que beneficiará dos contributos de todos os participantes”.</p>\n<p>Genericamente, a edição de 2024 da AgroSemana “tem como objetivo proporcionar uma experiência completa para os visitantes, combinando conhecimento técnico, inovação agrícola e momentos de lazer para toda a família. O evento pretende criar uma ligação única entre o mundo rural e urbano, destacando o trabalho das cooperativas e dos produtores de leite e celebrar a excelência dos produtos e tradições agrícolas. Além de poder explorar uma ampla variedade de produtos nacionais e conhecer as melhores práticas do sector, os visitantes terão a oportunidade participar em degustações e showcookings, “onde serão promovidos produtos nacionais de excelência, com destaque para o leite e seus derivados, assim como para as carnes de raças autóctones portuguesas”.</p>\n<p>Na edição de 2023, a AgroSemana atingiu cerca de 80 mil visitantes e contou com a presença de mais de 200 expositores, com uma vincada vertente profissional agrícola nas áreas de negócio em exibição.</p>\n",
         "media": {}
      }
   ]
}