{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208315",
         "title": "ESG: da regulamentação à inovação",
         "description": "Desafios globais como as alterações climáticas, a desigualdade social e os escândalos de governação corporativa tornam a integração dos critérios ESG crucial para as empresas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/esg-da-regulamentacao-a-inovacao/",
         "author": "Ana Pina",
         "published": 1724800228000,
         "created": 1724800228000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "ambiente",
            "cadeias de abastecimento",
            "critérios ESG",
            "diretiva",
            "impacto social",
            "inovação",
            "PME",
            "sustentabilidade corporativa",
            "taxonomia da UE",
            "UE"
         ],
         "content": "<p><em>A abordagem de Portugal ao ESG para a Sustentabilidade e Excelência Corporativa</em></p>\n<p>Nos últimos anos, os critérios Ambientais, Sociais e de Governação (ESG) tornaram-se essenciais para avaliar a sustentabilidade e o impacto ético das operações nas empresas. Este quadro vai além dos tradicionais indicadores financeiros, abrangendo uma ampla gama de fatores que influenciam o desempenho a longo prazo e o impacto social.</p>\n<p>À medida que desafios globais como as alterações climáticas, a desigualdade social e os escândalos de governação corporativa ganham destaque, a integração dos critérios ESG tornou-se crucial para as empresas que procuram manter a sua licença social para operar e alcançar um crescimento sustentável.</p>\n<p>Os critérios ESG estruturam-se em torno de três áreas principais. Os <em>critérios ambientais</em> avaliam a gestão dos recursos naturais por parte de uma empresa, incluindo o uso de energia, a gestão de resíduos, o controlo da poluição, a conservação dos recursos e o bem-estar animal. Isto envolve a avaliação de riscos relacionados com a mudança climática, as emissões de carbono, a biodiversidade e a gestão da água.</p>\n<p>Os <em>critérios sociais</em> concentram-se em como as empresas gerem as suas relações com os empregados, fornecedores, clientes e comunidades. Os aspetos chave incluem as condições de trabalho, a saúde e segurança, a diversidade, o envolvimento comunitário, a segurança dos produtos e os direitos humanos. E, por último, os <em>critérios de governação</em> abordam a liderança corporativa, a compensação executiva, as auditorias, os controlos internos e os direitos dos acionistas, garantindo transparência e gestão ética.</p>\n<p>A Europa tem desempenhado um papel de liderança na integração dos princípios ESG na governação corporativa e nas práticas de investimento. Marcos notáveis incluem o <em>Plano de Ação da UE para as Finanças Sustentáveis</em> (2018), que visa direcionar o capital para investimentos sustentáveis e melhorar a transparência; o <em>Regulamento da Taxonomia da UE</em> (2020), que fornece um sistema de classificação para atividades ambientalmente sustentáveis, auxiliando investidores e formuladores de políticas na identificação e apoio a iniciativas verdes; <em>o Pacto Ecológico Europeu</em> (2019), que delineia uma estratégia abrangente para alcançar a neutralidade climática até 2050, englobando ações para reduzir as emissões e preservar o meio ambiente; a <em>Diretiva de Relato Não Financeiro</em> (NFRD, 2014) e a sua sucessora, a <em>Diretiva de Relato de Sustentabilidade Corporativa</em> (CSRD), exigem que as empresas divulguem os seus impactos sociais e ambientais, enquanto que o <em>Regulamento de Divulgação de Finanças Sustentáveis</em> (SFDR, 2021) requer que as entidades financeiras divulguem informações relacionadas com a sustentabilidade para garantir transparência para os investidores.</p>\n<p>Em Portugal, o compromisso com o ESG é evidente através de políticas nacionais e iniciativas estratégicas. O país definiu metas ambiciosas para a neutralidade carbónica até 2050, conforme detalhado no seu Plano Nacional de Energia e Clima (NECP).</p>\n<p>O quadro PT2030 exemplifica o foco de Portugal no ESG, proporcionando oportunidades de financiamento para promover práticas empresariais sustentáveis e inovação. O aviso &#8220;SICE &#8211; Qualificação das PME&#8221; é particularmente significativo, apoiando pequenas e médias empresas (PME) na adoção de princípios ESG através de investimentos em inovação organizacional, transformação digital e eco-inovação.</p>\n<p>Adicionalmente, a recente <em>Diretiva de Devida Diligência em Sustentabilidade Corporativa</em> (Corporate Sustainability Due Diligence Directive – CS3D), com efeito a partir de 5 de julho de 2024, reforça ainda mais os princípios ESG ao promover práticas empresariais sustentáveis e abordar impactos adversos nos direitos humanos e no meio ambiente. Esta diretiva descreve um processo de devida diligência que enfatiza a avaliação de riscos, a prevenção de danos e a transparência em operações globais e cadeias de abastecimento.</p>\n<p>Assim, a integração dos critérios ESG não é apenas uma opção, mas uma necessidade para as empresas que pretendem prosperar no ambiente de negócios atual. O quadro PT2030 oferece um caminho claro para a conformidade e inovação, enquanto diretivas como a CS3D sublinham a importância da devida diligência e responsabilidade.</p>\n<p>Estamos dedicados a ajudar as empresas a navegar por estes requisitos, garantindo que cumpram os padrões regulamentares e contribuam positivamente para a sociedade e o meio ambiente. Adotar o ESG é uma imperativa estratégica que desbloqueará novas oportunidades, melhorará a reputação corporativa e assegurará o sucesso a longo prazo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>A abordagem de Portugal ao ESG para a Sustentabilidade e Excelência Corporativa</em></p>\n<p>Nos últimos anos, os critérios Ambientais, Sociais e de Governação (ESG) tornaram-se essenciais para avaliar a sustentabilidade e o impacto ético das operações nas empresas. Este quadro vai além dos tradicionais indicadores financeiros, abrangendo uma ampla gama de fatores que influenciam o desempenho a longo prazo e o impacto social.</p>\n<p>À medida que desafios globais como as alterações climáticas, a desigualdade social e os escândalos de governação corporativa ganham destaque, a integração dos critérios ESG tornou-se crucial para as empresas que procuram manter a sua licença social para operar e alcançar um crescimento sustentável.</p>\n<p>Os critérios ESG estruturam-se em torno de três áreas principais. Os <em>critérios ambientais</em> avaliam a gestão dos recursos naturais por parte de uma empresa, incluindo o uso de energia, a gestão de resíduos, o controlo da poluição, a conservação dos recursos e o bem-estar animal. Isto envolve a avaliação de riscos relacionados com a mudança climática, as emissões de carbono, a biodiversidade e a gestão da água.</p>\n<p>Os <em>critérios sociais</em> concentram-se em como as empresas gerem as suas relações com os empregados, fornecedores, clientes e comunidades. Os aspetos chave incluem as condições de trabalho, a saúde e segurança, a diversidade, o envolvimento comunitário, a segurança dos produtos e os direitos humanos. E, por último, os <em>critérios de governação</em> abordam a liderança corporativa, a compensação executiva, as auditorias, os controlos internos e os direitos dos acionistas, garantindo transparência e gestão ética.</p>\n<p>A Europa tem desempenhado um papel de liderança na integração dos princípios ESG na governação corporativa e nas práticas de investimento. Marcos notáveis incluem o <em>Plano de Ação da UE para as Finanças Sustentáveis</em> (2018), que visa direcionar o capital para investimentos sustentáveis e melhorar a transparência; o <em>Regulamento da Taxonomia da UE</em> (2020), que fornece um sistema de classificação para atividades ambientalmente sustentáveis, auxiliando investidores e formuladores de políticas na identificação e apoio a iniciativas verdes; <em>o Pacto Ecológico Europeu</em> (2019), que delineia uma estratégia abrangente para alcançar a neutralidade climática até 2050, englobando ações para reduzir as emissões e preservar o meio ambiente; a <em>Diretiva de Relato Não Financeiro</em> (NFRD, 2014) e a sua sucessora, a <em>Diretiva de Relato de Sustentabilidade Corporativa</em> (CSRD), exigem que as empresas divulguem os seus impactos sociais e ambientais, enquanto que o <em>Regulamento de Divulgação de Finanças Sustentáveis</em> (SFDR, 2021) requer que as entidades financeiras divulguem informações relacionadas com a sustentabilidade para garantir transparência para os investidores.</p>\n<p>Em Portugal, o compromisso com o ESG é evidente através de políticas nacionais e iniciativas estratégicas. O país definiu metas ambiciosas para a neutralidade carbónica até 2050, conforme detalhado no seu Plano Nacional de Energia e Clima (NECP).</p>\n<p>O quadro PT2030 exemplifica o foco de Portugal no ESG, proporcionando oportunidades de financiamento para promover práticas empresariais sustentáveis e inovação. O aviso &#8220;SICE &#8211; Qualificação das PME&#8221; é particularmente significativo, apoiando pequenas e médias empresas (PME) na adoção de princípios ESG através de investimentos em inovação organizacional, transformação digital e eco-inovação.</p>\n<p>Adicionalmente, a recente <em>Diretiva de Devida Diligência em Sustentabilidade Corporativa</em> (Corporate Sustainability Due Diligence Directive – CS3D), com efeito a partir de 5 de julho de 2024, reforça ainda mais os princípios ESG ao promover práticas empresariais sustentáveis e abordar impactos adversos nos direitos humanos e no meio ambiente. Esta diretiva descreve um processo de devida diligência que enfatiza a avaliação de riscos, a prevenção de danos e a transparência em operações globais e cadeias de abastecimento.</p>\n<p>Assim, a integração dos critérios ESG não é apenas uma opção, mas uma necessidade para as empresas que pretendem prosperar no ambiente de negócios atual. O quadro PT2030 oferece um caminho claro para a conformidade e inovação, enquanto diretivas como a CS3D sublinham a importância da devida diligência e responsabilidade.</p>\n<p>Estamos dedicados a ajudar as empresas a navegar por estes requisitos, garantindo que cumpram os padrões regulamentares e contribuam positivamente para a sociedade e o meio ambiente. Adotar o ESG é uma imperativa estratégica que desbloqueará novas oportunidades, melhorará a reputação corporativa e assegurará o sucesso a longo prazo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208331",
         "title": "Um guia para o sucesso da circularidade em 2024",
         "description": "A circularidade é, fundamentalmente, uma boa gestão da energia. Saber isto, porém, nem sempre é suficiente para tornar a circularidade numa prioridade para as empresas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/um-guia-para-o-sucesso-da-circularidade-em-2024/",
         "author": "Ana Pina",
         "published": 1724800119000,
         "created": 1724800119000,
         "category": [
            "Opinião",
            "Sociedade aberta",
            "ciclo de vida",
            "economia circular",
            "Economia Global",
            "empresas",
            "gestão da energia",
            "IA - Inteligência Artificial",
            "negócio"
         ],
         "content": "<p>O Dia da Sobrecarga da Terra (ou Earth Overshoot Day) ocorreu, este ano, no dia 1 de agosto – um dia mais cedo do que no ano passado, o que mostra que estamos a regredir em várias frentes. Embora haja razões para algum otimismo, a realidade é que devemos fazer mais — e mais rapidamente.</p>\n<p>Este dia é importante porque assinala o momento em que já utilizámos mais recursos do que a Terra pode repor num ano, o que significa que vai muito além do que diz respeito à energia. É necessário que olhemos para produtos, processos e padrões de consumo.</p>\n<p>Eu acredito que a circularidade é a resposta – mas o que é este conceito, e o que faz dele a escolha inteligente para qualquer empresa?</p>\n<p><strong>Circularidade: um círculo virtuoso económico</strong></p>\n<p>Tal como a missão da <a href=\"https://www.ellenmacarthurfoundation.org/topics/circular-economy-introduction/overview#:~:text=The%20circular%20economy%20is%20based,Regenerate%20nature\">Fundação Ellen MacArthur</a> retrata lindamente, a circularidade é um &#8220;enquadramento para uma economia que é restaurativa e regenerativa por natureza&#8221;.</p>\n<p>A economia circular está a crescer rapidamente a nível global, à medida que empresas e governos reconhecem o seu potencial para enfrentar as causas principais das alterações climáticas e outros desafios globais, enquanto gera novas e melhores oportunidades de crescimento.</p>\n<p>A circularidade é, fundamentalmente, uma boa gestão da energia. Dar prioridade à reutilização e regeneração de materiais e produtos mantém a energia incorporada durante o máximo de tempo possível. Preservar essa energia, em vez de exigir mais, é a mudança de mentalidade necessária para reduzir a procura de energia. Contudo, saber isto nem sempre é suficiente para tornar a circularidade numa prioridade para as empresas.</p>\n<p><strong>Como defender a circularidade nos negócios</strong></p>\n<p>Uma transformação circular exige que as empresas repensem como os seus produtos são produzidos e utilizados. Para muitas, representa um modelo de negócios completamente novo – mas separar o crescimento de negócios da extração de recursos é uma das melhores formas que as empresas podem encontrar para resolverem algumas das suas principais preocupações atuais. Eis alguns exemplos:</p>\n<ul>\n<li><strong>Conformidade</strong>: A nível global, as autoridades estão a implementar normas ambientais mais rigorosas em relação à circularidade, como o <a href=\"https://environment.ec.europa.eu/strategy/circular-economy-action-plan_en#:~:text=The%20new%20action%20plan%20announces,for%20as%20long%20as%20possible.\">Plano de Ação para a Economia Circular da UE</a>. A circularidade é também uma das melhores formas de reduzir as emissões de Alcance 3, que é um foco cada vez maior da redução de emissões e deve ser considerado nas decisões.</li>\n<li><strong>Custos</strong>: Os preços das matérias-primas têm sido voláteis graças à pandemia e à situação geopolítica. A atual disrupção da cadeia de abastecimento global fez disparar os custos de produção de matérias-primas – mas através da circularidade podemos reduzir a procura por produtos brutos.</li>\n<li><strong>Clima</strong>: A circularidade é um alicerce dos objetivos de clima e sustentabilidade. Uma estratégia circular poderia <a href=\"https://www.ellenmacarthurfoundation.org/the-circular-economy-in-detail-deep-dive\">reduzir para metade as emissões de carbono da UE</a> até 2030 nos sistemas de mobilidade, alimentação e ambiente construído.</li>\n<li><strong>Clientes</strong>: <a href=\"https://www.circularity-gap.world/2023\">78% dos consumidores</a> diz querer fazer compras a empresas amigas do ambiente. A circularidade dá resposta às necessidades de mercados cada vez mais conscientes em relação à sustentabilidade.</li>\n</ul>\n<p>Apesar dos benefícios óbvios para os negócios, a circularidade é uma tendência em declínio. A economia global é apenas 7.2% circular atualmente, em comparação com 8.6% em 2020 e 9.1% em 2018, segundo o <a href=\"https://www.circularity-gap.world/2023\">Circularity Gap Report 2023</a>, apesar de as empresas poderem ganhar uma vantagem sobre os concorrentes se adotassem este caminho. Então, quais são os passos que devem seguir para desbloquear os inúmeros benefícios?</p>\n<p><strong>Um modelo para uma economia circular de sucesso</strong></p>\n<p>Para alcançar a circularidade, as empresas devem construir um plano robusto com uma visão holística de toda a sua cadeia de abastecimento; depois digitalizar-se para compreender e monitorizar a energia e o carbono em tempo real; e por fim descarbonizar-se. Eis como.</p>\n<p>Primeiro, têm de criar e inovar com a circularidade no centro das suas decisões. Devem considerar os fatores que vão permitir que o produto seja melhor utilizado, utilizado por mais tempo e utilizado novamente. A modularidade no design dos produtos permitem que seja fácil substituir peças no futuro.</p>\n<p>De seguida, têm de consumir melhor. Devem escolher materiais melhores, tanto para os produtos como para as embalagens, optando por materiais sustentáveis que já tenham sido reciclados ou que o possam ser. Por exemplo, o aço reciclado, produzido de forma renovável num forno elétrico, pode ser utilizado nos quadros e armários elétricos e reduz as emissões em 70% em comparação com o aço normal.</p>\n<p>Para além disso, têm de produzir melhor, garantindo que as suas fábricas limitam o desperdício, circulam os resíduos internamente e os enviam de volta para a sua fonte. Têm também de utilizar os recursos por mais tempo, e devem ajudar os seus clientes a prolongar a vida útil dos produtos, efetuando manutenção e reparações. É necessário também recorrer a analítica e à Inteligência Artificial para monitorizar quando os produtos precisam de manutenção e como se pode prevenir o desgaste.</p>\n<p>Finalmente, têm de reutilizar, recirculando produtos, peças e materiais através da sua redistribuição e recondicionamento. Devem também aproveitar ao máximo os serviços de retoma e recompra, utilizando logística reversa para retomar produtos dos clientes quando chegam ao fim do seu ciclo de vida.</p>\n<p>De forma lenta, mas segura, cada mais organizações estão a começar a perceber as poderosas vantagens da circularidade – mas a verdade é que qualquer um pode alcançá-la, até porque a tecnologia que é necessária já existe para nos colocar no caminho certo. Agora, cabe simplesmente às organizações tirar partido dela. Estarão prontos?</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Dia da Sobrecarga da Terra (ou Earth Overshoot Day) ocorreu, este ano, no dia 1 de agosto – um dia mais cedo do que no ano passado, o que mostra que estamos a regredir em várias frentes. Embora haja razões para algum otimismo, a realidade é que devemos fazer mais — e mais rapidamente.</p>\n<p>Este dia é importante porque assinala o momento em que já utilizámos mais recursos do que a Terra pode repor num ano, o que significa que vai muito além do que diz respeito à energia. É necessário que olhemos para produtos, processos e padrões de consumo.</p>\n<p>Eu acredito que a circularidade é a resposta – mas o que é este conceito, e o que faz dele a escolha inteligente para qualquer empresa?</p>\n<p><strong>Circularidade: um círculo virtuoso económico</strong></p>\n<p>Tal como a missão da <a href=\"https://www.ellenmacarthurfoundation.org/topics/circular-economy-introduction/overview#:~:text=The%20circular%20economy%20is%20based,Regenerate%20nature\">Fundação Ellen MacArthur</a> retrata lindamente, a circularidade é um &#8220;enquadramento para uma economia que é restaurativa e regenerativa por natureza&#8221;.</p>\n<p>A economia circular está a crescer rapidamente a nível global, à medida que empresas e governos reconhecem o seu potencial para enfrentar as causas principais das alterações climáticas e outros desafios globais, enquanto gera novas e melhores oportunidades de crescimento.</p>\n<p>A circularidade é, fundamentalmente, uma boa gestão da energia. Dar prioridade à reutilização e regeneração de materiais e produtos mantém a energia incorporada durante o máximo de tempo possível. Preservar essa energia, em vez de exigir mais, é a mudança de mentalidade necessária para reduzir a procura de energia. Contudo, saber isto nem sempre é suficiente para tornar a circularidade numa prioridade para as empresas.</p>\n<p><strong>Como defender a circularidade nos negócios</strong></p>\n<p>Uma transformação circular exige que as empresas repensem como os seus produtos são produzidos e utilizados. Para muitas, representa um modelo de negócios completamente novo – mas separar o crescimento de negócios da extração de recursos é uma das melhores formas que as empresas podem encontrar para resolverem algumas das suas principais preocupações atuais. Eis alguns exemplos:</p>\n<ul>\n<li><strong>Conformidade</strong>: A nível global, as autoridades estão a implementar normas ambientais mais rigorosas em relação à circularidade, como o <a href=\"https://environment.ec.europa.eu/strategy/circular-economy-action-plan_en#:~:text=The%20new%20action%20plan%20announces,for%20as%20long%20as%20possible.\">Plano de Ação para a Economia Circular da UE</a>. A circularidade é também uma das melhores formas de reduzir as emissões de Alcance 3, que é um foco cada vez maior da redução de emissões e deve ser considerado nas decisões.</li>\n<li><strong>Custos</strong>: Os preços das matérias-primas têm sido voláteis graças à pandemia e à situação geopolítica. A atual disrupção da cadeia de abastecimento global fez disparar os custos de produção de matérias-primas – mas através da circularidade podemos reduzir a procura por produtos brutos.</li>\n<li><strong>Clima</strong>: A circularidade é um alicerce dos objetivos de clima e sustentabilidade. Uma estratégia circular poderia <a href=\"https://www.ellenmacarthurfoundation.org/the-circular-economy-in-detail-deep-dive\">reduzir para metade as emissões de carbono da UE</a> até 2030 nos sistemas de mobilidade, alimentação e ambiente construído.</li>\n<li><strong>Clientes</strong>: <a href=\"https://www.circularity-gap.world/2023\">78% dos consumidores</a> diz querer fazer compras a empresas amigas do ambiente. A circularidade dá resposta às necessidades de mercados cada vez mais conscientes em relação à sustentabilidade.</li>\n</ul>\n<p>Apesar dos benefícios óbvios para os negócios, a circularidade é uma tendência em declínio. A economia global é apenas 7.2% circular atualmente, em comparação com 8.6% em 2020 e 9.1% em 2018, segundo o <a href=\"https://www.circularity-gap.world/2023\">Circularity Gap Report 2023</a>, apesar de as empresas poderem ganhar uma vantagem sobre os concorrentes se adotassem este caminho. Então, quais são os passos que devem seguir para desbloquear os inúmeros benefícios?</p>\n<p><strong>Um modelo para uma economia circular de sucesso</strong></p>\n<p>Para alcançar a circularidade, as empresas devem construir um plano robusto com uma visão holística de toda a sua cadeia de abastecimento; depois digitalizar-se para compreender e monitorizar a energia e o carbono em tempo real; e por fim descarbonizar-se. Eis como.</p>\n<p>Primeiro, têm de criar e inovar com a circularidade no centro das suas decisões. Devem considerar os fatores que vão permitir que o produto seja melhor utilizado, utilizado por mais tempo e utilizado novamente. A modularidade no design dos produtos permitem que seja fácil substituir peças no futuro.</p>\n<p>De seguida, têm de consumir melhor. Devem escolher materiais melhores, tanto para os produtos como para as embalagens, optando por materiais sustentáveis que já tenham sido reciclados ou que o possam ser. Por exemplo, o aço reciclado, produzido de forma renovável num forno elétrico, pode ser utilizado nos quadros e armários elétricos e reduz as emissões em 70% em comparação com o aço normal.</p>\n<p>Para além disso, têm de produzir melhor, garantindo que as suas fábricas limitam o desperdício, circulam os resíduos internamente e os enviam de volta para a sua fonte. Têm também de utilizar os recursos por mais tempo, e devem ajudar os seus clientes a prolongar a vida útil dos produtos, efetuando manutenção e reparações. É necessário também recorrer a analítica e à Inteligência Artificial para monitorizar quando os produtos precisam de manutenção e como se pode prevenir o desgaste.</p>\n<p>Finalmente, têm de reutilizar, recirculando produtos, peças e materiais através da sua redistribuição e recondicionamento. Devem também aproveitar ao máximo os serviços de retoma e recompra, utilizando logística reversa para retomar produtos dos clientes quando chegam ao fim do seu ciclo de vida.</p>\n<p>De forma lenta, mas segura, cada mais organizações estão a começar a perceber as poderosas vantagens da circularidade – mas a verdade é que qualquer um pode alcançá-la, até porque a tecnologia que é necessária já existe para nos colocar no caminho certo. Agora, cabe simplesmente às organizações tirar partido dela. Estarão prontos?</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208284",
         "title": "A primeira página do Jornal Económico de 28 de agosto",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-28-de-agosto-2/",
         "author": "Redação",
         "published": 1724799679000,
         "created": 1724799679000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "JE",
            "jornal",
            "primeira pagina"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 28 de agosto:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1208620 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de quarta-feira, 28 de agosto:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1208620 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-1109x1536.jpg 1109w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/JE-Diario-28-08-600x831.jpg 600w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208625",
         "title": "Zuckerberg lamenta pressão da Casa Branca sobre redes sociais na pandemia",
         "description": "O CEO da Meta, Mark Zuckerberg, lamentou a pressão exercida pelo executivo norte-americano liderado pelo democrata Joe Biden para que o seu grupo removesse determinados conteúdos ligados à covid-19 em 2021, declarações elogiadas pela oposição republicana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/zuckerberg-lamenta-pressao-da-casa-branca-sobre-redes-sociais-na-pandemia/",
         "author": "Maria Teixeira Alves",
         "published": 1724798758000,
         "created": 1724798758000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "meta"
         ],
         "content": "<p>O CEO da Meta, Mark Zuckerberg, lamentou a pressão exercida pelo executivo norte-americano liderado pelo democrata Joe Biden para que o seu grupo removesse determinados conteúdos ligados à covid-19 em 2021, declarações elogiadas pela oposição republicana.</p>\n<p>O líder da empresa-mãe do Facebook, Instagram e WhatsApp referiu, na segunda-feira, que o governo dos EUA cometeu um erro ao solicitar a censura de determinados conteúdos relacionados com a pandemia nas suas plataformas de redes sociais, de acordo com uma carta enviada a um comité do Congresso norte-americano.</p>\n<p>A Casa Branca respondeu hoje que a sua &#8220;posição tem sido clara e consistente&#8221;, noticiou a agência France-Presse (AFP).</p>\n<p>&#8220;Acreditamos que os grupos tecnológicos e outros intervenientes privados devem considerar as consequências das suas ações sobre o povo americano, ao mesmo tempo que fazem escolhas independentes sobre a informação que divulgam&#8221;, frisou um porta-voz do executivo norte-americano, em comunicado.</p>\n<div>\n<div class=\"pub-wrapper\">Na carta ao presidente da comissão judiciária da Câmara dos Representantes, Jim Jordan, tornada pública pelos republicanos, Mark Zuckerberg aborda polémicas relativas à moderação de conteúdos nas suas plataformas.</div>\n<div>\n<p>Estas declarações surgem a pouco mais de dois meses das presidenciais nos EUA marcadas por uma onda de desinformação nas redes sociais.</p>\n<p>Sobre a pandemia, o fundador do Facebook destacou que, em 2021, a administração Biden &#8220;pressionou repetidamente as equipas [das redes sociais] durante meses para censurar determinados conteúdos da covid-19, incluindo humor e sátira&#8221;.</p>\n<p>&#8220;Acredito que a pressão do governo foi um erro e lamento não termos sido mais francos sobre isso&#8221;, frisou Zuckerberg.</p>\n<p>&#8220;Estou confiante de que não devemos comprometer os nossos padrões de conteúdo devido à pressão de qualquer administração e estamos preparados para retaliar caso tal situação surja novamente&#8221;, acrescentou.</p>\n</div>\n</div>\n<div>\n<div class=\"pub-wrapper\">\n<div>\n<div class=\"pub-container d-none d-md-inline-block\">\n<div class=\"mrec2-desktop-container\"></div>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O CEO da Meta, Mark Zuckerberg, lamentou a pressão exercida pelo executivo norte-americano liderado pelo democrata Joe Biden para que o seu grupo removesse determinados conteúdos ligados à covid-19 em 2021, declarações elogiadas pela oposição republicana.</p>\n<p>O líder da empresa-mãe do Facebook, Instagram e WhatsApp referiu, na segunda-feira, que o governo dos EUA cometeu um erro ao solicitar a censura de determinados conteúdos relacionados com a pandemia nas suas plataformas de redes sociais, de acordo com uma carta enviada a um comité do Congresso norte-americano.</p>\n<p>A Casa Branca respondeu hoje que a sua &#8220;posição tem sido clara e consistente&#8221;, noticiou a agência France-Presse (AFP).</p>\n<p>&#8220;Acreditamos que os grupos tecnológicos e outros intervenientes privados devem considerar as consequências das suas ações sobre o povo americano, ao mesmo tempo que fazem escolhas independentes sobre a informação que divulgam&#8221;, frisou um porta-voz do executivo norte-americano, em comunicado.</p>\n<div>\n<div class=\"pub-wrapper\">Na carta ao presidente da comissão judiciária da Câmara dos Representantes, Jim Jordan, tornada pública pelos republicanos, Mark Zuckerberg aborda polémicas relativas à moderação de conteúdos nas suas plataformas.</div>\n<div>\n<p>Estas declarações surgem a pouco mais de dois meses das presidenciais nos EUA marcadas por uma onda de desinformação nas redes sociais.</p>\n<p>Sobre a pandemia, o fundador do Facebook destacou que, em 2021, a administração Biden &#8220;pressionou repetidamente as equipas [das redes sociais] durante meses para censurar determinados conteúdos da covid-19, incluindo humor e sátira&#8221;.</p>\n<p>&#8220;Acredito que a pressão do governo foi um erro e lamento não termos sido mais francos sobre isso&#8221;, frisou Zuckerberg.</p>\n<p>&#8220;Estou confiante de que não devemos comprometer os nossos padrões de conteúdo devido à pressão de qualquer administração e estamos preparados para retaliar caso tal situação surja novamente&#8221;, acrescentou.</p>\n</div>\n</div>\n<div>\n<div class=\"pub-wrapper\">\n<div>\n<div class=\"pub-container d-none d-md-inline-block\">\n<div class=\"mrec2-desktop-container\"></div>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208613",
         "title": "António Guterres de porta aberta para Netanyahu durante debate anual da ONU",
         "description": "Este mês, o novo embaixador de Israel nas Nações Unidas, Danny Danon, teve uma reunião tensa com Guterres, depois de o representante de Telavive ter atacado a organização no seu discurso de apresentação de credenciais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/antonio-guterres-de-porta-aberta-para-netanyahu-durante-debate-anual-da-onu/",
         "author": "Jornal Económico com Lusa",
         "published": 1724793946000,
         "created": 1724793946000,
         "category": "Mundo",
         "content": "<p>O secretário-geral da ONU, António Guterres, tem a porta aberta para um encontro com o primeiro-ministro israelita, Benjamin Netanyahu, durante a sessão de alto nível das Nações Unidas, em setembro em Nova Iorque, afirmou hoje o seu porta-voz.</p>\n<p class=\"text-paragraph\">&#8220;A porta do secretário-geral está aberta a todos os chefes de Estado que chegam. E todos os anos em que o primeiro-ministro [Netanyahu] veio a Nova Iorque, encontrou-se com o secretário-geral. Não tenho razões para acreditar que não haja uma reunião&#8221;, declarou à imprensa Stéphane Dujarric.</p>\n<p class=\"text-paragraph\">Questionado sobre o significado de não se realizar um encontro entre Netanyahu e Guterres &#8211; que tem sido muito crítico durante meses do cerco de Israel à Faixa de Gaza após o ataque do grupo islamita palestiniano Hamas em 07 de outubro -, Dujarric respondeu simplesmente que &#8220;não seria um reflexo do que aconteceu no passado&#8221;.</p>\n<p class=\"text-paragraph\">Este mês, o novo embaixador de Israel nas Nações Unidas, Danny Danon, teve uma reunião tensa com Guterres, depois de o representante de Telavive ter atacado a organização no seu discurso de apresentação de credenciais.</p>\n<p class=\"text-paragraph\">“Espero que a ONU apresente a clareza moral necessária para enfrentar os males que nós [Israel] enfrentamos”, disse Dannon na presença de Guterres, acrescentando: “Estou empenhado em representar o meu país, em mostrar a verdadeira face de Israel e em combater as mentiras e a hipocrisia com que infelizmente temos de lidar aqui neste edifício”.</p>\n<p class=\"text-paragraph\">Na altura, o secretário-geral da ONU respondeu que para, as Nações Unidas, é “extremamente importante ter uma relação objetiva com Israel”.</p>\n<p class=\"text-paragraph\">Israel chegou a pedir, pela voz do seu ministro dos Negócios Estrangeiros, a demissão de Guterres, acusando-o de preconceito anti-israelita, sobretudo depois de ter declarado em 25 de outubro perante o Conselho de Segurança que os ataques do Hamas contra Israel, no dia 07 desse mês e que deixaram cerca de 1.200 mortos, &#8220;não vieram do nada”, mas após anos de ocupação de terras palestinianas.</p>\n<p class=\"text-paragraph\">Embora no mesmo discurso, Guterres tenha condenado o ataque sem precedentes do Hamas, para Israel, as palavras do secretário-geral tiveram o significado de uma justificação.</p>\n<p class=\"text-paragraph\">A tensão entre a ONU e Telavive prosseguiu com a revelação de que funcionários da agência da ONU para os refugiados palestinianos (UNRWA) estiveram envolvidos nos ataques do Hamas.</p>\n<p class=\"text-paragraph\">Em 05 de agosto, as Nações Unidas anunciaram que o Gabinete de Serviços de Supervisão Interna concluiu que, em nove dos 19 casos investigados, as provas disponíveis &#8220;indicam que os funcionários da UNRWA podem ter estado envolvidos nos ataques armados&#8221; dos islamitas palestinianos.</p>\n<p class=\"text-paragraph\">“Nove dos seus funcionários podem ter participado no maior massacre de judeus desde o Holocausto. E não, esta não é uma prova ‘fabricada’ por nós”, reagiu Nadav Shoshani, porta-voz internacional das Forças Armadas de Israel, através da rede social X, sentenciando: &#8220;A agência de &#8216;ajuda&#8217; caiu oficialmente para um novo nível e está na hora de o mundo ver a sua verdadeira face&#8221;.</p>\n<p class=\"text-paragraph\">Os procedimentos de investigação da ONU a este caso permitiram, porém, que muitos países doadores da UNRWA retomassem os seus financiamentos, depois de os terem interrompido na sequência da revelação da suspeita de envolvimento de colaboradores com o Hamas.</p>\n<p class=\"text-paragraph\">Nos últimos dez meses, as agências da ONU têm relatado um desastre humanitário resultante da ofensiva em grande escala de Israel na Faixa de Gaza, em retaliação aos ataques do Hamas, onde mais de 40 mil pessoas, na maioria civis, morreram, de acordo com as autoridades locais controladas pelo grupo palestiniano.</p>\n<p class=\"text-paragraph\">A situação, decorrente do cerco imposto ao enclave por Israel, levou ao colapso do sistema de saúde e grandes restrições à população no acesso a bens essenciais, enquanto decorre a ofensiva israelita, que, segundo a ONU, deixou “poucos espaços seguros” para os seus funcionários trabalharem no território.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral da ONU, António Guterres, tem a porta aberta para um encontro com o primeiro-ministro israelita, Benjamin Netanyahu, durante a sessão de alto nível das Nações Unidas, em setembro em Nova Iorque, afirmou hoje o seu porta-voz.</p>\n<p class=\"text-paragraph\">&#8220;A porta do secretário-geral está aberta a todos os chefes de Estado que chegam. E todos os anos em que o primeiro-ministro [Netanyahu] veio a Nova Iorque, encontrou-se com o secretário-geral. Não tenho razões para acreditar que não haja uma reunião&#8221;, declarou à imprensa Stéphane Dujarric.</p>\n<p class=\"text-paragraph\">Questionado sobre o significado de não se realizar um encontro entre Netanyahu e Guterres &#8211; que tem sido muito crítico durante meses do cerco de Israel à Faixa de Gaza após o ataque do grupo islamita palestiniano Hamas em 07 de outubro -, Dujarric respondeu simplesmente que &#8220;não seria um reflexo do que aconteceu no passado&#8221;.</p>\n<p class=\"text-paragraph\">Este mês, o novo embaixador de Israel nas Nações Unidas, Danny Danon, teve uma reunião tensa com Guterres, depois de o representante de Telavive ter atacado a organização no seu discurso de apresentação de credenciais.</p>\n<p class=\"text-paragraph\">“Espero que a ONU apresente a clareza moral necessária para enfrentar os males que nós [Israel] enfrentamos”, disse Dannon na presença de Guterres, acrescentando: “Estou empenhado em representar o meu país, em mostrar a verdadeira face de Israel e em combater as mentiras e a hipocrisia com que infelizmente temos de lidar aqui neste edifício”.</p>\n<p class=\"text-paragraph\">Na altura, o secretário-geral da ONU respondeu que para, as Nações Unidas, é “extremamente importante ter uma relação objetiva com Israel”.</p>\n<p class=\"text-paragraph\">Israel chegou a pedir, pela voz do seu ministro dos Negócios Estrangeiros, a demissão de Guterres, acusando-o de preconceito anti-israelita, sobretudo depois de ter declarado em 25 de outubro perante o Conselho de Segurança que os ataques do Hamas contra Israel, no dia 07 desse mês e que deixaram cerca de 1.200 mortos, &#8220;não vieram do nada”, mas após anos de ocupação de terras palestinianas.</p>\n<p class=\"text-paragraph\">Embora no mesmo discurso, Guterres tenha condenado o ataque sem precedentes do Hamas, para Israel, as palavras do secretário-geral tiveram o significado de uma justificação.</p>\n<p class=\"text-paragraph\">A tensão entre a ONU e Telavive prosseguiu com a revelação de que funcionários da agência da ONU para os refugiados palestinianos (UNRWA) estiveram envolvidos nos ataques do Hamas.</p>\n<p class=\"text-paragraph\">Em 05 de agosto, as Nações Unidas anunciaram que o Gabinete de Serviços de Supervisão Interna concluiu que, em nove dos 19 casos investigados, as provas disponíveis &#8220;indicam que os funcionários da UNRWA podem ter estado envolvidos nos ataques armados&#8221; dos islamitas palestinianos.</p>\n<p class=\"text-paragraph\">“Nove dos seus funcionários podem ter participado no maior massacre de judeus desde o Holocausto. E não, esta não é uma prova ‘fabricada’ por nós”, reagiu Nadav Shoshani, porta-voz internacional das Forças Armadas de Israel, através da rede social X, sentenciando: &#8220;A agência de &#8216;ajuda&#8217; caiu oficialmente para um novo nível e está na hora de o mundo ver a sua verdadeira face&#8221;.</p>\n<p class=\"text-paragraph\">Os procedimentos de investigação da ONU a este caso permitiram, porém, que muitos países doadores da UNRWA retomassem os seus financiamentos, depois de os terem interrompido na sequência da revelação da suspeita de envolvimento de colaboradores com o Hamas.</p>\n<p class=\"text-paragraph\">Nos últimos dez meses, as agências da ONU têm relatado um desastre humanitário resultante da ofensiva em grande escala de Israel na Faixa de Gaza, em retaliação aos ataques do Hamas, onde mais de 40 mil pessoas, na maioria civis, morreram, de acordo com as autoridades locais controladas pelo grupo palestiniano.</p>\n<p class=\"text-paragraph\">A situação, decorrente do cerco imposto ao enclave por Israel, levou ao colapso do sistema de saúde e grandes restrições à população no acesso a bens essenciais, enquanto decorre a ofensiva israelita, que, segundo a ONU, deixou “poucos espaços seguros” para os seus funcionários trabalharem no território.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208612",
         "title": "Wall Street no &#8216;verde&#8217; na véspera da divulgação dos resultados da Nvidia",
         "description": "Mercado aguarda números da Nvidia, que serão conhecidos na quarta-feira após o fecho do mercado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-no-verde-na-vespera-da-divulgacao-dos-resultados-da-nvidia/",
         "author": "Inês Amado",
         "published": 1724791063000,
         "created": 1724791063000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>Wall Street fechou a sessão desta terça-feira em alta ligeira, com o mercado expectante com a divulgação dos números da Nvidia após o fecho da sessão de amanhã.</p>\n<p>Por índice, o Nasdaq terminou o dia a ganhar 0,24% para 17.767,92 pontos &#8211; com a Nvidia a subir 1,46% -, seguido do S&amp;P500 (+0,16%; 5.625,80 pontos) e do Dow Jones (0,02%; 41.250,50 pontos).</p>\n<p>A meio da semana, os olhos estarão postos no desempenho da fabricante de <em>chips</em> no segundo trimestre fiscal. No primeiro trimestre, os resultados da Nvidia dispararam 628% para 14,88 mil milhões de dólares (13,75 mil milhões de euros) em termos homólogos.</p>\n<p>Os investidores aguardam que a Reserva Federal (Fed) norte-americana avance, nas próximas semanas, com um corte nas taxas na reunião de política do banco de pelo menos 25 pontos base, segundo o CME FedWatch.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street fechou a sessão desta terça-feira em alta ligeira, com o mercado expectante com a divulgação dos números da Nvidia após o fecho da sessão de amanhã.</p>\n<p>Por índice, o Nasdaq terminou o dia a ganhar 0,24% para 17.767,92 pontos &#8211; com a Nvidia a subir 1,46% -, seguido do S&amp;P500 (+0,16%; 5.625,80 pontos) e do Dow Jones (0,02%; 41.250,50 pontos).</p>\n<p>A meio da semana, os olhos estarão postos no desempenho da fabricante de <em>chips</em> no segundo trimestre fiscal. No primeiro trimestre, os resultados da Nvidia dispararam 628% para 14,88 mil milhões de dólares (13,75 mil milhões de euros) em termos homólogos.</p>\n<p>Os investidores aguardam que a Reserva Federal (Fed) norte-americana avance, nas próximas semanas, com um corte nas taxas na reunião de política do banco de pelo menos 25 pontos base, segundo o CME FedWatch.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208610",
         "title": "“Maior responsabilidade na aprovação do orçamento é da direita&#8221;, diz Pedro Nuno Santos",
         "description": "“A direita é maioritária em Portugal, por isso a responsabilidade maior no que diz respeito ao orçamento é da direita. A direita que tenha a capacidade de se entender e que mostre o seu sentido de responsabilidade e de estar à altura do momento político”, afirmou o líder socialista, em declarações aos jornalistas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/maior-responsabilidade-na-aprovacao-do-orcamento-e-da-direita-diz-pedro-nuno-santos/",
         "author": "Jornal Económico com Lusa",
         "published": 1724789200000,
         "created": 1724789200000,
         "category": [
            "Economia",
            "Sapo Economia",
            "OE2025",
            "Pedro Nuno Santos",
            "PS",
            "PSD"
         ],
         "content": "<p class=\"text-paragraph\">O secretário-geral do PS, Pedro Nuno Santos, considerou hoje que a direita tem maior responsabilidade na aprovação do Orçamento do Estado e acusou o Governo de ter como único objetivo alcançar &#8220;benefícios eleitorais de curto prazo&#8221;.</p>\n<p class=\"text-paragraph\">“A direita é maioritária em Portugal, por isso a responsabilidade maior no que diz respeito ao orçamento é da direita. A direita que tenha a capacidade de se entender e que mostre o seu sentido de responsabilidade e de estar à altura do momento político”, afirmou o líder socialista, em declarações aos jornalistas.</p>\n<p class=\"text-paragraph\">Falando à margem da visita que realizou hoje à Feira Agrícola do Vale do Sousa (Agrival), em Penafiel, no distrito do Porto, insistiu que, face ao Governo PSD/CDS, a distância é grande, “muito maior do que com o Chega ou com a Iniciativa Liberal”.</p>\n<p class=\"text-paragraph\">Para o líder do PS, as medidas mais impactantes deste Governo para o próximo orçamento, nomeadamente de âmbito fiscal, têm o apoio, pelo menos parcial, do Chega e da Iniciativa Liberal e tem a “oposição frontal do Partido Socialista”.</p>\n<p class=\"text-paragraph\">Afirmando que o executivo de Luís Montenegro não está preocupado com a adoção de medidas estruturais que ajudem o país a desenvolver-se, Pedro Nuno Santos considerou que o executivo está muito ocupado com medidas conjunturais, com o único objetivo, &#8220;cada vez mais claro para todos, de ter benefícios eleitorais de curto prazo&#8221;.</p>\n<p class=\"text-paragraph\">Um executivo que está preocupado com “umas eventuais eleições não é um Governo que mereça ser premiado”, considerou ainda o secretário-geral socialista.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos sinalizou aos jornalistas que as negociações [para o orçamento] não estão a decorrer.</p>\n<p class=\"text-paragraph\">“Isto que fique claro. O Governo parece estar muito mais preocupado em usar a boa situação orçamental que herdou do PS para fazer campanha do que procurar negociar de forma ativa, séria e responsável com os partidos para assegurar a aprovação do orçamento”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O secretário-geral do PS, Pedro Nuno Santos, considerou hoje que a direita tem maior responsabilidade na aprovação do Orçamento do Estado e acusou o Governo de ter como único objetivo alcançar &#8220;benefícios eleitorais de curto prazo&#8221;.</p>\n<p class=\"text-paragraph\">“A direita é maioritária em Portugal, por isso a responsabilidade maior no que diz respeito ao orçamento é da direita. A direita que tenha a capacidade de se entender e que mostre o seu sentido de responsabilidade e de estar à altura do momento político”, afirmou o líder socialista, em declarações aos jornalistas.</p>\n<p class=\"text-paragraph\">Falando à margem da visita que realizou hoje à Feira Agrícola do Vale do Sousa (Agrival), em Penafiel, no distrito do Porto, insistiu que, face ao Governo PSD/CDS, a distância é grande, “muito maior do que com o Chega ou com a Iniciativa Liberal”.</p>\n<p class=\"text-paragraph\">Para o líder do PS, as medidas mais impactantes deste Governo para o próximo orçamento, nomeadamente de âmbito fiscal, têm o apoio, pelo menos parcial, do Chega e da Iniciativa Liberal e tem a “oposição frontal do Partido Socialista”.</p>\n<p class=\"text-paragraph\">Afirmando que o executivo de Luís Montenegro não está preocupado com a adoção de medidas estruturais que ajudem o país a desenvolver-se, Pedro Nuno Santos considerou que o executivo está muito ocupado com medidas conjunturais, com o único objetivo, &#8220;cada vez mais claro para todos, de ter benefícios eleitorais de curto prazo&#8221;.</p>\n<p class=\"text-paragraph\">Um executivo que está preocupado com “umas eventuais eleições não é um Governo que mereça ser premiado”, considerou ainda o secretário-geral socialista.</p>\n<p class=\"text-paragraph\">Pedro Nuno Santos sinalizou aos jornalistas que as negociações [para o orçamento] não estão a decorrer.</p>\n<p class=\"text-paragraph\">“Isto que fique claro. O Governo parece estar muito mais preocupado em usar a boa situação orçamental que herdou do PS para fazer campanha do que procurar negociar de forma ativa, séria e responsável com os partidos para assegurar a aprovação do orçamento”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208597",
         "title": "Caixa presente em 120 instituições de Ensino Superior com 250 postos de atendimento",
         "description": "No âmbito do protocolo de parceria da Caixa com as instituições de ensino, os alunos têm acesso gratuito ao cartão de estudante, que pode ser também um cartão bancário, entre muitos outros serviços.",
         "link": "https://jornaleconomico.sapo.pt/noticias/caixa-presente-em-120-instituicoes-de-ensino-superior-com-250-postos-de-atendimento/",
         "author": "Almerinda Romeira",
         "published": 1724789016000,
         "created": 1724789016000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "banco",
            "Caixa",
            "Ensino Superior",
            "instituições de enino superior",
            "Palo Macedo"
         ],
         "content": "<p class=\"x_MsoNormal\">Arranca esta semana em mais de 120 escolas de Ensino Superior a Campanha Nova Época Universitária 2024 da Caixa Geral de Depósitos, com 250 postos de atendimento a dar as boas-vindas aos novos alunos, que passam a ter acesso a serviços bancários fundamentais, logo durante o processo de matrículas.</p>\n<p class=\"x_MsoNormal\">&#8220;Esta parceria da Caixa com o Ensino Superior tem um papel muito importante, apoiando os jovens numa fase em que começam a ganhar autonomia, sem que tenham ainda a sua independência financeira&#8221;, afirma o banco liderado por Paulo Macedo.</p>\n<p class=\"x_MsoNormal\">No âmbito do protocolo com as instituições de ensino, os alunos têm acesso gratuito ao cartão de estudante, que pode ser também um cartão bancário. Os alunos podem também aderir à Conta Caixa M, que inclui um pacote muito abrangente de serviços bancários – conta à ordem, cartão de débito, cartão de crédito, transferências bancárias e APP Caixadirecta &#8211; sem qualquer custo até aos 27 anos inclusive, e permite-lhes gerir todas as responsabilidades financeiras do dia-a-dia, nesta nova fase em que muitos passam a viver longe dos pais.</p>\n<p class=\"x_MsoNormal\">Com um investimento superior a 10 milhões de euros em 2024, este programa impactou, segundo a instituição, mais de 1,2 milhões de jovens universitários nos últimos 30 anos, sendo uma alavanca fundamental de captação e rejuvenescimento da base de Clientes da Caixa.</p>\n<p class=\"x_MsoNormal\">A Caixa tem vindo a reforçar o apoio ao sector, mais recentemente, com a angariação de Instituições de grande dimensão e relevância, como a Universidade do Porto, a Universidade da Beira Interior, a Universidade de Évora, o Instituto Politécnico do Porto e a Universidade Nova de Lisboa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"x_MsoNormal\">Arranca esta semana em mais de 120 escolas de Ensino Superior a Campanha Nova Época Universitária 2024 da Caixa Geral de Depósitos, com 250 postos de atendimento a dar as boas-vindas aos novos alunos, que passam a ter acesso a serviços bancários fundamentais, logo durante o processo de matrículas.</p>\n<p class=\"x_MsoNormal\">&#8220;Esta parceria da Caixa com o Ensino Superior tem um papel muito importante, apoiando os jovens numa fase em que começam a ganhar autonomia, sem que tenham ainda a sua independência financeira&#8221;, afirma o banco liderado por Paulo Macedo.</p>\n<p class=\"x_MsoNormal\">No âmbito do protocolo com as instituições de ensino, os alunos têm acesso gratuito ao cartão de estudante, que pode ser também um cartão bancário. Os alunos podem também aderir à Conta Caixa M, que inclui um pacote muito abrangente de serviços bancários – conta à ordem, cartão de débito, cartão de crédito, transferências bancárias e APP Caixadirecta &#8211; sem qualquer custo até aos 27 anos inclusive, e permite-lhes gerir todas as responsabilidades financeiras do dia-a-dia, nesta nova fase em que muitos passam a viver longe dos pais.</p>\n<p class=\"x_MsoNormal\">Com um investimento superior a 10 milhões de euros em 2024, este programa impactou, segundo a instituição, mais de 1,2 milhões de jovens universitários nos últimos 30 anos, sendo uma alavanca fundamental de captação e rejuvenescimento da base de Clientes da Caixa.</p>\n<p class=\"x_MsoNormal\">A Caixa tem vindo a reforçar o apoio ao sector, mais recentemente, com a angariação de Instituições de grande dimensão e relevância, como a Universidade do Porto, a Universidade da Beira Interior, a Universidade de Évora, o Instituto Politécnico do Porto e a Universidade Nova de Lisboa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208598",
         "title": "EUA: Mais de 200 ex-colaboradores de candidatos republicanos apoiam Kamala Harris",
         "description": "Numa carta aberta, divulgada pela primeira vez na segunda-feira pelo jornal USA Today, 238 pessoas que trabalharam para o ex-presidente George H.W. Bush, o ex-presidente George W. Bush, o ex-senador do Arizona John McCain e o senador do Utah Mitt Romney, apelam aos seus colegas “republicanos moderados e independentes conservadores” para se juntarem no apoio a Harris. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-mais-de-200-ex-colaboradores-de-candidatos-republicanos-apoiam-kamala-harris/",
         "author": "Jornal Económico com Lusa",
         "published": 1724787350000,
         "created": 1724787350000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Casa Branca",
            "Donald Trump",
            "eua",
            "Kamala Harris"
         ],
         "content": "<p>Mais de 200 colaboradores de quatros anteriores candidatos presidenciais republicanos manifestaram apoio à candidatura da democrata Kamala Harris à Casa Branca, advertindo para um &#8220;simplesmente insustentável&#8221; segundo mandato de Donald Trump que &#8220;prejudicará pessoas reais e comuns&#8221;.</p>\n<p class=\"text-paragraph\">Numa carta aberta, divulgada pela primeira vez na segunda-feira pelo jornal USA Today, 238 pessoas que trabalharam para o ex-presidente George H.W. Bush, o ex-presidente George W. Bush, o ex-senador do Arizona John McCain e o senador do Utah Mitt Romney, apelam aos seus colegas “republicanos moderados e independentes conservadores” para se juntarem no apoio a Harris, noticiou hoje a agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">“É claro que temos muitas divergências ideológicas com a vice-presidente Harris e o governador [Tim] Walz [candidato a vice-presidente pelos democratas]”, sublinharam os republicanos.</p>\n<p class=\"text-paragraph\">“A alternativa, no entanto, é simplesmente insustentável”, acrescentaram.</p>\n<p class=\"text-paragraph\">Entre os signatários, estão Reed Galen, antigo membro da campanha de George W. Bush e McCain que cofundou o grupo anti-Trump The Lincoln Project, e Olivia Troye, antiga funcionária de George W. Bush e conselheira de segurança interna do vice-presidente de Trump, Mike Pence.</p>\n<p class=\"text-paragraph\">O leque de cargos representados na carta aberta varia desde chefes de gabinete a estagiários.</p>\n<p class=\"text-paragraph\">“Mais quatro anos de liderança caótica de Donald Trump (…) desta vez centrados no avanço dos objetivos perigosos do Projeto 2025, irão prejudicar pessoas reais e comuns e enfraquecer as nossas instituições sagradas”, destacaram ainda.</p>\n<p class=\"text-paragraph\">Os signatários alertam também que “movimentos democráticos amplos serão irreparavelmente ameaçados quando Trump e o seu acólito JD Vance [candidato a vice-presidente] se prostrarem perante ditadores como Vladimir Putin, ao mesmo tempo que viram as costas aos aliados”.</p>\n<p class=\"text-paragraph\">O porta-voz da campanha de Trump, Steven Cheung, classificou a carta como “hilariante porque ninguém sabe quem são estas pessoas”.</p>\n<p class=\"text-paragraph\">“Preferem ver o país a arder do que ver o presidente Trump regressar com sucesso à Casa Branca para Engrandecer de Novo a América [&#8220;Make America Great Again&#8221;, o principal ‘slogan’ do republicano]”, acrescentou Cheung.</p>\n<p class=\"text-paragraph\">Muitos dos mesmos signatários também emitiram uma carta em 2020 a apoiar a candidatura de Biden em vez de Trump.</p>\n<p class=\"text-paragraph\">Atrair o apoio do outro lado do corredor político tornou-se uma tática tanto para Trump como para Harris, à medida que as eleições presidenciais de novembro se aproxima.</p>\n<p class=\"text-paragraph\">Vários republicanos, incluindo John Giles, ‘mayor’ de Mesa, no Arizona, o ex-congressista Adam Kinzinger, do Illinois, e a ex-secretária de imprensa de Trump, Stephanie Grisham, falaram a favor de Harris na Convenção Nacional Democrata da semana passada, em Chicago.</p>\n<p class=\"text-paragraph\">Nos últimos dias, Robert F. Kennedy Jr. – que concorreu nas primárias presidenciais democratas antes de mudar para uma candidatura independente – e o ex-congressista Tulsi Gabbard, do Havai, que procurou a nomeação dos democratas para 2020 antes de abandonar o partido, apoiaram Trump.</p>\n<p class=\"text-paragraph\">O porta-voz da campanha de Trump, Brian Hughes, adiantou hoje que Robert F. Kennedy Jr. e Tulsi Gabbard foram adicionados à equipa de transição Trump-Vance.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de 200 colaboradores de quatros anteriores candidatos presidenciais republicanos manifestaram apoio à candidatura da democrata Kamala Harris à Casa Branca, advertindo para um &#8220;simplesmente insustentável&#8221; segundo mandato de Donald Trump que &#8220;prejudicará pessoas reais e comuns&#8221;.</p>\n<p class=\"text-paragraph\">Numa carta aberta, divulgada pela primeira vez na segunda-feira pelo jornal USA Today, 238 pessoas que trabalharam para o ex-presidente George H.W. Bush, o ex-presidente George W. Bush, o ex-senador do Arizona John McCain e o senador do Utah Mitt Romney, apelam aos seus colegas “republicanos moderados e independentes conservadores” para se juntarem no apoio a Harris, noticiou hoje a agência Associated Press (AP).</p>\n<p class=\"text-paragraph\">“É claro que temos muitas divergências ideológicas com a vice-presidente Harris e o governador [Tim] Walz [candidato a vice-presidente pelos democratas]”, sublinharam os republicanos.</p>\n<p class=\"text-paragraph\">“A alternativa, no entanto, é simplesmente insustentável”, acrescentaram.</p>\n<p class=\"text-paragraph\">Entre os signatários, estão Reed Galen, antigo membro da campanha de George W. Bush e McCain que cofundou o grupo anti-Trump The Lincoln Project, e Olivia Troye, antiga funcionária de George W. Bush e conselheira de segurança interna do vice-presidente de Trump, Mike Pence.</p>\n<p class=\"text-paragraph\">O leque de cargos representados na carta aberta varia desde chefes de gabinete a estagiários.</p>\n<p class=\"text-paragraph\">“Mais quatro anos de liderança caótica de Donald Trump (…) desta vez centrados no avanço dos objetivos perigosos do Projeto 2025, irão prejudicar pessoas reais e comuns e enfraquecer as nossas instituições sagradas”, destacaram ainda.</p>\n<p class=\"text-paragraph\">Os signatários alertam também que “movimentos democráticos amplos serão irreparavelmente ameaçados quando Trump e o seu acólito JD Vance [candidato a vice-presidente] se prostrarem perante ditadores como Vladimir Putin, ao mesmo tempo que viram as costas aos aliados”.</p>\n<p class=\"text-paragraph\">O porta-voz da campanha de Trump, Steven Cheung, classificou a carta como “hilariante porque ninguém sabe quem são estas pessoas”.</p>\n<p class=\"text-paragraph\">“Preferem ver o país a arder do que ver o presidente Trump regressar com sucesso à Casa Branca para Engrandecer de Novo a América [&#8220;Make America Great Again&#8221;, o principal ‘slogan’ do republicano]”, acrescentou Cheung.</p>\n<p class=\"text-paragraph\">Muitos dos mesmos signatários também emitiram uma carta em 2020 a apoiar a candidatura de Biden em vez de Trump.</p>\n<p class=\"text-paragraph\">Atrair o apoio do outro lado do corredor político tornou-se uma tática tanto para Trump como para Harris, à medida que as eleições presidenciais de novembro se aproxima.</p>\n<p class=\"text-paragraph\">Vários republicanos, incluindo John Giles, ‘mayor’ de Mesa, no Arizona, o ex-congressista Adam Kinzinger, do Illinois, e a ex-secretária de imprensa de Trump, Stephanie Grisham, falaram a favor de Harris na Convenção Nacional Democrata da semana passada, em Chicago.</p>\n<p class=\"text-paragraph\">Nos últimos dias, Robert F. Kennedy Jr. – que concorreu nas primárias presidenciais democratas antes de mudar para uma candidatura independente – e o ex-congressista Tulsi Gabbard, do Havai, que procurou a nomeação dos democratas para 2020 antes de abandonar o partido, apoiaram Trump.</p>\n<p class=\"text-paragraph\">O porta-voz da campanha de Trump, Brian Hughes, adiantou hoje que Robert F. Kennedy Jr. e Tulsi Gabbard foram adicionados à equipa de transição Trump-Vance.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208601",
         "title": "Previstos 34 milhões de euros de fundos europeus para Metro do Porto adquirir até 32 novos veículos",
         "description": "De acordo com o Plano Anual de Avisos disponível na página do programa de fundos europeus Portugal 2030, do qual faz parte o Sustentável 2030, estão previstos 34 milhões de euros para a Metro do Porto adquirir 22 novos veículos, mais 10 de opção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/previstos-34-milhoes-de-euros-de-fundos-europeus-para-metro-do-porto-adquirir-ate-32-novos-veiculos/",
         "author": "Jornal Económico com Lusa",
         "published": 1724786647000,
         "created": 1724786647000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Transportes",
            "Metro do Porto",
            "Sustentável 2030"
         ],
         "content": "<p>O programa de fundos europeus Sustentável 2030 prevê 34 milhões de euros para a Metro do Porto adquirir até 32 novos veículos, devendo o aviso para a candidatura ser lançado até final do ano, consultou a Lusa.</p>\n<p>De acordo com o Plano Anual de Avisos disponível na página do programa de fundos europeus Portugal 2030, do qual faz parte o Sustentável 2030, estão previstos 34 milhões de euros para a Metro do Porto adquirir 22 novos veículos, mais 10 de opção.</p>\n<p>O mesmo plano de avisos inclui também 225 milhões de euros disponíveis para a “Extensão da Rede do Metro e BRT (ISMAI – Paradela e Dragão – Souto)”, com o aviso a dever ser lançado também até final do ano.</p>\n<p>Em causa estão tanto o reforço da frota de veículos como a expansão da rede do metro à Trofa (metro até Muro e metrobus até à Trofa) e a Gondomar.</p>\n<p>Em outubro do ano passado, o anterior Governo autorizou a Metro do Porto a gastar até 82,9 milhões de euros para adquirir 22 novas composições, mais 10 de opção, valor que inclui 8,6 milhões para manutenção.</p>\n<p>“A aquisição das 22 composições (…) implica a execução financeira em mais de um ano económico, entre 2024 e 2026, inclusive, num montante máximo de 74.242.000,00 euros, valor a que acresce o imposto sobre valor acrescentado à taxa legal em vigor”, pode ler-se no texto hoje publicado.</p>\n<p>Segundo a resolução do Conselho de Ministros, a aquisição de novas composições visa “garantir a frota necessária à operação” da futura Linha Rubi (Casa da Música – Santo Ovídio), bem como “reforçar a oferta na restante rede de transportes”.</p>\n<p>Os 18 veículos entretanto comprados à chinesa CRRC Tangshan já estão em operação. A Metro do Porto conta ainda com 72 veículos Eurotram e 30 Flexity Swift.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O programa de fundos europeus Sustentável 2030 prevê 34 milhões de euros para a Metro do Porto adquirir até 32 novos veículos, devendo o aviso para a candidatura ser lançado até final do ano, consultou a Lusa.</p>\n<p>De acordo com o Plano Anual de Avisos disponível na página do programa de fundos europeus Portugal 2030, do qual faz parte o Sustentável 2030, estão previstos 34 milhões de euros para a Metro do Porto adquirir 22 novos veículos, mais 10 de opção.</p>\n<p>O mesmo plano de avisos inclui também 225 milhões de euros disponíveis para a “Extensão da Rede do Metro e BRT (ISMAI – Paradela e Dragão – Souto)”, com o aviso a dever ser lançado também até final do ano.</p>\n<p>Em causa estão tanto o reforço da frota de veículos como a expansão da rede do metro à Trofa (metro até Muro e metrobus até à Trofa) e a Gondomar.</p>\n<p>Em outubro do ano passado, o anterior Governo autorizou a Metro do Porto a gastar até 82,9 milhões de euros para adquirir 22 novas composições, mais 10 de opção, valor que inclui 8,6 milhões para manutenção.</p>\n<p>“A aquisição das 22 composições (…) implica a execução financeira em mais de um ano económico, entre 2024 e 2026, inclusive, num montante máximo de 74.242.000,00 euros, valor a que acresce o imposto sobre valor acrescentado à taxa legal em vigor”, pode ler-se no texto hoje publicado.</p>\n<p>Segundo a resolução do Conselho de Ministros, a aquisição de novas composições visa “garantir a frota necessária à operação” da futura Linha Rubi (Casa da Música – Santo Ovídio), bem como “reforçar a oferta na restante rede de transportes”.</p>\n<p>Os 18 veículos entretanto comprados à chinesa CRRC Tangshan já estão em operação. A Metro do Porto conta ainda com 72 veículos Eurotram e 30 Flexity Swift.</p>\n",
         "media": {}
      }
   ]
}