{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1180102",
         "title": "Combustíveis: Ponteiro vai mexer na próxima semana",
         "description": "O gasóleo simples deverá contrariar a tendência que tem verificado nas últimas semanas, apresentando-se em subida. Contrariamente, o preço da gasolina prepara-se para recuar. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/combustiveis-ponteiro-vai-mexer-na-proxima-semana/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1716550382000,
         "created": 1716550382000,
         "category": [
            "Economia",
            "Sapo Economia",
            "aumento do preço dos combustíveis",
            "combustíveis",
            "combustíveis fósseis",
            "gasoleo",
            "gasolina",
            "gasolineiras",
            "preço dos combustíveis"
         ],
         "content": "<p>Os preços dos combustíveis devem seguir caminhos diferentes na próxima semana, com o preço médio do gasóleo a subir e o da gasolina a descer.</p>\n<p>O litro de gasóleo simples custava em média 1,552 euros na quinta-feira e deverá subir até aos 1,557 euros/l (mais meio cêntimo). Simultaneamente, o preço da gasolina simples 95 estava fixado em 1,748 euros e as estimativas indicam que vai baixar meio cêntimo, para os 1,743 euros.</p>\n<p>De referir que, de acordo com as contas relacionadas com o preço dos combustíveis da ACP, entre 1 de dezembro de 2023 e 23 de maio de 2024 registou-se um recuo de 7,4 cêntimos no preço médio praticado no gasóleo simples, ao passo que a gasolina simples 95 subiu 7,3 cêntimos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os preços dos combustíveis devem seguir caminhos diferentes na próxima semana, com o preço médio do gasóleo a subir e o da gasolina a descer.</p>\n<p>O litro de gasóleo simples custava em média 1,552 euros na quinta-feira e deverá subir até aos 1,557 euros/l (mais meio cêntimo). Simultaneamente, o preço da gasolina simples 95 estava fixado em 1,748 euros e as estimativas indicam que vai baixar meio cêntimo, para os 1,743 euros.</p>\n<p>De referir que, de acordo com as contas relacionadas com o preço dos combustíveis da ACP, entre 1 de dezembro de 2023 e 23 de maio de 2024 registou-se um recuo de 7,4 cêntimos no preço médio praticado no gasóleo simples, ao passo que a gasolina simples 95 subiu 7,3 cêntimos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/noticias/bispos-portugueses-apresentaram-ao-papa-trabalho-feito-no-combate-aos-abusos/",
         "title": "Bispos portugueses apresentaram ao Papa trabalho feito no combate aos abusos",
         "description": "O presidente da Conferência Episcopal Portuguesa (CEP), José Ornelas, apresentou hoje ao Papa Francisco o trabalho que a Igreja portuguesa tem desenvolvido no combate aos abusos sexuais, com o pontífice a recomendar que continue \"na mesma linha\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/bispos-portugueses-apresentaram-ao-papa-trabalho-feito-no-combate-aos-abusos/",
         "author": "Agência Lusa",
         "published": 1716549429000,
         "created": 1716549429000,
         "category": "Atualidade",
         "content": "<p>O presidente da Conferência Episcopal Portuguesa (CEP), José Ornelas, apresentou hoje ao Papa Francisco o trabalho que a Igreja portuguesa tem desenvolvido no combate aos abusos sexuais, com o pontífice a recomendar que continue &#8220;na mesma linha&#8221;.</P><br />\n<P>Na audiência que o Papa concedeu aos bispos portugueses que hoje terminaram uma visita &#8220;ad limina&#8221; ao Vaticano, José Ornelas, segundo informa a agência Ecclesia, agradeceu o contributo que o pontífice e a Santa Sé têm dado neste capítulo.</P><br />\n<P>A CEP recebeu, em fevereiro de 2023, um relatório da Comissão Independente para o Estudo dos Abusos Sexuais de Crianças na Igreja Católica em Portugal, que validou 512 testemunhos, num total de 564 recebidos, relativos a casos ocorridos entre 1950 e 2022.</P><br />\n<P>Após o final dos trabalhos desta comissão, o episcopado criou o Grupo VITA, para o acompanhamento das situações de abuso sexual de crianças e adultos vulneráveis.</P><br />\n<P>Em declarações no final da audiência com o chefe da Igreja Católica, o presidente da CEP afirmou que &#8220;o Papa está a transformar a Igreja e essa foi a experiência desta visita&#8221; que teve início na segunda-feira, com reuniões nos múltiplos dicastérios do Vaticano.</P><br />\n<P>Já quanto ao encontro de hoje com Francisco, decorreu num clima de diálogo direto entre Francisco e os bispos, sem discursos formais.</P><br />\n<P>Seguiu o &#8220;modelo do Sínodo&#8221;, em que deixou de &#8220;haver simplesmente um discurso oficial, já mais ou menos programado, para ser um encontro e uma troca de impressões e também de perspetiva. Foi muito interessante, penso que não vamos esquecer&#8221;, disse José Ornelas.</P><br />\n<P>O prelado acrescentou que houve também a abordagem sobre a &#8220;missão da Igreja&#8221;, perante os desafios da sociedade.</P><br />\n<P>Os jovens, os idosos e os migrantes estiveram também presentes no diálogo entre os bispos portugueses e o Papa, que, segundo José Ornelas, manifestou preocupações com &#8220;uma sociedade envelhecida e uma sociedade que não tem crianças e que precisa dos imigrantes&#8221;.</P><br />\n<P>&#8220;Os imigrantes têm de ser acolhidos, têm de ser inseridos, têm de ser cuidados, porque vêm fragilizados e por isso têm de ser objeto de uma atenção especial da sociedade e em particular da Igreja&#8221;, acrescentou.</P><br />\n<P>Os bispos portugueses terminaram hoje a visita &#8220;ad limina&#8221; depois de terem celebrado uma missa junto ao túmulo do apóstolo Pedro.</P><br />\n<P>Da tarde de quinta-feira vem a informação de que Portugal tem a correr 32 processos de canonização na Santa Sé.</P><br />\n<P>Após uma reunião no Dicastério das Causas dos Santos, José Cordeiro, presidente da Comissão Episcopal de Liturgia e Espiritualidade disse, também citado pela agência Ecclesia, que algumas causas podem estar &#8220;em breve&#8221; concretizadas, quer na beatificação como na canonização, nomeadamente os processos da beata Joana Princesa, da Irmã Lúcia e do Padre Cruz.</P><br />\n<P>&#8220;Algumas destas causas já estão canonizadas pelo povo, mas falta essa validação da Santa Sé, do Papa, para incorporar no álbum dos santos&#8221;, acrescentou.</P><br />\n<P>O arcebispo de Braga aludiu ainda à necessidade de ser criado pela Conferência Episcopal Portuguesa (CEP) &#8220;um serviço que trate exclusivamente as causas dos santos&#8221;, para que possam aparecer &#8220;mais causas de fiéis leigos, homens e mulheres, que não sejam fundadores de institutos de Vida Consagrada, de congregações, bispos ou padres&#8221;.</P><br />\n<P>&#8220;Não sendo fundador de um instituto de Vida Consagrada ou um bispo, é mais difícil que uma diocese proponha esse processo. Por isso, compete-nos a nós, aos bispos, promover esse exemplo de fiéis leigos na política, na família, na economia, em muitas outras realidades&#8221;, acrescentou.</P><br />\n<P>A visita &#8220;ad Limina Apostolorum&#8221; é feita de cinco em cinco anos e, além de reuniões dos prelados com os diferentes dicastérios da Santa Sé, encontram-se também com o Papa, com o Código de Direito Canónico a estabelecer que &#8220;o Bispo Diocesano tem obrigação de apresentar ao Sumo Pontífice, a cada cinco anos, um relatório sobre a situação da diocese que lhe está confiada&#8221;.</P><br />\n<P>O grupo da visita que hoje terminou foi constituído por 29 membros da CEP: 20 bispos diocesanos, cinco bispos auxiliares, um bispo eleito (Beja), dois bispos eméritos (Cardeais António Marto e Manuel Clemente) e um padre (secretário e porta-voz da CEP).</P><br />\n<P> </P><br />\n<P>JLG // ZO</P><br />\n<P>Lusa/Fim</P></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Conferência Episcopal Portuguesa (CEP), José Ornelas, apresentou hoje ao Papa Francisco o trabalho que a Igreja portuguesa tem desenvolvido no combate aos abusos sexuais, com o pontífice a recomendar que continue &#8220;na mesma linha&#8221;.</P><br />\n<P>Na audiência que o Papa concedeu aos bispos portugueses que hoje terminaram uma visita &#8220;ad limina&#8221; ao Vaticano, José Ornelas, segundo informa a agência Ecclesia, agradeceu o contributo que o pontífice e a Santa Sé têm dado neste capítulo.</P><br />\n<P>A CEP recebeu, em fevereiro de 2023, um relatório da Comissão Independente para o Estudo dos Abusos Sexuais de Crianças na Igreja Católica em Portugal, que validou 512 testemunhos, num total de 564 recebidos, relativos a casos ocorridos entre 1950 e 2022.</P><br />\n<P>Após o final dos trabalhos desta comissão, o episcopado criou o Grupo VITA, para o acompanhamento das situações de abuso sexual de crianças e adultos vulneráveis.</P><br />\n<P>Em declarações no final da audiência com o chefe da Igreja Católica, o presidente da CEP afirmou que &#8220;o Papa está a transformar a Igreja e essa foi a experiência desta visita&#8221; que teve início na segunda-feira, com reuniões nos múltiplos dicastérios do Vaticano.</P><br />\n<P>Já quanto ao encontro de hoje com Francisco, decorreu num clima de diálogo direto entre Francisco e os bispos, sem discursos formais.</P><br />\n<P>Seguiu o &#8220;modelo do Sínodo&#8221;, em que deixou de &#8220;haver simplesmente um discurso oficial, já mais ou menos programado, para ser um encontro e uma troca de impressões e também de perspetiva. Foi muito interessante, penso que não vamos esquecer&#8221;, disse José Ornelas.</P><br />\n<P>O prelado acrescentou que houve também a abordagem sobre a &#8220;missão da Igreja&#8221;, perante os desafios da sociedade.</P><br />\n<P>Os jovens, os idosos e os migrantes estiveram também presentes no diálogo entre os bispos portugueses e o Papa, que, segundo José Ornelas, manifestou preocupações com &#8220;uma sociedade envelhecida e uma sociedade que não tem crianças e que precisa dos imigrantes&#8221;.</P><br />\n<P>&#8220;Os imigrantes têm de ser acolhidos, têm de ser inseridos, têm de ser cuidados, porque vêm fragilizados e por isso têm de ser objeto de uma atenção especial da sociedade e em particular da Igreja&#8221;, acrescentou.</P><br />\n<P>Os bispos portugueses terminaram hoje a visita &#8220;ad limina&#8221; depois de terem celebrado uma missa junto ao túmulo do apóstolo Pedro.</P><br />\n<P>Da tarde de quinta-feira vem a informação de que Portugal tem a correr 32 processos de canonização na Santa Sé.</P><br />\n<P>Após uma reunião no Dicastério das Causas dos Santos, José Cordeiro, presidente da Comissão Episcopal de Liturgia e Espiritualidade disse, também citado pela agência Ecclesia, que algumas causas podem estar &#8220;em breve&#8221; concretizadas, quer na beatificação como na canonização, nomeadamente os processos da beata Joana Princesa, da Irmã Lúcia e do Padre Cruz.</P><br />\n<P>&#8220;Algumas destas causas já estão canonizadas pelo povo, mas falta essa validação da Santa Sé, do Papa, para incorporar no álbum dos santos&#8221;, acrescentou.</P><br />\n<P>O arcebispo de Braga aludiu ainda à necessidade de ser criado pela Conferência Episcopal Portuguesa (CEP) &#8220;um serviço que trate exclusivamente as causas dos santos&#8221;, para que possam aparecer &#8220;mais causas de fiéis leigos, homens e mulheres, que não sejam fundadores de institutos de Vida Consagrada, de congregações, bispos ou padres&#8221;.</P><br />\n<P>&#8220;Não sendo fundador de um instituto de Vida Consagrada ou um bispo, é mais difícil que uma diocese proponha esse processo. Por isso, compete-nos a nós, aos bispos, promover esse exemplo de fiéis leigos na política, na família, na economia, em muitas outras realidades&#8221;, acrescentou.</P><br />\n<P>A visita &#8220;ad Limina Apostolorum&#8221; é feita de cinco em cinco anos e, além de reuniões dos prelados com os diferentes dicastérios da Santa Sé, encontram-se também com o Papa, com o Código de Direito Canónico a estabelecer que &#8220;o Bispo Diocesano tem obrigação de apresentar ao Sumo Pontífice, a cada cinco anos, um relatório sobre a situação da diocese que lhe está confiada&#8221;.</P><br />\n<P>O grupo da visita que hoje terminou foi constituído por 29 membros da CEP: 20 bispos diocesanos, cinco bispos auxiliares, um bispo eleito (Beja), dois bispos eméritos (Cardeais António Marto e Manuel Clemente) e um padre (secretário e porta-voz da CEP).</P><br />\n<P> </P><br />\n<P>JLG // ZO</P><br />\n<P>Lusa/Fim</P></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1180078",
         "title": "Taylor Swift deverá gerar &#8220;forte impacto económico&#8221; em Portugal",
         "description": "Os concertos da cantora norte-americana Taylor Swift em Lisboa, agendados para esta sexta-feira e sábado no Estádio da Luz, vão ter, segundo a Mastercard, um \"forte impacto económico\" ao nível da restauração e alojamento. Já a GuestReady revelou que preço do Alojamento Local disparou 70%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/taylor-swift-devera-gerar-forte-impacto-economico-em-portugal/",
         "author": "Maria Teixeira Alves",
         "published": 1716548753000,
         "created": 1716548753000,
         "category": [
            "Economia",
            "Espetáculos",
            "Et Cetera",
            "Sapo Economia",
            "Mastercard",
            "Taylor Swift"
         ],
         "content": "<p>Os concertos da cantora norte-americana Taylor Swift em Lisboa, agendados para esta sexta-feira e sábado no Estádio da Luz, vão ter, segundo a Mastercard, um &#8220;forte impacto económico&#8221;.</p>\n<p>À semelhança do que aconteceu noutros destinos por onde passou a <em>tour</em> mundial da cantora, em que os gastos na restauração aumentaram 68%, e, no alojamento, 47%, nomeadamente nos EUA, espera-se o mesmo efeito em todos os países onde Taylor Swift vai atuar, <a href=\"https://jornaleconomico.sapo.pt/noticias/lisboa-entre-as-cidades-europeias-mais-caras-para-assistir-a-concerto-de-taylor-swift/\">incluindo em Portugal.</a></p>\n<p>&#8220;Durante a etapa norte-americana da Eras Tour de Taylor Swift, o país testemunhou um aumento de 68% nos gastos diários em restaurantes locais. Os hotéis nas imediações do concerto também registaram um aumento nos gastos, neste caso de 47%. Além do impacto na hotelaria e restauração, o pequeno retalho também sentiu um forte impulso perante o fenómeno &#8216;Swift Lift&#8217; na economia&#8221;, considera a empresa gestora de meios de pagamento.</p>\n<p>A Mastercard diz que este mesmo efeito é esperado em Portugal, durante a <em>tour</em> europeia da cantora, que entre maio e junho vai percorrer 10 cidades do velho continente, uma vez que é conhecido o gosto dos portugueses pela música e a apetência nacional pelos concertos de música ao vivo, o que cria forte expetativas quanto ao efeito económico &#8216;Swift Lift em Portugal (Taylor Swift estará em Portugal para <a href=\"https://lasttour.org/pt-pt/taylor-swift-lisboa/\">duas atuações</a> nos dias 24 e 25 de maio, no Estádio da Luz).</p>\n<p>Natalia Lechmanova, <em>Chief Economist Europe, Middle East &amp; Africa</em> do Mastercard Economics Institute, explica que “todos concordam que Taylor Swift é uma força cultural, mas nem todos conhecem a força económica que representa, nomeadamente ao nível do impacto económico que tem nos locais onde faz os seus concertos&#8221;.</p>\n<p>&#8220;Só no ano passado, durante a sua digressão Eras Tour nos Estados Unidos, todos os restaurantes num raio de quatro km dos concertos da Taylor registaram um aumento de 68% nas receitas, enquanto as receitas de hotelaria aumentaram 47% na mesma área. Esperamos, por isso, um impacto económico ainda maior na digressão europeia este verão&#8221;, acrescenta.</p>\n<p>As robustas redes de transportes na Europa vão facilitar o acesso dos fãs aos recintos de espetáculos, pelo que os benefícios poderão ser ainda mais alargados, muito para além das zonas circundantes aos estádios, defende  a especialista.</p>\n<p>O estudo Experience Economy da Mastercard mostra que 79% dos portugueses revela uma forte vontade de assistir a um concerto a nível mundial, face a 63% dos restantes cidadãos europeus</p>\n<p>O estudo analisou os gastos em experiências em 24 países a nível europeu. Quando comparado com os vizinhos europeus, esta percentagem é de 63%.</p>\n<p>Em Portugal, 75% dos inquiridos considera que ver atuar um músico de renome internacional é um programa muito atrativo e que 47% não trocaria por nenhuma outra experiência. É que 53% dos portugueses sente que ouvir a sua música favorita é a melhor coisa do mundo e, para 43%, ver ao vivo o seu cantor preferido seria o melhor momento da sua vida. Já 56% considera mesmo que estar na primeira fila do concerto da sua banda/artista favorita é um momento <em>priceless,</em> impossível de quantificar.</p>\n<p>Aliás, ouvir música ao vivo é mesmo o momento de felicidade absoluta para 79% dos portugueses e para 62% dos europeus. A música ganha em larga medida ao cinema quando se trata de conquistar a atenção dos portugueses e 53% concordam que nada se compara a assistir a um concerto da sua banda preferida face a apenas 15% que consideram assistir a uma estreia de um filme uma experiência entusiasmante.</p>\n<h3>Viagens e música são as experiências preferidas dos portugueses</h3>\n<p>Olhando para os dados globais, os eventos de música ao vivo são a segunda experiência mais popular para os europeus e para os portugueses. A primeira são as viagens e o turismo. Para os portugueses, as principais intenções de compra para este ano vão para viagens (67%), concertos de música ao vivo (48%), escapadelas relacionadas com o bem-estar (40%), experiências em família ou gastronómicas (39%) e experiências ao ar livre (36%).</p>\n<p>O Estudo da Mastercard revela ainda que 88% dos viajantes portugueses, europeus e internacionais planeiam gastar o mesmo ou mais em experiências em 2024, comparativamente a 2023, num ano marcado por múltiplos eventos desportivos de projeção global, digressões musicais e festivais de cinema.</p>\n<p>&#8220;Tal como nos EUA, é provável que as cidades mais pequenas, como Liverpool ou Lyon, tenham um maior impacto do que grandes centros como Londres ou Paris. Uma vez que a parte europeia da digressão se realiza no Verão, constitui, também, uma oportunidade perfeita para os consumidores combinarem o concerto com uma oportunidade de férias, o que, obviamente, irá impulsionar ainda mais a economia das cidades europeias”, conclui Natalia Lechmanova.</p>\n<p>A Mastercard não é a única a prever um forte impacto económico com os concertos da Taylor Swift. A GuestReady já veio dizer que o preço por noite nas unidade de alojamento local, disparou em cerca de 70% com o preço médio a ultrapassar os 200 euros por dormida.</p>\n<p>“Apesar de a duração média das estadias continuar a ser semelhante ao habitual para este ano, e sendo Lisboa uma cidade com enorme procura internacional o ano todo, assistimos agora a um fim de semana de interesse redobrado graças a este evento, que está a provocar resultados recorde com um aumento da procura muito superior ao normal,” segundo Rui Silva, diretor-geral da GuestReady em Portugal, citado em comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os concertos da cantora norte-americana Taylor Swift em Lisboa, agendados para esta sexta-feira e sábado no Estádio da Luz, vão ter, segundo a Mastercard, um &#8220;forte impacto económico&#8221;.</p>\n<p>À semelhança do que aconteceu noutros destinos por onde passou a <em>tour</em> mundial da cantora, em que os gastos na restauração aumentaram 68%, e, no alojamento, 47%, nomeadamente nos EUA, espera-se o mesmo efeito em todos os países onde Taylor Swift vai atuar, <a href=\"https://jornaleconomico.sapo.pt/noticias/lisboa-entre-as-cidades-europeias-mais-caras-para-assistir-a-concerto-de-taylor-swift/\">incluindo em Portugal.</a></p>\n<p>&#8220;Durante a etapa norte-americana da Eras Tour de Taylor Swift, o país testemunhou um aumento de 68% nos gastos diários em restaurantes locais. Os hotéis nas imediações do concerto também registaram um aumento nos gastos, neste caso de 47%. Além do impacto na hotelaria e restauração, o pequeno retalho também sentiu um forte impulso perante o fenómeno &#8216;Swift Lift&#8217; na economia&#8221;, considera a empresa gestora de meios de pagamento.</p>\n<p>A Mastercard diz que este mesmo efeito é esperado em Portugal, durante a <em>tour</em> europeia da cantora, que entre maio e junho vai percorrer 10 cidades do velho continente, uma vez que é conhecido o gosto dos portugueses pela música e a apetência nacional pelos concertos de música ao vivo, o que cria forte expetativas quanto ao efeito económico &#8216;Swift Lift em Portugal (Taylor Swift estará em Portugal para <a href=\"https://lasttour.org/pt-pt/taylor-swift-lisboa/\">duas atuações</a> nos dias 24 e 25 de maio, no Estádio da Luz).</p>\n<p>Natalia Lechmanova, <em>Chief Economist Europe, Middle East &amp; Africa</em> do Mastercard Economics Institute, explica que “todos concordam que Taylor Swift é uma força cultural, mas nem todos conhecem a força económica que representa, nomeadamente ao nível do impacto económico que tem nos locais onde faz os seus concertos&#8221;.</p>\n<p>&#8220;Só no ano passado, durante a sua digressão Eras Tour nos Estados Unidos, todos os restaurantes num raio de quatro km dos concertos da Taylor registaram um aumento de 68% nas receitas, enquanto as receitas de hotelaria aumentaram 47% na mesma área. Esperamos, por isso, um impacto económico ainda maior na digressão europeia este verão&#8221;, acrescenta.</p>\n<p>As robustas redes de transportes na Europa vão facilitar o acesso dos fãs aos recintos de espetáculos, pelo que os benefícios poderão ser ainda mais alargados, muito para além das zonas circundantes aos estádios, defende  a especialista.</p>\n<p>O estudo Experience Economy da Mastercard mostra que 79% dos portugueses revela uma forte vontade de assistir a um concerto a nível mundial, face a 63% dos restantes cidadãos europeus</p>\n<p>O estudo analisou os gastos em experiências em 24 países a nível europeu. Quando comparado com os vizinhos europeus, esta percentagem é de 63%.</p>\n<p>Em Portugal, 75% dos inquiridos considera que ver atuar um músico de renome internacional é um programa muito atrativo e que 47% não trocaria por nenhuma outra experiência. É que 53% dos portugueses sente que ouvir a sua música favorita é a melhor coisa do mundo e, para 43%, ver ao vivo o seu cantor preferido seria o melhor momento da sua vida. Já 56% considera mesmo que estar na primeira fila do concerto da sua banda/artista favorita é um momento <em>priceless,</em> impossível de quantificar.</p>\n<p>Aliás, ouvir música ao vivo é mesmo o momento de felicidade absoluta para 79% dos portugueses e para 62% dos europeus. A música ganha em larga medida ao cinema quando se trata de conquistar a atenção dos portugueses e 53% concordam que nada se compara a assistir a um concerto da sua banda preferida face a apenas 15% que consideram assistir a uma estreia de um filme uma experiência entusiasmante.</p>\n<h3>Viagens e música são as experiências preferidas dos portugueses</h3>\n<p>Olhando para os dados globais, os eventos de música ao vivo são a segunda experiência mais popular para os europeus e para os portugueses. A primeira são as viagens e o turismo. Para os portugueses, as principais intenções de compra para este ano vão para viagens (67%), concertos de música ao vivo (48%), escapadelas relacionadas com o bem-estar (40%), experiências em família ou gastronómicas (39%) e experiências ao ar livre (36%).</p>\n<p>O Estudo da Mastercard revela ainda que 88% dos viajantes portugueses, europeus e internacionais planeiam gastar o mesmo ou mais em experiências em 2024, comparativamente a 2023, num ano marcado por múltiplos eventos desportivos de projeção global, digressões musicais e festivais de cinema.</p>\n<p>&#8220;Tal como nos EUA, é provável que as cidades mais pequenas, como Liverpool ou Lyon, tenham um maior impacto do que grandes centros como Londres ou Paris. Uma vez que a parte europeia da digressão se realiza no Verão, constitui, também, uma oportunidade perfeita para os consumidores combinarem o concerto com uma oportunidade de férias, o que, obviamente, irá impulsionar ainda mais a economia das cidades europeias”, conclui Natalia Lechmanova.</p>\n<p>A Mastercard não é a única a prever um forte impacto económico com os concertos da Taylor Swift. A GuestReady já veio dizer que o preço por noite nas unidade de alojamento local, disparou em cerca de 70% com o preço médio a ultrapassar os 200 euros por dormida.</p>\n<p>“Apesar de a duração média das estadias continuar a ser semelhante ao habitual para este ano, e sendo Lisboa uma cidade com enorme procura internacional o ano todo, assistimos agora a um fim de semana de interesse redobrado graças a este evento, que está a provocar resultados recorde com um aumento da procura muito superior ao normal,” segundo Rui Silva, diretor-geral da GuestReady em Portugal, citado em comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1172856",
         "title": "Miguel Albuquerque: &#8220;Consequências da ação do Presidente da República é ter as regiões com situações de instabilidade&#8221;",
         "description": "O presidente do Governo Regional da Madeira mantém que mesmo arguido num processo judicial tinha condições para continuar a governar a Região Autónoma da Madeira. Miguel Albuquerque considera que a decisão do Presidente da República de dissolver a Assembleia Regional e convocar eleições antecipadas não foi uma boa decisão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-albuquerque-as-consequencias-da-acao-do-presidente-da-republica-e-ter-as-regioes-todas-do-pais-com-situacoes-de-instabilidade/",
         "author": "Ruben Pires",
         "published": 1716548255000,
         "created": 1716548255000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "miguel albuquerque"
         ],
         "content": "<p>Em entrevista ao Jornal Económico, o presidente do Governo Regional da Madeira e cabeça-de-lista do PSD às eleições regionais deste domingo (26 de maio), Miguel Albuquerque, aborda o processo judicial de 24 de janeiro que levou ao derrube do Executivo madeirense de coligação PSD/CDS-PP.</p>\n<p>Albuquerque aborda também o novo confronto que terá em eleições regionais com Paulo Cafôfo, e a decisão do Presidente da República, em dissolver a Assembleia da Madeira e convocar eleições antecipadas na Região Autónoma.</p>\n<p><strong>Acredita que o processo judicial poderá ter influência nos resultados eleitorais?</strong></p>\n<p>Não. Acho que não porque as pessoas já perceberam que estes processos são processos que derivam de denúncias anónimas com fins políticos. E que têm levado a consequências bastante negativas para a vida democrática. O que se passou em Lisboa com o primeiro-ministro, António Costa, o que se passou na Madeira, ou que se tem passado em todos estes processos é situações de criminalização da atividade política e depois muitas vezes de uma tentativa, através de denúncias anónimas, de se tentar obter dividendos políticos. E isso as pessoas perceberam na Madeira. Perceberam no processo Influencer depois da decisão que foi tomada pelo juiz de instrução e perceberam no processo da Madeira depois da decisão tomada pelo juiz que foi muito clara onde toda aquela parafernália o que o juiz decidiu foi de que não havia qualquer indício de crime. Foi isso que ele escreveu, é preciso ter atenção porque esta situação é uma situação muito perigosa porque desestabiliza as instituições democráticas e quem ganha com isso é o populismo. Isto é uma autoestrada fantástica para o populismo.</p>\n<p><strong>A investigação do Ministério Público acabou por derrubar dois governos ….</strong></p>\n<p>Derrubam dois governos e derrubaram no Governo de António Costa ministros e secretários de Estado antes de António Costa se demitir. E muitos deles foram absolvidos em tribunal, incluindo o ministro da Defesa, e o secretário de Estado da Presidência. E tudo isto traz consequências negativas para a vida democrática. Agora também há uma tendência para se meter providências cautelares para condicionar as decisões políticas. As decisões políticas são decisões políticas. E não se pode confundir nem criminalizar as decisões políticas em função de critérios que devem estar separados e que devem ser analisados do ponto de vista judicial. E depois há também a tendência para se confundir tudo no processo de averiguações. E depois as fugas de informações para um conjunto de órgãos de comunicação social, a interação entre os órgãos de comunicação social e alguns meios de investigação, a ideia também de que uma averiguação é a mesma coisa que uma condenação, quando nem sequer há instrução.</p>\n<p>Tudo isto traz uma insegurança jurídica para as instituições, para os cidadãos e traz consequências para o populismo, ou para estes populismos surfarem esta onda que não leva a sítio nenhum.</p>\n<p><strong>Mas no seu entender fazer-se investigações que até ao momento não levaram a sítio nenhum não deve levar a uma reflexão do campo político e judicial?</strong></p>\n<p>Essa reflexão tem de ser feita urgentemente. A provedora de Justiça falou disso. Tem de ser uma reflexão com serenidade e feita com seriedade. O que nós temos neste momento é um conjunto de forças políticas em Portugal que vivem disto do “Toda a gente é corrupta, É tudo corrupto”. Isto é no fundo ter um incêndio e tenta apagar o incêndio com petróleo. E depois tem aqui um problema que é o dos direitos, liberdades e garantias, dos arguidos, das pessoas que estão sujeitas a isto. E depois isto tem outra consequência que é o afastamento de pessoas qualificadas para o exercício da política porque que ninguém está para se submeter mais tarde, e à família, a esta história de andar nos jornais onde se é condenado nos jornais, onde nada acontece, e depois fica com a sua vida devassada. É preciso que a pessoa tenha alguma resistência psicológica. Eu cá aguento porque eu cá não me demito. Eu sei o que faço. E estou de perfeita consciência. Mas nem toda a gente aguenta isto. Isto é muito complicado do ponto de vista psicológico e até físico para as pessoas.</p>\n<p>Chegamos a um ponto em que vê governantes a serem investigados, que acabam por se demitir. Já se começa a pedir demissões porque alguém é arguido. Como é que vê isso?</p>\n<p>Isso é tudo um disparate porque o estatuto de arguido é um estatuto de defesa. Está numa averiguação. Qualquer pessoa pode ser investigada. Deve ser investigada com alguma cautela e algum recato. Mas isso nem tem nada a ver porque nem sequer há instrução do processo.</p>\n<p>Não há formação de acusação, não há condenação, não há recursos. Não há nada. Portanto são investigações preliminares que levam a um hábito que era pavoroso. Alguém aparecia nos jornais desencadeava-se uma investigação porque era feita uma denúncia sem pés nem cabeça e o governante demitia-se. Era uma forma ótima de metermos alguém a andar. Não se ganha as eleições nas urnas através da discussão dos méritos das políticas. Ganhava-se as discussões, e afastava-se governantes, a partir de denúncias anónimas. Muitas delas vieram no processo sem pés nem cabeça.</p>\n<p><strong>Mas a verdade é que governantes, e até governos têm caído, exatamente por esta questão de suspeita e de serem constituídos arguidos ….</strong></p>\n<p>Eu não concordo com isso porque acho que o estatuto de arguido não é um estatuto de condenação.</p>\n<p><strong>O PAN considerou que por ter estatuto de arguido não tinha condições para continuar ….</strong></p>\n<p>Foi isso que levou à minha demissão. Não foi por ser circunstância de ser arguido porque no dia que fui arguido disse que não me demitia.</p>\n<p><strong>Como viu a posição do PAN, ou se calhar metia as coisas de outra maneira, porque houve vários partidos a considerar que não tinha condições para estar no Governo Regional ….</strong></p>\n<p>Não tinha condições porquê? Não fui condenado em nada. Os meus direitos, liberdades, e garantias estão perfeitamente intocáveis. Eu estou apto para o exercício das minhas funções como qualquer pessoa pode estar. É muito fácil por cobardia se demitir. Eu acho que é uma coisa que ninguém deve fazer num Estado de direito.</p>\n<p><strong>Está a dizer que os partidos que disseram que não tinha condições para governar precipitaram-se?</strong></p>\n<p>Quem disse que não tinha condições foi a líder do PAN.</p>\n<p><strong>Houve mais partidos por exemplo PS, Iniciativa Liberal e o resto da oposição ….</strong></p>\n<p>Mas o PS não estava a sustentar o Governo.</p>\n<p><strong>Estaria disponível para se entender com o PAN depois da tomada de posição que tiveram?</strong></p>\n<p>Nós estamos num cenário pré-eleitoral. Num cenário pré-eleitoral não se faz nenhum cenário só depois de ter os resultados das eleições.</p>\n<p>Tivemos casos em Portugal de pessoas que se aguentaram. Por exemplo Rui Moreira foi arguido num processo depois foi absolvido e continuou as suas funções de presidente de Câmara [do Porto].</p>\n<p>Temos de olhar para o processo. O que se passa? É preciso nos lembrarmos que os empresários e o presidente da Câmara do Funchal, Pedro Calado, foram ouvidos durante 22 dias sem que soubesse alguma decisão. Estava tudo na expetativa do que ia acontecer. E ao fim de 22 dias o que o juiz disse foi que não havia qualquer crime e muito menos qualquer crime grave.</p>\n<p>Aliás como aconteceu em Lisboa.</p>\n<p>Deita um presidente da Câmara abaixo, o presidente da Câmara saiu. Agora tem outros casos. Tem o presidente do Benfica, Luís Filipe Vieira. Mudaram a presidência do Benfica e até hoje não sabe o que se passou.</p>\n<p><strong>O Correio da Manhã noticiou que supostamente a RIM beneficiou com a construção da sua casa em São Vicente. Esta casa já tem estado envolvida em várias polémicas. Como tem visto isto?</strong></p>\n<p>É um absurdo. A minha vida pessoal é toda transparente. As pessoas que não sabem como funciona a vida pública colocam essa questão. A RIM é uma empresa que tem crescido e vai aos concursos do Governo como as outras empresas. São concurso públicos, são fiscalizados, são auditados pelo Tribunal de Contas. E essa empresa tem crescido como a maioria das empresas de construção da Madeira. Nada tem a ver uma coisa com a outra. Não tem beneficiado de nada. O que a empresa faz é tem ganho alguns concursos públicos como as outras ganham. E tem os seus trabalhos com as outras têm. A minha vida está toda direita. Os trabalhos que eles fazem eu paguei. Está tudo pago. Está tudo escrutinado. Se quiserem ver vão lá ver. É tudo público.</p>\n<p><strong>Está a fazer-se notícias do nada sem qualquer tipo de justificação?</strong></p>\n<p>Por exemplo fui fazer uma viagem oficial onde tem milhares de madeirenses, há 20 anos que não ia nenhum presidente do Governo lá, Curaçau, temos madeirenses, tem bancos, a diretora do hospital é madeirense, tem uma carga de empresários lá, fomos lá fazer uma visita, tem o cônsul que foi nomeado agora, que é o Joel, vamos lá e então é viagem de luxo às Caraíbas.</p>\n<p><strong>Em 2024 volta a enfrentar Paulo Cafôfo em eleições regionais, reeditando o confronto de 2019. Como é que vê este novo confronto?</strong></p>\n<p>Não vejo nada de especial.</p>\n<p><strong>Na altura foram umas eleições disputadas ….</strong></p>\n<p>Mas ganhei. Toda a gente dizia que ia perder e ganhei. Agora dizem que vai ser difícil pode ser que eu ganhe.</p>\n<p><strong>Acredita que o PS possa sair mais forte agora com Cafôfo?</strong></p>\n<p>Nas últimas eleições perderam por 20 mil votos. Não sei se foram assim tão boas as nacionais. Vamos ver.</p>\n<p><strong>Que mensagem quer deixar para o eleitorado?</strong></p>\n<p>É fundamental o PSD continuar a governar a Madeira. Toda a gente sabe o que fizemos, o que vamos fazer. Connosco os madeirenses podem contar para continuarmos a fazer o desenvolvimento integral da Região em todas as áreas. Nós temos os melhores quadros. Temos um Governo apto e com obra feita. E temos de dar continuidade ao programa e ao Governo que tinha sido eleito ainda há sete meses.</p>\n<p><strong>Diria que este seria o seu último mandato, pelo menos nas últimas eleições admitia essa possibilidade …</strong></p>\n<p>Seria o último mandato mas temos de levar em linha de conta as circunstâncias políticas em que tudo isso se passou. Este era o meu último mandato. Tinha dito que ia fazer três mandatos. Vamos ver agora.</p>\n<p><strong>O seu futuro fica em aberto ….</strong></p>\n<p>Já tinha dado a entender que o meu terceiro mandato era o meu último mandato. O Presidente da República, Marcelo Rebelo de Sousa, resolveu deitar isto tudo abaixo. Está resolvido. Vamos a eleições.</p>\n<p><strong>Concorda com este derrube? Concorda com a dissolução?</strong></p>\n<p>Tínhamos sido eleitos há menos de seis meses.</p>\n<p>Não havia nenhuma alteração de circunstâncias. E ademais a vitória da coligação PSD/CDS-PP tinha sido clara. Ganhamos em 52 das 54 das freguesias e nos 11 concelhos. E essa ideia de comparar com que se passou a nível nacional porque o candidato a presidente do Governo era o mesmo no meu caso, o que já não acontecia com António Costa.</p>\n<p>O que eu defendi na altura perante o Presidente da República essa era a posição do PSD, do CDS-PP. Era dar posse ao Governo e o Governo continuar a governar. Todo este atraso. Temos o Orçamento para aprovar, temos o programa de Governo. Isso foi o que defendemos [perante o Presidente da República]. Mas o Presidente da República entendeu fazer a dissolução. Vamos a eleições. Ninguém tem medo de ir para eleições.</p>\n<p><strong>Ou seja, defende aquela linha de que deveria ser a Assembleia Legislativa da Madeira a determinar se o Governo deveria cair ou não ….</strong></p>\n<p>O que eu defendi era que tínhamos condições [para continuar a governar]. A legitimidade no fundo não estava muito alterada. Porquê? Tínhamos sido eleitos há seis meses, o presidente do Governo era o mesmo, a maioria era a mesma, e depois essa maioria tinha sido confirmada nas eleições nacionais quando tivemos mais dois mil votos face às eleições anteriores.</p>\n<p>Se houvesse uma quebra de confiança, tínhamos perdido as eleições nacionais. A reconfiguração do quadro político em termos de confiança dos eleitores mantinha-se. Esse era o nosso entendimento. Mas o Presidente da República entendeu que era preciso renovar a legitimidade.</p>\n<p><strong>Colocava a pergunta também no sentido de que as Regiões Autónomas têm um sistema parlamentar completamente diferente daquele que existe a nível nacional ….</strong></p>\n<p>Está bem. Mas a verdade é que neste momento temos uma situação de um governo minoritário nos Açores, que é uma situação de instabilidade, tem uma situação de instabilidade no país, e não convém criar aqui uma situação de instabilidade. As consequências da ação do Presidente da República é no fundo ter as regiões todas do país com situações de instabilidade.</p>\n<p><strong>No caso dos Açores a Assembleia Regional acabou dissolvida devido ao chumbo do Orçamento ….</strong></p>\n<p>Exatamente. Mas continua a ter um Governo minoritário. E a nível nacional não é fácil governar, como as pessoas estão a ver, com um Governo minoritário. Os Governos minoritários são muito condicionados, estão muito condicionados na ação, na celeridade das decisões, e naquilo que é preciso que é governar no interesse da população. Governar não é conversa fiada. G3overnar não é retórica. Governar é tomar decisões e ter ação, ação concreta. Este &#8220;batua&#8221; político não traz consequências nenhumas. Estamos a perder imenso tempo. Não consegue decidir. Muitas vezes não consegue decidir aquilo que é elementar e que é preciso decidir. Veja o que acontece com os hospitais no Continente. O nosso já começou e eles ainda estão a discutir. A história do aeroporto. Estão há 50 anos para decidir um aeroporto. E depois tudo isto traz consequências porque as pessoas não sentem que haja ação. Quem é que ganha com isso? São sempre os mesmos. São as forças radicais. Você vai polarizando a sociedade.</p>\n<p><strong>Do seu ponto de vista o Presidente da República deveria deixar os parlamentos regionais funcionarem, ou seja serem os parlamentos a decidir se os Governos se mantém-se em funções ou não, consoante obviamente o suporte parlamentar que têm?</strong></p>\n<p>Tiveram que passar os seis meses para o Presidente da República tomar uma medida. Ele aguardou os seis meses para dizer que ia dissolver a Assembleia Regional. Se foi uma boa decisão? Eu acho que não foi.</p>\n<p><strong>Mas aqui a questão é que tendo em conta o sistema que existe na Madeira, ou seja, as Assembleia Regionais têm a capacidade de legitimar, ou não, os Governo Regionais, não é necessário digamos a intervenção do Presidente da República ….</strong></p>\n<p>Neste caso como o Representante da República da Madeira, Ireneu Barreto, tinha decido que era o Presidente da República que ia decidir foi isso que ficou decidido por isso mesmo é que não houve nenhuma solução intermédia.</p>\n<p><strong>Leia o restante da entrevista com Miguel Albuquerque na edição de 17 de maio do Jornal Económico <a href=\"https://leitor.jornaleconomico.pt/noticia/as-linhas-vermelhas-em-relacao-ao-chega-sao-uma-ideia-engendrada-pela-esquerda\" target=\"_blank\" rel=\"noopener\">aqui</a> e <a href=\"https://leitor.jornaleconomico.pt/noticia/montenegro-ja-me-conhece-nao-sou-uma-pessoa-de-me-agachar-muito\" target=\"_blank\" rel=\"noopener\">aqui</a>.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em entrevista ao Jornal Económico, o presidente do Governo Regional da Madeira e cabeça-de-lista do PSD às eleições regionais deste domingo (26 de maio), Miguel Albuquerque, aborda o processo judicial de 24 de janeiro que levou ao derrube do Executivo madeirense de coligação PSD/CDS-PP.</p>\n<p>Albuquerque aborda também o novo confronto que terá em eleições regionais com Paulo Cafôfo, e a decisão do Presidente da República, em dissolver a Assembleia da Madeira e convocar eleições antecipadas na Região Autónoma.</p>\n<p><strong>Acredita que o processo judicial poderá ter influência nos resultados eleitorais?</strong></p>\n<p>Não. Acho que não porque as pessoas já perceberam que estes processos são processos que derivam de denúncias anónimas com fins políticos. E que têm levado a consequências bastante negativas para a vida democrática. O que se passou em Lisboa com o primeiro-ministro, António Costa, o que se passou na Madeira, ou que se tem passado em todos estes processos é situações de criminalização da atividade política e depois muitas vezes de uma tentativa, através de denúncias anónimas, de se tentar obter dividendos políticos. E isso as pessoas perceberam na Madeira. Perceberam no processo Influencer depois da decisão que foi tomada pelo juiz de instrução e perceberam no processo da Madeira depois da decisão tomada pelo juiz que foi muito clara onde toda aquela parafernália o que o juiz decidiu foi de que não havia qualquer indício de crime. Foi isso que ele escreveu, é preciso ter atenção porque esta situação é uma situação muito perigosa porque desestabiliza as instituições democráticas e quem ganha com isso é o populismo. Isto é uma autoestrada fantástica para o populismo.</p>\n<p><strong>A investigação do Ministério Público acabou por derrubar dois governos ….</strong></p>\n<p>Derrubam dois governos e derrubaram no Governo de António Costa ministros e secretários de Estado antes de António Costa se demitir. E muitos deles foram absolvidos em tribunal, incluindo o ministro da Defesa, e o secretário de Estado da Presidência. E tudo isto traz consequências negativas para a vida democrática. Agora também há uma tendência para se meter providências cautelares para condicionar as decisões políticas. As decisões políticas são decisões políticas. E não se pode confundir nem criminalizar as decisões políticas em função de critérios que devem estar separados e que devem ser analisados do ponto de vista judicial. E depois há também a tendência para se confundir tudo no processo de averiguações. E depois as fugas de informações para um conjunto de órgãos de comunicação social, a interação entre os órgãos de comunicação social e alguns meios de investigação, a ideia também de que uma averiguação é a mesma coisa que uma condenação, quando nem sequer há instrução.</p>\n<p>Tudo isto traz uma insegurança jurídica para as instituições, para os cidadãos e traz consequências para o populismo, ou para estes populismos surfarem esta onda que não leva a sítio nenhum.</p>\n<p><strong>Mas no seu entender fazer-se investigações que até ao momento não levaram a sítio nenhum não deve levar a uma reflexão do campo político e judicial?</strong></p>\n<p>Essa reflexão tem de ser feita urgentemente. A provedora de Justiça falou disso. Tem de ser uma reflexão com serenidade e feita com seriedade. O que nós temos neste momento é um conjunto de forças políticas em Portugal que vivem disto do “Toda a gente é corrupta, É tudo corrupto”. Isto é no fundo ter um incêndio e tenta apagar o incêndio com petróleo. E depois tem aqui um problema que é o dos direitos, liberdades e garantias, dos arguidos, das pessoas que estão sujeitas a isto. E depois isto tem outra consequência que é o afastamento de pessoas qualificadas para o exercício da política porque que ninguém está para se submeter mais tarde, e à família, a esta história de andar nos jornais onde se é condenado nos jornais, onde nada acontece, e depois fica com a sua vida devassada. É preciso que a pessoa tenha alguma resistência psicológica. Eu cá aguento porque eu cá não me demito. Eu sei o que faço. E estou de perfeita consciência. Mas nem toda a gente aguenta isto. Isto é muito complicado do ponto de vista psicológico e até físico para as pessoas.</p>\n<p>Chegamos a um ponto em que vê governantes a serem investigados, que acabam por se demitir. Já se começa a pedir demissões porque alguém é arguido. Como é que vê isso?</p>\n<p>Isso é tudo um disparate porque o estatuto de arguido é um estatuto de defesa. Está numa averiguação. Qualquer pessoa pode ser investigada. Deve ser investigada com alguma cautela e algum recato. Mas isso nem tem nada a ver porque nem sequer há instrução do processo.</p>\n<p>Não há formação de acusação, não há condenação, não há recursos. Não há nada. Portanto são investigações preliminares que levam a um hábito que era pavoroso. Alguém aparecia nos jornais desencadeava-se uma investigação porque era feita uma denúncia sem pés nem cabeça e o governante demitia-se. Era uma forma ótima de metermos alguém a andar. Não se ganha as eleições nas urnas através da discussão dos méritos das políticas. Ganhava-se as discussões, e afastava-se governantes, a partir de denúncias anónimas. Muitas delas vieram no processo sem pés nem cabeça.</p>\n<p><strong>Mas a verdade é que governantes, e até governos têm caído, exatamente por esta questão de suspeita e de serem constituídos arguidos ….</strong></p>\n<p>Eu não concordo com isso porque acho que o estatuto de arguido não é um estatuto de condenação.</p>\n<p><strong>O PAN considerou que por ter estatuto de arguido não tinha condições para continuar ….</strong></p>\n<p>Foi isso que levou à minha demissão. Não foi por ser circunstância de ser arguido porque no dia que fui arguido disse que não me demitia.</p>\n<p><strong>Como viu a posição do PAN, ou se calhar metia as coisas de outra maneira, porque houve vários partidos a considerar que não tinha condições para estar no Governo Regional ….</strong></p>\n<p>Não tinha condições porquê? Não fui condenado em nada. Os meus direitos, liberdades, e garantias estão perfeitamente intocáveis. Eu estou apto para o exercício das minhas funções como qualquer pessoa pode estar. É muito fácil por cobardia se demitir. Eu acho que é uma coisa que ninguém deve fazer num Estado de direito.</p>\n<p><strong>Está a dizer que os partidos que disseram que não tinha condições para governar precipitaram-se?</strong></p>\n<p>Quem disse que não tinha condições foi a líder do PAN.</p>\n<p><strong>Houve mais partidos por exemplo PS, Iniciativa Liberal e o resto da oposição ….</strong></p>\n<p>Mas o PS não estava a sustentar o Governo.</p>\n<p><strong>Estaria disponível para se entender com o PAN depois da tomada de posição que tiveram?</strong></p>\n<p>Nós estamos num cenário pré-eleitoral. Num cenário pré-eleitoral não se faz nenhum cenário só depois de ter os resultados das eleições.</p>\n<p>Tivemos casos em Portugal de pessoas que se aguentaram. Por exemplo Rui Moreira foi arguido num processo depois foi absolvido e continuou as suas funções de presidente de Câmara [do Porto].</p>\n<p>Temos de olhar para o processo. O que se passa? É preciso nos lembrarmos que os empresários e o presidente da Câmara do Funchal, Pedro Calado, foram ouvidos durante 22 dias sem que soubesse alguma decisão. Estava tudo na expetativa do que ia acontecer. E ao fim de 22 dias o que o juiz disse foi que não havia qualquer crime e muito menos qualquer crime grave.</p>\n<p>Aliás como aconteceu em Lisboa.</p>\n<p>Deita um presidente da Câmara abaixo, o presidente da Câmara saiu. Agora tem outros casos. Tem o presidente do Benfica, Luís Filipe Vieira. Mudaram a presidência do Benfica e até hoje não sabe o que se passou.</p>\n<p><strong>O Correio da Manhã noticiou que supostamente a RIM beneficiou com a construção da sua casa em São Vicente. Esta casa já tem estado envolvida em várias polémicas. Como tem visto isto?</strong></p>\n<p>É um absurdo. A minha vida pessoal é toda transparente. As pessoas que não sabem como funciona a vida pública colocam essa questão. A RIM é uma empresa que tem crescido e vai aos concursos do Governo como as outras empresas. São concurso públicos, são fiscalizados, são auditados pelo Tribunal de Contas. E essa empresa tem crescido como a maioria das empresas de construção da Madeira. Nada tem a ver uma coisa com a outra. Não tem beneficiado de nada. O que a empresa faz é tem ganho alguns concursos públicos como as outras ganham. E tem os seus trabalhos com as outras têm. A minha vida está toda direita. Os trabalhos que eles fazem eu paguei. Está tudo pago. Está tudo escrutinado. Se quiserem ver vão lá ver. É tudo público.</p>\n<p><strong>Está a fazer-se notícias do nada sem qualquer tipo de justificação?</strong></p>\n<p>Por exemplo fui fazer uma viagem oficial onde tem milhares de madeirenses, há 20 anos que não ia nenhum presidente do Governo lá, Curaçau, temos madeirenses, tem bancos, a diretora do hospital é madeirense, tem uma carga de empresários lá, fomos lá fazer uma visita, tem o cônsul que foi nomeado agora, que é o Joel, vamos lá e então é viagem de luxo às Caraíbas.</p>\n<p><strong>Em 2024 volta a enfrentar Paulo Cafôfo em eleições regionais, reeditando o confronto de 2019. Como é que vê este novo confronto?</strong></p>\n<p>Não vejo nada de especial.</p>\n<p><strong>Na altura foram umas eleições disputadas ….</strong></p>\n<p>Mas ganhei. Toda a gente dizia que ia perder e ganhei. Agora dizem que vai ser difícil pode ser que eu ganhe.</p>\n<p><strong>Acredita que o PS possa sair mais forte agora com Cafôfo?</strong></p>\n<p>Nas últimas eleições perderam por 20 mil votos. Não sei se foram assim tão boas as nacionais. Vamos ver.</p>\n<p><strong>Que mensagem quer deixar para o eleitorado?</strong></p>\n<p>É fundamental o PSD continuar a governar a Madeira. Toda a gente sabe o que fizemos, o que vamos fazer. Connosco os madeirenses podem contar para continuarmos a fazer o desenvolvimento integral da Região em todas as áreas. Nós temos os melhores quadros. Temos um Governo apto e com obra feita. E temos de dar continuidade ao programa e ao Governo que tinha sido eleito ainda há sete meses.</p>\n<p><strong>Diria que este seria o seu último mandato, pelo menos nas últimas eleições admitia essa possibilidade …</strong></p>\n<p>Seria o último mandato mas temos de levar em linha de conta as circunstâncias políticas em que tudo isso se passou. Este era o meu último mandato. Tinha dito que ia fazer três mandatos. Vamos ver agora.</p>\n<p><strong>O seu futuro fica em aberto ….</strong></p>\n<p>Já tinha dado a entender que o meu terceiro mandato era o meu último mandato. O Presidente da República, Marcelo Rebelo de Sousa, resolveu deitar isto tudo abaixo. Está resolvido. Vamos a eleições.</p>\n<p><strong>Concorda com este derrube? Concorda com a dissolução?</strong></p>\n<p>Tínhamos sido eleitos há menos de seis meses.</p>\n<p>Não havia nenhuma alteração de circunstâncias. E ademais a vitória da coligação PSD/CDS-PP tinha sido clara. Ganhamos em 52 das 54 das freguesias e nos 11 concelhos. E essa ideia de comparar com que se passou a nível nacional porque o candidato a presidente do Governo era o mesmo no meu caso, o que já não acontecia com António Costa.</p>\n<p>O que eu defendi na altura perante o Presidente da República essa era a posição do PSD, do CDS-PP. Era dar posse ao Governo e o Governo continuar a governar. Todo este atraso. Temos o Orçamento para aprovar, temos o programa de Governo. Isso foi o que defendemos [perante o Presidente da República]. Mas o Presidente da República entendeu fazer a dissolução. Vamos a eleições. Ninguém tem medo de ir para eleições.</p>\n<p><strong>Ou seja, defende aquela linha de que deveria ser a Assembleia Legislativa da Madeira a determinar se o Governo deveria cair ou não ….</strong></p>\n<p>O que eu defendi era que tínhamos condições [para continuar a governar]. A legitimidade no fundo não estava muito alterada. Porquê? Tínhamos sido eleitos há seis meses, o presidente do Governo era o mesmo, a maioria era a mesma, e depois essa maioria tinha sido confirmada nas eleições nacionais quando tivemos mais dois mil votos face às eleições anteriores.</p>\n<p>Se houvesse uma quebra de confiança, tínhamos perdido as eleições nacionais. A reconfiguração do quadro político em termos de confiança dos eleitores mantinha-se. Esse era o nosso entendimento. Mas o Presidente da República entendeu que era preciso renovar a legitimidade.</p>\n<p><strong>Colocava a pergunta também no sentido de que as Regiões Autónomas têm um sistema parlamentar completamente diferente daquele que existe a nível nacional ….</strong></p>\n<p>Está bem. Mas a verdade é que neste momento temos uma situação de um governo minoritário nos Açores, que é uma situação de instabilidade, tem uma situação de instabilidade no país, e não convém criar aqui uma situação de instabilidade. As consequências da ação do Presidente da República é no fundo ter as regiões todas do país com situações de instabilidade.</p>\n<p><strong>No caso dos Açores a Assembleia Regional acabou dissolvida devido ao chumbo do Orçamento ….</strong></p>\n<p>Exatamente. Mas continua a ter um Governo minoritário. E a nível nacional não é fácil governar, como as pessoas estão a ver, com um Governo minoritário. Os Governos minoritários são muito condicionados, estão muito condicionados na ação, na celeridade das decisões, e naquilo que é preciso que é governar no interesse da população. Governar não é conversa fiada. G3overnar não é retórica. Governar é tomar decisões e ter ação, ação concreta. Este &#8220;batua&#8221; político não traz consequências nenhumas. Estamos a perder imenso tempo. Não consegue decidir. Muitas vezes não consegue decidir aquilo que é elementar e que é preciso decidir. Veja o que acontece com os hospitais no Continente. O nosso já começou e eles ainda estão a discutir. A história do aeroporto. Estão há 50 anos para decidir um aeroporto. E depois tudo isto traz consequências porque as pessoas não sentem que haja ação. Quem é que ganha com isso? São sempre os mesmos. São as forças radicais. Você vai polarizando a sociedade.</p>\n<p><strong>Do seu ponto de vista o Presidente da República deveria deixar os parlamentos regionais funcionarem, ou seja serem os parlamentos a decidir se os Governos se mantém-se em funções ou não, consoante obviamente o suporte parlamentar que têm?</strong></p>\n<p>Tiveram que passar os seis meses para o Presidente da República tomar uma medida. Ele aguardou os seis meses para dizer que ia dissolver a Assembleia Regional. Se foi uma boa decisão? Eu acho que não foi.</p>\n<p><strong>Mas aqui a questão é que tendo em conta o sistema que existe na Madeira, ou seja, as Assembleia Regionais têm a capacidade de legitimar, ou não, os Governo Regionais, não é necessário digamos a intervenção do Presidente da República ….</strong></p>\n<p>Neste caso como o Representante da República da Madeira, Ireneu Barreto, tinha decido que era o Presidente da República que ia decidir foi isso que ficou decidido por isso mesmo é que não houve nenhuma solução intermédia.</p>\n<p><strong>Leia o restante da entrevista com Miguel Albuquerque na edição de 17 de maio do Jornal Económico <a href=\"https://leitor.jornaleconomico.pt/noticia/as-linhas-vermelhas-em-relacao-ao-chega-sao-uma-ideia-engendrada-pela-esquerda\" target=\"_blank\" rel=\"noopener\">aqui</a> e <a href=\"https://leitor.jornaleconomico.pt/noticia/montenegro-ja-me-conhece-nao-sou-uma-pessoa-de-me-agachar-muito\" target=\"_blank\" rel=\"noopener\">aqui</a>.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/noticias/dgartes-abertos-concursos-bienais-para-apoio-sustentado-no-valor-global-de-32me/",
         "title": "DGArtes: Abertos concursos bienais para Apoio Sustentado no valor global de 32ME",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/dgartes-abertos-concursos-bienais-para-apoio-sustentado-no-valor-global-de-32me/",
         "author": "Agência Lusa",
         "published": 1716547644000,
         "created": 1716547644000,
         "category": "Atualidade",
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1180037",
         "title": "JB Capital revê em alta o preço-alvo da Altri para 6,20 euros",
         "description": "\"Acreditamos que as ações deverão continuar a ter um bom desempenho, uma vez que os preços da pasta se mostram mais resilientes num contexto de disponibilidade limitada de pasta\", refere a casa de investimento que reitera a recomendação de compra das ações da Altri.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jb-capital-reve-em-alta-o-preco-alvo-da-altri-para-620-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1716547206000,
         "created": 1716547206000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Altri"
         ],
         "content": "<p>O JB Capital publicou uma nota de <em>research</em> em que revê em alta o <em>target</em> da Altri de 6,10 euros para 6,20 euros. A recomendação é de compra. As ações da papeleira estão a subir em bolsa 2,31% para 5,52 euros.</p>\n<p>O analista Enrique Parrondo diz sobre a Altri que &#8220;continuamos a ver risco ascendente para os ganhos de consenso&#8221;.</p>\n<p>A empresa divulgou ontem os seus resultados trimestrais. Os lucros da Altri subiram no primeiro trimestre 10% para 21,6 milhões. As receitas totais da produtora de pasta de papel mantiveram-se em linha com as de há um ano, afirmando a Altri que o aumento dos volumes vendidos quase compensou a comparação ainda desfavorável em termos de preços.</p>\n<p>&#8220;O EBITDA do primeiro trimestre ficou aquém das nossas previsões e do consenso em 4% (dois milhões de euros) com margens inferiores às previstas, enquanto o lucro líquido e o <em>free cash-flow</em> ficaram em linha com as nossas previsões&#8221;, refere o JB Capital.</p>\n<p>&#8220;De qualquer forma, acreditamos que os resultados reforçam a nossa visão de que o consenso para o EBITDA do exercício de 2024 é demasiado baixo.. Os preços médios de celulose atualmente implícitos na curva FWD (forward) para o resto do ano estão acima de 1.300 dólares/ton (versus 1.120 dólares/ton no no primeiro trimestre)&#8221;, diz o analista.</p>\n<p>&#8220;Aproveitamos esta oportunidade para aumentar os nossos pressupostos de preço da pasta para o os anos 24/25 em 3%/2%, respetivamente&#8221;, acrescenta.</p>\n<p>&#8220;Acreditamos que as ações deverão continuar a ter um bom desempenho, uma vez que os preços da pasta se mostram mais resilientes num contexto de disponibilidade limitada de pasta&#8221;, refere a casa de investimento que reitera a recomendação de compra das ações da Altri.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O JB Capital publicou uma nota de <em>research</em> em que revê em alta o <em>target</em> da Altri de 6,10 euros para 6,20 euros. A recomendação é de compra. As ações da papeleira estão a subir em bolsa 2,31% para 5,52 euros.</p>\n<p>O analista Enrique Parrondo diz sobre a Altri que &#8220;continuamos a ver risco ascendente para os ganhos de consenso&#8221;.</p>\n<p>A empresa divulgou ontem os seus resultados trimestrais. Os lucros da Altri subiram no primeiro trimestre 10% para 21,6 milhões. As receitas totais da produtora de pasta de papel mantiveram-se em linha com as de há um ano, afirmando a Altri que o aumento dos volumes vendidos quase compensou a comparação ainda desfavorável em termos de preços.</p>\n<p>&#8220;O EBITDA do primeiro trimestre ficou aquém das nossas previsões e do consenso em 4% (dois milhões de euros) com margens inferiores às previstas, enquanto o lucro líquido e o <em>free cash-flow</em> ficaram em linha com as nossas previsões&#8221;, refere o JB Capital.</p>\n<p>&#8220;De qualquer forma, acreditamos que os resultados reforçam a nossa visão de que o consenso para o EBITDA do exercício de 2024 é demasiado baixo.. Os preços médios de celulose atualmente implícitos na curva FWD (forward) para o resto do ano estão acima de 1.300 dólares/ton (versus 1.120 dólares/ton no no primeiro trimestre)&#8221;, diz o analista.</p>\n<p>&#8220;Aproveitamos esta oportunidade para aumentar os nossos pressupostos de preço da pasta para o os anos 24/25 em 3%/2%, respetivamente&#8221;, acrescenta.</p>\n<p>&#8220;Acreditamos que as ações deverão continuar a ter um bom desempenho, uma vez que os preços da pasta se mostram mais resilientes num contexto de disponibilidade limitada de pasta&#8221;, refere a casa de investimento que reitera a recomendação de compra das ações da Altri.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1170672",
         "title": "Paulo Cafôfo: &#8220;Se não nos derem a oportunidade [de governar], vamos continuar com um regime doentio&#8221;",
         "description": "O líder e candidato do PS Madeira às eleições regionais da Madeira, Paulo Cafôfo, considera que existe promiscuidade entre aquilo que é o Governo e o partido [PSD], e promete, caso o PS chegue ao Governo Regional, \"que uma coisa é o partido e outra coisa é o Governo\". Cafôfo diz que o que interessa ao PS é existir estabilidade na Região e que isso se consegue tendo o PS com capacidade de formar Governo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paulo-cafofo-se-nao-nos-derem-a-oportunidade-de-governar-vamos-continuar-com-um-regime-doentio/",
         "author": "Ruben Pires",
         "published": 1716547196000,
         "created": 1716547196000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Política",
            "Sapo Atualidade",
            "eleições",
            "eleições madeira",
            "Eleições na Madeira",
            "Paulo Cafofo",
            "PS"
         ],
         "content": "<p>O líder e candidato do <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-critica-governo-por-ser-incapaz-de-resolver-problemas-da-saude/\" target=\"_blank\" rel=\"noopener\">PS</a> Madeira às eleições regionais da Madeira deste domingo (26 de maio), Paulo Cafôfo, considera que existe promiscuidade entre aquilo que é o Governo e o partido [PSD], e promete, caso o PS chegue ao Governo Regional, &#8220;que uma coisa é o partido e outra coisa é o Governo&#8221;. Cafôfo diz que o que interessa ao PS é existir estabilidade na Região e que isso se consegue tendo o PS com capacidade de formar Governo.</p>\n<p>Cafôfo diz também que o PS não tem a arrogância de querer governar sozinho, e sublinha que o PS tem de ter a iniciativa de possibilitar um virar de página na nossa Região, reforçando que o virar de página na Região não vai acontecer sem o PS.</p>\n<p>&#8220;Mas se não nos derem esta oportunidade nós vamos continuar num regime que é um regime doentio&#8221;, afirmou o líder socialista.</p>\n<p><strong>Diz terem existido saneamentos no Governo Regional. Refere-se por exemplo ao caso </strong><strong>na Secretaria da Agricultura ….</strong></p>\n<p>Estamos a falar de saneamento dentro do próprio partido mas que afeta a governação da Região. Porque na Madeira há uma promiscuidade entre aquilo que é o Governo e o partido. Não há separação. Porque para o PSD isto deve-se ao facto de ter tido sempre o partido com o poder na Região. Confunde-se o que é o partido com o Governo.</p>\n<p>Há e houve neste caso uma vingança partidária, mas a vingança partidária faz-se através do Governo.</p>\n<p>E isto é o exemplo do que nós temos aqui na Região. E não haveria maior alegria para os portugueses e para o nosso país que nos 50 anos do 25 de abril, quando se assiste a retrocessos nomeadamente com a ascensão de forças de extrema direita no nossos país, que tivéssemos a alegria enquanto portugueses de a alternância democrática acontecer aqui na Região.</p>\n<p>Diria que seria simbólico num momento onde o país está angustiado, está assustado, com estes retrocessos que estamos a assistir, que aqui na Madeira, tivéssemos um avanço e uma evolução e pudesse haver alternância democrática na única parte do país onde essa alternância ainda não aconteceu.</p>\n<p><strong>Por exemplo o Chega já demonstrou resistência a entendimentos com Albuquerque por parte do líder nacional e regional, André Ventura e Miguel Castro. Acredita que vão voltar com a sua palavra atrás?</strong></p>\n<p>Essa resistência é uma resistência falsa para enganar o eleitoral. Nos Açores acabaram [Chega] por dar o apoio ao PSD. A nível nacional o que André Ventura mais desejava era o acordo com o PSD. Eu tenho a certeza de que Miguel Albuquerque já escancarou a porta.</p>\n<p>No congresso regional do PSD Madeira ficou claríssimo.</p>\n<p>Foi inédito e isto também é sintomático de que Miguel Albuquerque está no final de linha. Foi assobiado e apupado pelos seus próprios companheiros de partido.</p>\n<p>E há divergências claras internas e profundas no PSD Madeira. Mas com esse mal podemos nós bem.</p>\n<p>O que nos interessa é que haja estabilidade na Região. E estabilidade na Região é o PS ter capacidade de formar Governo. E para ter capacidade de formar Governo o eleitor tem de tomar uma decisão muito acertada. E a decisão acertada nunca poderá ser votar no PSD e em partidos mais pequenos que estarão dispostos a fazer acordos e alianças com o PSD na noite das eleições.</p>\n<p>E isto por mais que neguem será uma evidência se houver essa necessidade.</p>\n<p>Quando é que pode não haver essa necessidade? Votando no PS e fortalecendo a votação no PS para não dar azo a que a direita possa formar Governo.</p>\n<p><strong>Descreve este regime do PSD como sendo uma espécie de teia que se confunde com o Governo Regional. O PS chegando ao Governo Regional como quebraria esta teia?</strong></p>\n<p>Há por parte do PS essa garantia de que uma coisa é o partido e outra coisa é o Governo.</p>\n<p>Nós não podemos ter um Governo que funcione para o partido. Temos de ter um partido que funcione para as pessoas e possa servir as pessoas.</p>\n<p>Estou confiante que os madeirenses nos vão dar [essa oportunidade de governar a Região]. Significa que temos de fazer diferente. E nós não podemos estar a misturar a governação com a gestão do partido.</p>\n<p>Um exemplo claro. Connosco nenhum funcionário público ou dirigente da administração pública será perseguido, ou saneado, mesmo que não seja do nosso partido.</p>\n<p>Isto é uma posição clara que nós assumimos de que não pode haver mistura entre aquilo que existe que é, &#8220;não és do partido, ou não és sequer de acordo com a liderança do partido e és marginalizado ou és perseguido&#8221;.</p>\n<p>Connosco isso nunca irá acontecer.</p>\n<p><strong>Quem lhe é crítico à governação que teve no Funchal aponta as ruturas que existiram nas coligações que efetuou para o Município. Como responde a isso?</strong></p>\n<p>As ruturas têm muito a ver com as dinâmicas políticas e os contextos políticos. Mas a verdade é que conseguimos governar bem a Câmara do Funchal em coligação mesmo com essas ruturas que são faladas. Mas quando olho para o PSD não há maior rutura do que aquela que eu vejo neste partido que governa a Região ao longo de 48 anos. Não é preciso haver coligação, ou coligações, ou ruturas nas coligações, quando internamente o PSD está com uma rutura bem visível e bem marcada no seu seio.</p>\n<p>Aquilo que nós temos de ter é a perspetiva de qual é o maior interesse. E o maior interesse tem de estar acima do interesse partidário. Tem de estar acima do próprio interesse do PS.</p>\n<p>O PS não tem a arrogância de querer governar sozinho. O PS tem de ter sim a iniciativa de possibilitar um virar de página na nossa Região. E o virar de página na Região não vai acontecer sem o PS. Nunca. E portanto nós podemos ter, e os eleitores podem ter diversas perspetivas sobre o espectro partidário, mas não há mudança na Região que não passe pelo PS.</p>\n<p>E isso só se faz votando no PS. E portanto é essa oportunidade que as pessoas têm de dar a si mesmas. De experimentar. Experimentar este virar de página. Esta mudança. A democracia é isto mesmo. Se não estiverem satisfeitas depois de quatro anos de governação efetivamente podem penalizar o PS.</p>\n<p>Mas se não nos derem esta oportunidade nós vamos continuar num regime que é um regime doentio. Não é saudável em democracia o mesmo partido governar durante tanto tempo. E isto afeta os madeirenses. Afeta a qualidade de vida dos madeirenses. Como sabemos os níveis sociais em que vivemos são preocupantes.</p>\n<p>Porque nós temos o segundo maior risco de pobreza. A paridade do poder de compra, as dificuldades que há em adquirir habitação, as dificuldades que existem em ter acesso à saúde, são tudo questões que não foram resolvidas pelo PSD.</p>\n<p><strong>Em 2019 após os resultados eleitorais apelou a que o CDS-PP se junta-se a uma solução governativa com o PS. Agora em 2024 conta com o CDS-PP caso seja necessário?</strong></p>\n<p>O CDS-PP tomou uma opção clara. O CDS-PP poderia ter sido a chave em 2019 se tivesse feito um acordo com o PS. Não o quiseram. E como vimos ao longo destes últimos anos o CDS-PP acabou por ser mais PSD do que o próprio PSD. Assistimos a isso na Assembleia Regional. Os deputados do CDS-PP defendiam mais as propostas do Governo do que os próprios deputados do PSD.</p>\n<p>Houve aqui uma traição histórica do próprio CDS-PP. O seu percurso de luta na Região de uma mudança quando tiveram oportunidade [CDS-PP] de mudar juntaram-se ao partido no poder. E portanto o CDS-PP tomou essa opção e portanto tem de ter as consequências dessa opção por ter apoiado e ter mantido esse regime.</p>\n<p><strong>Acredita que o caso judicial vai ter efeito no resultado eleitoral?</strong></p>\n<p>Isso é algo que as pessoas têm efetivamente de refletir na altura de votar. Este processo judicial está ainda no início. E eu estou certo que vai haver desenvolvimentos. Não sei se vai haver desenvolvimentos antes das eleições.</p>\n<p>O facto de Miguel Albuquerque ter dito que já tinha feito o que tinha a fazer na vida política mas depois ter voltado atrás, de se ter recandidatado para a liderança do PSD, de recandidatar-se a presidente do Governo, isso sim acontece porque Albuquerque não quer que a sua imunidade seja retirada. Ele está protegido pela imunidade enquanto conselheiro de Estado.</p>\n<p>E nunca solicitou a retirada da imunidade porque isso permite não ter que responder perante a justiça. Eu acho que os madeirenses têm que dar aqui uma resposta clara. E se Miguel Albuquerque não pede para tirar a sua imunidade por sua livre iniciativa eu estou certo que os madeirenses vão retirar-lhe imunidade parlamentar pelo facto de não confiarem nele para continuar a ser o presidente do Governo Regional.</p>\n<p><strong>O PS estando no Governo e tendo alguém constituído arguido num processo judicial isso será uma condição para uma demissão, como pediu para Albuquerque?</strong></p>\n<p>Aqui a questão nem é a condição de arguido. É a natureza dos factos pelos quais Albuquerque é arguido. E ele é arguido por corrupção, e a natureza dos atos que são conhecidos são da maior gravidade. É essa natureza dos factos que o deviam na verdade impedir de ser presidente do Governo.</p>\n<p>E portanto a nossa linha não é a questão do arguido é a natureza que o leva a ser arguido, a ele ou a outra pessoa qualquer.</p>\n<p><strong>Temos assistido nos mais recentes desenvolvimentos nos processos judiciais, quer na República quer na Região, a elementos ligados ao Governo a serem constituídos arguidos e depois os processos acabam por não dar em nada. Não acha que há um pouco de precipitação no facto de alguém ser constituído arguido e depois forçar-se a sua demissão?</strong></p>\n<p>Nós estamos a atravessar um momento em que é necessário haver ética na política. Sempre foi importante. Mas mais do que nunca é importante haver ética na política. E é evidente na minha opinião que é necessário que quem exerce um cargo político, ou público, tem de ser um exemplo. Porque se todos os cidadãos têm de ter uma postura exemplar na sua vida privada, quem tem responsabilidade políticas e públicas tem de ter uma responsabilidade acrescida porque isto leva depois ao descrédito das pessoas na política e nos políticos.</p>\n<p>E leva efetivamente ao crescimento nos extremos nomeadamente do que se tem assistido da extrema-direita que acaba por lucrar com o descrédito que os cidadãos começam a ter na política e nos políticos.</p>\n<p><strong>Para si qual deveria ser a linha vermelha?</strong></p>\n<p>Aqui eu acho que a linha vermelha, há aqui uma linha vermelha, e a de Miguel Albuquerque é claramente uma linha vermelha.</p>\n<p>Ele não põe linhas vermelhas ao Chega mas devia por linhas vermelhas ao Chega, e devia por linhas vermelhas mesmo para si próprio. Até porque se se diz inocente deveria contribuir para esclarecer todo o processo e essa sua ação deveria ser a de pedir o levantamento da imunidade que tem.</p>\n<p><strong>O PS não conseguindo formar Governo como ficaria a sua situação? Iria assumir o seu lugar na Assembleia da República ou na Assembleia da Madeira?</strong></p>\n<p>Neste momento eu nem penso sequer num cenário ou cenário pessoais. Aquilo que me interessa a mim neste momento é um foco completo, é o de o PS poder ser Governo na Madeira. A minha situação pessoal, neste caso, não é relevante nem eu estou preocupado com ela. Aquilo que me interessa é ser presidente do Governo Regional. Esse é o meu objetivo. Estou certo que eu sendo presidente do Governo Regional o PS pode contribuir para ter uma Madeira muito diferente do que temos hoje em dia.</p>\n<p><strong>Pode ler o restante da entrevista com o líder e cabeça-de-lista do PS às eleições regionais da Madeira na edição de 3 de maio do <a href=\"https://leitor.jornaleconomico.pt/noticia/a-conquista-do-governo-regional-da-madeira-pelo-ps-significaria-um-verdadeiro-abril\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a>.</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O líder e candidato do <a href=\"https://jornaleconomico.sapo.pt/noticias/ps-madeira-critica-governo-por-ser-incapaz-de-resolver-problemas-da-saude/\" target=\"_blank\" rel=\"noopener\">PS</a> Madeira às eleições regionais da Madeira deste domingo (26 de maio), Paulo Cafôfo, considera que existe promiscuidade entre aquilo que é o Governo e o partido [PSD], e promete, caso o PS chegue ao Governo Regional, &#8220;que uma coisa é o partido e outra coisa é o Governo&#8221;. Cafôfo diz que o que interessa ao PS é existir estabilidade na Região e que isso se consegue tendo o PS com capacidade de formar Governo.</p>\n<p>Cafôfo diz também que o PS não tem a arrogância de querer governar sozinho, e sublinha que o PS tem de ter a iniciativa de possibilitar um virar de página na nossa Região, reforçando que o virar de página na Região não vai acontecer sem o PS.</p>\n<p>&#8220;Mas se não nos derem esta oportunidade nós vamos continuar num regime que é um regime doentio&#8221;, afirmou o líder socialista.</p>\n<p><strong>Diz terem existido saneamentos no Governo Regional. Refere-se por exemplo ao caso </strong><strong>na Secretaria da Agricultura ….</strong></p>\n<p>Estamos a falar de saneamento dentro do próprio partido mas que afeta a governação da Região. Porque na Madeira há uma promiscuidade entre aquilo que é o Governo e o partido. Não há separação. Porque para o PSD isto deve-se ao facto de ter tido sempre o partido com o poder na Região. Confunde-se o que é o partido com o Governo.</p>\n<p>Há e houve neste caso uma vingança partidária, mas a vingança partidária faz-se através do Governo.</p>\n<p>E isto é o exemplo do que nós temos aqui na Região. E não haveria maior alegria para os portugueses e para o nosso país que nos 50 anos do 25 de abril, quando se assiste a retrocessos nomeadamente com a ascensão de forças de extrema direita no nossos país, que tivéssemos a alegria enquanto portugueses de a alternância democrática acontecer aqui na Região.</p>\n<p>Diria que seria simbólico num momento onde o país está angustiado, está assustado, com estes retrocessos que estamos a assistir, que aqui na Madeira, tivéssemos um avanço e uma evolução e pudesse haver alternância democrática na única parte do país onde essa alternância ainda não aconteceu.</p>\n<p><strong>Por exemplo o Chega já demonstrou resistência a entendimentos com Albuquerque por parte do líder nacional e regional, André Ventura e Miguel Castro. Acredita que vão voltar com a sua palavra atrás?</strong></p>\n<p>Essa resistência é uma resistência falsa para enganar o eleitoral. Nos Açores acabaram [Chega] por dar o apoio ao PSD. A nível nacional o que André Ventura mais desejava era o acordo com o PSD. Eu tenho a certeza de que Miguel Albuquerque já escancarou a porta.</p>\n<p>No congresso regional do PSD Madeira ficou claríssimo.</p>\n<p>Foi inédito e isto também é sintomático de que Miguel Albuquerque está no final de linha. Foi assobiado e apupado pelos seus próprios companheiros de partido.</p>\n<p>E há divergências claras internas e profundas no PSD Madeira. Mas com esse mal podemos nós bem.</p>\n<p>O que nos interessa é que haja estabilidade na Região. E estabilidade na Região é o PS ter capacidade de formar Governo. E para ter capacidade de formar Governo o eleitor tem de tomar uma decisão muito acertada. E a decisão acertada nunca poderá ser votar no PSD e em partidos mais pequenos que estarão dispostos a fazer acordos e alianças com o PSD na noite das eleições.</p>\n<p>E isto por mais que neguem será uma evidência se houver essa necessidade.</p>\n<p>Quando é que pode não haver essa necessidade? Votando no PS e fortalecendo a votação no PS para não dar azo a que a direita possa formar Governo.</p>\n<p><strong>Descreve este regime do PSD como sendo uma espécie de teia que se confunde com o Governo Regional. O PS chegando ao Governo Regional como quebraria esta teia?</strong></p>\n<p>Há por parte do PS essa garantia de que uma coisa é o partido e outra coisa é o Governo.</p>\n<p>Nós não podemos ter um Governo que funcione para o partido. Temos de ter um partido que funcione para as pessoas e possa servir as pessoas.</p>\n<p>Estou confiante que os madeirenses nos vão dar [essa oportunidade de governar a Região]. Significa que temos de fazer diferente. E nós não podemos estar a misturar a governação com a gestão do partido.</p>\n<p>Um exemplo claro. Connosco nenhum funcionário público ou dirigente da administração pública será perseguido, ou saneado, mesmo que não seja do nosso partido.</p>\n<p>Isto é uma posição clara que nós assumimos de que não pode haver mistura entre aquilo que existe que é, &#8220;não és do partido, ou não és sequer de acordo com a liderança do partido e és marginalizado ou és perseguido&#8221;.</p>\n<p>Connosco isso nunca irá acontecer.</p>\n<p><strong>Quem lhe é crítico à governação que teve no Funchal aponta as ruturas que existiram nas coligações que efetuou para o Município. Como responde a isso?</strong></p>\n<p>As ruturas têm muito a ver com as dinâmicas políticas e os contextos políticos. Mas a verdade é que conseguimos governar bem a Câmara do Funchal em coligação mesmo com essas ruturas que são faladas. Mas quando olho para o PSD não há maior rutura do que aquela que eu vejo neste partido que governa a Região ao longo de 48 anos. Não é preciso haver coligação, ou coligações, ou ruturas nas coligações, quando internamente o PSD está com uma rutura bem visível e bem marcada no seu seio.</p>\n<p>Aquilo que nós temos de ter é a perspetiva de qual é o maior interesse. E o maior interesse tem de estar acima do interesse partidário. Tem de estar acima do próprio interesse do PS.</p>\n<p>O PS não tem a arrogância de querer governar sozinho. O PS tem de ter sim a iniciativa de possibilitar um virar de página na nossa Região. E o virar de página na Região não vai acontecer sem o PS. Nunca. E portanto nós podemos ter, e os eleitores podem ter diversas perspetivas sobre o espectro partidário, mas não há mudança na Região que não passe pelo PS.</p>\n<p>E isso só se faz votando no PS. E portanto é essa oportunidade que as pessoas têm de dar a si mesmas. De experimentar. Experimentar este virar de página. Esta mudança. A democracia é isto mesmo. Se não estiverem satisfeitas depois de quatro anos de governação efetivamente podem penalizar o PS.</p>\n<p>Mas se não nos derem esta oportunidade nós vamos continuar num regime que é um regime doentio. Não é saudável em democracia o mesmo partido governar durante tanto tempo. E isto afeta os madeirenses. Afeta a qualidade de vida dos madeirenses. Como sabemos os níveis sociais em que vivemos são preocupantes.</p>\n<p>Porque nós temos o segundo maior risco de pobreza. A paridade do poder de compra, as dificuldades que há em adquirir habitação, as dificuldades que existem em ter acesso à saúde, são tudo questões que não foram resolvidas pelo PSD.</p>\n<p><strong>Em 2019 após os resultados eleitorais apelou a que o CDS-PP se junta-se a uma solução governativa com o PS. Agora em 2024 conta com o CDS-PP caso seja necessário?</strong></p>\n<p>O CDS-PP tomou uma opção clara. O CDS-PP poderia ter sido a chave em 2019 se tivesse feito um acordo com o PS. Não o quiseram. E como vimos ao longo destes últimos anos o CDS-PP acabou por ser mais PSD do que o próprio PSD. Assistimos a isso na Assembleia Regional. Os deputados do CDS-PP defendiam mais as propostas do Governo do que os próprios deputados do PSD.</p>\n<p>Houve aqui uma traição histórica do próprio CDS-PP. O seu percurso de luta na Região de uma mudança quando tiveram oportunidade [CDS-PP] de mudar juntaram-se ao partido no poder. E portanto o CDS-PP tomou essa opção e portanto tem de ter as consequências dessa opção por ter apoiado e ter mantido esse regime.</p>\n<p><strong>Acredita que o caso judicial vai ter efeito no resultado eleitoral?</strong></p>\n<p>Isso é algo que as pessoas têm efetivamente de refletir na altura de votar. Este processo judicial está ainda no início. E eu estou certo que vai haver desenvolvimentos. Não sei se vai haver desenvolvimentos antes das eleições.</p>\n<p>O facto de Miguel Albuquerque ter dito que já tinha feito o que tinha a fazer na vida política mas depois ter voltado atrás, de se ter recandidatado para a liderança do PSD, de recandidatar-se a presidente do Governo, isso sim acontece porque Albuquerque não quer que a sua imunidade seja retirada. Ele está protegido pela imunidade enquanto conselheiro de Estado.</p>\n<p>E nunca solicitou a retirada da imunidade porque isso permite não ter que responder perante a justiça. Eu acho que os madeirenses têm que dar aqui uma resposta clara. E se Miguel Albuquerque não pede para tirar a sua imunidade por sua livre iniciativa eu estou certo que os madeirenses vão retirar-lhe imunidade parlamentar pelo facto de não confiarem nele para continuar a ser o presidente do Governo Regional.</p>\n<p><strong>O PS estando no Governo e tendo alguém constituído arguido num processo judicial isso será uma condição para uma demissão, como pediu para Albuquerque?</strong></p>\n<p>Aqui a questão nem é a condição de arguido. É a natureza dos factos pelos quais Albuquerque é arguido. E ele é arguido por corrupção, e a natureza dos atos que são conhecidos são da maior gravidade. É essa natureza dos factos que o deviam na verdade impedir de ser presidente do Governo.</p>\n<p>E portanto a nossa linha não é a questão do arguido é a natureza que o leva a ser arguido, a ele ou a outra pessoa qualquer.</p>\n<p><strong>Temos assistido nos mais recentes desenvolvimentos nos processos judiciais, quer na República quer na Região, a elementos ligados ao Governo a serem constituídos arguidos e depois os processos acabam por não dar em nada. Não acha que há um pouco de precipitação no facto de alguém ser constituído arguido e depois forçar-se a sua demissão?</strong></p>\n<p>Nós estamos a atravessar um momento em que é necessário haver ética na política. Sempre foi importante. Mas mais do que nunca é importante haver ética na política. E é evidente na minha opinião que é necessário que quem exerce um cargo político, ou público, tem de ser um exemplo. Porque se todos os cidadãos têm de ter uma postura exemplar na sua vida privada, quem tem responsabilidade políticas e públicas tem de ter uma responsabilidade acrescida porque isto leva depois ao descrédito das pessoas na política e nos políticos.</p>\n<p>E leva efetivamente ao crescimento nos extremos nomeadamente do que se tem assistido da extrema-direita que acaba por lucrar com o descrédito que os cidadãos começam a ter na política e nos políticos.</p>\n<p><strong>Para si qual deveria ser a linha vermelha?</strong></p>\n<p>Aqui eu acho que a linha vermelha, há aqui uma linha vermelha, e a de Miguel Albuquerque é claramente uma linha vermelha.</p>\n<p>Ele não põe linhas vermelhas ao Chega mas devia por linhas vermelhas ao Chega, e devia por linhas vermelhas mesmo para si próprio. Até porque se se diz inocente deveria contribuir para esclarecer todo o processo e essa sua ação deveria ser a de pedir o levantamento da imunidade que tem.</p>\n<p><strong>O PS não conseguindo formar Governo como ficaria a sua situação? Iria assumir o seu lugar na Assembleia da República ou na Assembleia da Madeira?</strong></p>\n<p>Neste momento eu nem penso sequer num cenário ou cenário pessoais. Aquilo que me interessa a mim neste momento é um foco completo, é o de o PS poder ser Governo na Madeira. A minha situação pessoal, neste caso, não é relevante nem eu estou preocupado com ela. Aquilo que me interessa é ser presidente do Governo Regional. Esse é o meu objetivo. Estou certo que eu sendo presidente do Governo Regional o PS pode contribuir para ter uma Madeira muito diferente do que temos hoje em dia.</p>\n<p><strong>Pode ler o restante da entrevista com o líder e cabeça-de-lista do PS às eleições regionais da Madeira na edição de 3 de maio do <a href=\"https://leitor.jornaleconomico.pt/noticia/a-conquista-do-governo-regional-da-madeira-pelo-ps-significaria-um-verdadeiro-abril\" target=\"_blank\" rel=\"noopener\">Jornal Económico</a>.</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/noticias/seguranca-social-vai-regularizar-dividas-aos-cuidados-continuados-ate-final-do-mes/",
         "title": "Segurança Social vai regularizar dívidas aos cuidados continuados até final do mês",
         "description": "Em declarações à Lusa, o presidente da ANCC, José Bourdain, disse que, sobretudo aquando da renovação de contratos de três em três anos da Rede Nacional de Cuidados Continuados Integrados com as instituições, a Segurança Social chega a atrasar [os pagamentos] seis meses\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/seguranca-social-vai-regularizar-dividas-aos-cuidados-continuados-ate-final-do-mes/",
         "author": "Agência Lusa",
         "published": 1716546661000,
         "created": 1716546661000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Saúde",
            "segurança social"
         ],
         "content": "<p>A Segurança Social informou hoje que deve regularizar até final do mês os pagamentos às entidades de cuidados continuados com contrato-programa autorizado, informação divulgada depois das organizações se terem queixado de dívidas de milhares de euros.</p>\n<p>&#8220;A Segurança Social perspetiva que os pagamentos às entidades, com contrato-programa autorizado, estejam regularizados até final de maio&#8221;, respondeu o Instituto de Segurança Social, contactado pela Lusa, depois de na quinta-feira a Associação Nacional de Cuidados Continuados (ANCC) ter denunciado a existência de dezenas de milhares de euros em dívida da Segurança Social a diversas instituições, algumas já com dificuldade em pagar salários aos funcionários.</p>\n<p>Em declarações à Lusa, o presidente da ANCC, José Bourdain, disse que, sobretudo aquando da renovação de contratos de três em três anos da Rede Nacional de Cuidados Continuados Integrados com as instituições, a Segurança Social chega a atrasar [os pagamentos] seis meses&#8221;.</p>\n<p>José Bourdain contou ainda que o aumento do valor a pagar aos cuidados continuados para 2024 &#8220;também ainda não foi pago&#8221;.</p>\n<p>&#8220;Estamos a falar de algumas dezenas de milhares de euros no total e, nalguns casos, em organizações de maior dimensão, estamos a falar de centenas de milhares de euros em dívida&#8221;, afirmou.</p>\n<p>Como exemplo, apontou a instituição que dirige (Cercitop, em Sintra), que tem um atraso de quatro meses por parte da Segurança Social, e a informação que recebeu da Associação para o Desenvolvimento de Figueira (Penafiel), que se queixa de dificuldades já para o pagamento de salários do mês de maio.</p>\n<p>Na informação enviada por esta instituição à ANCC, a que a Lusa teve acesso, os responsáveis apontam &#8220;problemas na comparticipação financeira relativa ao acordo atípico da Casa Abrigo&#8221;.</p>\n<p>Segundo o relato enviado pela instituição à Segurança Social, não só não foi regularizado &#8220;o diferencial que tinha ficado pendente relativo ao mês de março&#8221;, como &#8220;voltaram a não pagar o valor atualizado para o ano de 2024&#8221;.</p>\n<p>&#8220;Somando os dois meses (março e maio), falamos em mais cerca de 10.500 euros que ficam em falta para com a nossa instituição e que acrescem a outras situações pendentes que o ISS tem para com a nossa instituição&#8221;, explica a AD Figueira.</p>\n<p>Uma das respostas do ISS enviada à instituição indica que o atraso no pagamento dos valores atualizados a 2024 se deve a &#8220;um erro do sistema&#8221;, que terá ocorrido em diversos casos.</p>\n<p>No caso desta associação, na resposta enviada à Lusa, a Segurança Social informa que &#8220;o mês de janeiro já foi pago&#8221; e que &#8220;até final de maio serão processados os pagamentos de fevereiro, março e abril&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Segurança Social informou hoje que deve regularizar até final do mês os pagamentos às entidades de cuidados continuados com contrato-programa autorizado, informação divulgada depois das organizações se terem queixado de dívidas de milhares de euros.</p>\n<p>&#8220;A Segurança Social perspetiva que os pagamentos às entidades, com contrato-programa autorizado, estejam regularizados até final de maio&#8221;, respondeu o Instituto de Segurança Social, contactado pela Lusa, depois de na quinta-feira a Associação Nacional de Cuidados Continuados (ANCC) ter denunciado a existência de dezenas de milhares de euros em dívida da Segurança Social a diversas instituições, algumas já com dificuldade em pagar salários aos funcionários.</p>\n<p>Em declarações à Lusa, o presidente da ANCC, José Bourdain, disse que, sobretudo aquando da renovação de contratos de três em três anos da Rede Nacional de Cuidados Continuados Integrados com as instituições, a Segurança Social chega a atrasar [os pagamentos] seis meses&#8221;.</p>\n<p>José Bourdain contou ainda que o aumento do valor a pagar aos cuidados continuados para 2024 &#8220;também ainda não foi pago&#8221;.</p>\n<p>&#8220;Estamos a falar de algumas dezenas de milhares de euros no total e, nalguns casos, em organizações de maior dimensão, estamos a falar de centenas de milhares de euros em dívida&#8221;, afirmou.</p>\n<p>Como exemplo, apontou a instituição que dirige (Cercitop, em Sintra), que tem um atraso de quatro meses por parte da Segurança Social, e a informação que recebeu da Associação para o Desenvolvimento de Figueira (Penafiel), que se queixa de dificuldades já para o pagamento de salários do mês de maio.</p>\n<p>Na informação enviada por esta instituição à ANCC, a que a Lusa teve acesso, os responsáveis apontam &#8220;problemas na comparticipação financeira relativa ao acordo atípico da Casa Abrigo&#8221;.</p>\n<p>Segundo o relato enviado pela instituição à Segurança Social, não só não foi regularizado &#8220;o diferencial que tinha ficado pendente relativo ao mês de março&#8221;, como &#8220;voltaram a não pagar o valor atualizado para o ano de 2024&#8221;.</p>\n<p>&#8220;Somando os dois meses (março e maio), falamos em mais cerca de 10.500 euros que ficam em falta para com a nossa instituição e que acrescem a outras situações pendentes que o ISS tem para com a nossa instituição&#8221;, explica a AD Figueira.</p>\n<p>Uma das respostas do ISS enviada à instituição indica que o atraso no pagamento dos valores atualizados a 2024 se deve a &#8220;um erro do sistema&#8221;, que terá ocorrido em diversos casos.</p>\n<p>No caso desta associação, na resposta enviada à Lusa, a Segurança Social informa que &#8220;o mês de janeiro já foi pago&#8221; e que &#8220;até final de maio serão processados os pagamentos de fevereiro, março e abril&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1180084",
         "title": "Euribor a seis meses volta a cair para novo mínimo de 11 meses",
         "description": "As Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euribor-a-seis-meses-volta-a-cair-para-novo-minimo-de-11-meses/",
         "author": "Inês Pinto Miguel",
         "published": 1716546586000,
         "created": 1716546586000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "euribor",
            "Taxa Euribor"
         ],
         "content": "<p>A taxa Euribor subiu hoje a três e a 12 meses e desceu a seis meses para um novo mínimo desde 13 de junho do ano passado.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a Euribor a três meses, que avançou para 3,808%, manteve-se acima da taxa a seis meses (3,780%) e da taxa a 12 meses (3,729%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, desceu hoje para 3,780%, menos 0,003 pontos e um novo mínimo desde 13 de junho do ano passado, depois de ter subido em 18 de outubro para 4,143%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a março apontam a Euribor a seis meses como a mais utilizada, representando 36,6% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,3% e 24,9%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, avançou hoje para 3,729%, mais 0,027 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.</p>\n<p class=\"text-paragraph\">No mesmo sentido, a Euribor a três meses subiu, ao ser fixada em 3,808%, mais 0,007 pontos, depois de ter avançado em 19 de outubro para 4,002%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Na última reunião de política monetária, em 11 de abril, o BCE manteve as taxas de juro de referência no nível mais alto desde 2001 pela quinta vez consecutiva, depois de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">A próxima reunião de política monetária do BCE realiza-se em 06 de junho em Frankfurt.</p>\n<p class=\"text-paragraph\">A média da Euribor em abril desceu nos três prazos, designadamente 0,037 pontos para 3,886% a três meses (contra 3,923% em março), 0,056 pontos para 3,839% a seis meses (contra 3,895%) e 0,016 pontos para 3,702% a 12 meses (contra 3,718%).</p>\n<p class=\"text-paragraph\">As Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">As taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa Euribor subiu hoje a três e a 12 meses e desceu a seis meses para um novo mínimo desde 13 de junho do ano passado.</p>\n<p class=\"text-paragraph\">Com as alterações de hoje, a Euribor a três meses, que avançou para 3,808%, manteve-se acima da taxa a seis meses (3,780%) e da taxa a 12 meses (3,729%).</p>\n<p class=\"text-paragraph\">A taxa Euribor a seis meses, que passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, desceu hoje para 3,780%, menos 0,003 pontos e um novo mínimo desde 13 de junho do ano passado, depois de ter subido em 18 de outubro para 4,143%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Dados do Banco de Portugal (BdP) referentes a março apontam a Euribor a seis meses como a mais utilizada, representando 36,6% do ‘stock’ de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,3% e 24,9%, respetivamente.</p>\n<p class=\"text-paragraph\">No prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, avançou hoje para 3,729%, mais 0,027 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.</p>\n<p class=\"text-paragraph\">No mesmo sentido, a Euribor a três meses subiu, ao ser fixada em 3,808%, mais 0,007 pontos, depois de ter avançado em 19 de outubro para 4,002%, um máximo desde novembro de 2008.</p>\n<p class=\"text-paragraph\">Na última reunião de política monetária, em 11 de abril, o BCE manteve as taxas de juro de referência no nível mais alto desde 2001 pela quinta vez consecutiva, depois de ter efetuado 10 aumentos desde 21 de julho de 2022.</p>\n<p class=\"text-paragraph\">A próxima reunião de política monetária do BCE realiza-se em 06 de junho em Frankfurt.</p>\n<p class=\"text-paragraph\">A média da Euribor em abril desceu nos três prazos, designadamente 0,037 pontos para 3,886% a três meses (contra 3,923% em março), 0,056 pontos para 3,839% a seis meses (contra 3,895%) e 0,016 pontos para 3,702% a 12 meses (contra 3,718%).</p>\n<p class=\"text-paragraph\">As Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.</p>\n<p class=\"text-paragraph\">As taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.</p>\n<p class=\"text-paragraph\">As Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1180072",
         "title": "Avaliação bancária na habitação aumenta para 1.596 euros em abril",
         "description": "As moradias foram as que mais viram a sua avaliação subir, na ordem dos 9,8% em termos anuais. A avaliação bancária dos apartamentos subiu 6,1% em relação ao período homólogo. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/avaliacao-bancaria-na-habitacao-aumenta-para-1-596-euros-em-abril/",
         "author": "Inês Pinto Miguel",
         "published": 1716546276000,
         "created": 1716546276000,
         "category": [
            "Economia",
            "Habitação",
            "Sapo Economia",
            "Avaliação Bancária na Habitação",
            "habitação",
            "ine",
            "Instituto Nacional de Estatística"
         ],
         "content": "<p>O valor da avaliação bancária na habitação continua a subir. Em abril, o valor mediano fixou-se em 1.596 euros por metro quadrado (m2), numa subida de 16 euros face a março, o correspondente a um crescimento mensal de 1%. Trata-se do quinto aumento consecutivo da avaliação dos bancos no que respeita a habitação.</p>\n<p>O Instituto Nacional de Estatística (INE) revela que a Região Autónoma dos Açores foi a que apresentou o aumento mais expressivo no mês em análise, apresentando uma subida de 2,5%. As restantes regiões apresentaram aumentos, com exceção do Algarve que se manteve.</p>\n<p>Em termos homólogos, &#8220;o valor das avaliações cresceu 7%, observando-se a variação mais intensa na Região Autónoma dos Açores (19,7%), não se verificando qualquer descida&#8221;, indica o INE.</p>\n<p>Em termos mensais, o valor mediano dos apartamentos foi de 1.769 euros/m2, num aumento de 6,1% face a abril de 2023. Neste caso, &#8220;os valores mais elevados foram observados na Grande Lisboa (2.338 euros/m2) e no Algarve (2.092 euros/m2), tendo o Centro registado o valor mais baixo (1.215 euros/m2)&#8221;, sustenta o órgão estatístico.</p>\n<p>Comparativo ao mês anterior, o valor da avaliação subiu apenas 0,6%. &#8220;O valor mediano da avaliação para apartamentos T2 subiu 16 euros, para 1.810 euros/m2, tendo os T3 subido 13 euros, para 1.575 euros/m2. No seu conjunto, estas tipologias representaram 79,9% das avaliações de apartamentos realizadas no período em análise&#8221;, indica a mesma análise.</p>\n<p>Nas moradias, o valor mediano da avaliação bancária foi de 1.248 euros/m2, um acréscimo de 9,8% face ao ano passado. Grande Lisboa e Algarve apresentaram os valores mais elevados, 2.289 euros/m2 e 2.185 euros/m2, respetivamente, enquanto o Centro e o Alentejo apresentaram os valores mais baixos.</p>\n<p>&#8220;Comparativamente com o mês anterior, o valor de avaliação subiu 0,7%. A Grande Lisboa apresentou o crescimento mais elevado (2,1%), ocorrendo a descida mais acentuada no Centro (-0,7%). O valor mediano das moradias T2 e T3 subiu sete euros em ambas, para 1.238 euros/m2 e 1.232 euros/m2 respetivamente, e as T4 subiram 17 euros, para 1.305 euros/m2. No seu conjunto, estas tipologias representaram 90,1% das avaliações de moradias realizadas no período em análise&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O valor da avaliação bancária na habitação continua a subir. Em abril, o valor mediano fixou-se em 1.596 euros por metro quadrado (m2), numa subida de 16 euros face a março, o correspondente a um crescimento mensal de 1%. Trata-se do quinto aumento consecutivo da avaliação dos bancos no que respeita a habitação.</p>\n<p>O Instituto Nacional de Estatística (INE) revela que a Região Autónoma dos Açores foi a que apresentou o aumento mais expressivo no mês em análise, apresentando uma subida de 2,5%. As restantes regiões apresentaram aumentos, com exceção do Algarve que se manteve.</p>\n<p>Em termos homólogos, &#8220;o valor das avaliações cresceu 7%, observando-se a variação mais intensa na Região Autónoma dos Açores (19,7%), não se verificando qualquer descida&#8221;, indica o INE.</p>\n<p>Em termos mensais, o valor mediano dos apartamentos foi de 1.769 euros/m2, num aumento de 6,1% face a abril de 2023. Neste caso, &#8220;os valores mais elevados foram observados na Grande Lisboa (2.338 euros/m2) e no Algarve (2.092 euros/m2), tendo o Centro registado o valor mais baixo (1.215 euros/m2)&#8221;, sustenta o órgão estatístico.</p>\n<p>Comparativo ao mês anterior, o valor da avaliação subiu apenas 0,6%. &#8220;O valor mediano da avaliação para apartamentos T2 subiu 16 euros, para 1.810 euros/m2, tendo os T3 subido 13 euros, para 1.575 euros/m2. No seu conjunto, estas tipologias representaram 79,9% das avaliações de apartamentos realizadas no período em análise&#8221;, indica a mesma análise.</p>\n<p>Nas moradias, o valor mediano da avaliação bancária foi de 1.248 euros/m2, um acréscimo de 9,8% face ao ano passado. Grande Lisboa e Algarve apresentaram os valores mais elevados, 2.289 euros/m2 e 2.185 euros/m2, respetivamente, enquanto o Centro e o Alentejo apresentaram os valores mais baixos.</p>\n<p>&#8220;Comparativamente com o mês anterior, o valor de avaliação subiu 0,7%. A Grande Lisboa apresentou o crescimento mais elevado (2,1%), ocorrendo a descida mais acentuada no Centro (-0,7%). O valor mediano das moradias T2 e T3 subiu sete euros em ambas, para 1.238 euros/m2 e 1.232 euros/m2 respetivamente, e as T4 subiram 17 euros, para 1.305 euros/m2. No seu conjunto, estas tipologias representaram 90,1% das avaliações de moradias realizadas no período em análise&#8221;.</p>\n",
         "media": {}
      }
   ]
}