{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321919",
         "title": "Savannah ainda tem até 75% da produção para vender",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1536x1024.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Depois do acordo com a AMG, a companhia tem trabalhado para identificar outros parceiros a quem vender a restante produção, esperando fechar os acordos em 2026.",
         "link": "https://jornaleconomico.sapo.pt/noticias/savannah-ainda-tem-ate-75-da-producao-para-vender/",
         "author": "André Cabrita-Mendes",
         "published": 1753682458000,
         "created": 1753682458000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "Savannah"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1536x1024.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Savannah Resources ainda tem entre 50% a 75% do lítio da sua produção na mina do Barroso em Vila Real para vender.</p>\n<p>Uma parte já está destinada à refinadora alemã AMG, depois de ter chegado a acordo em 2024, mas o restante ainda terá de ser colocado. A parceria prevê que a AMG receba 25% da produção durante cinco anos.</p>\n<p>&#8220;Temos trabalhado com outros parceiros potenciais&#8221;, disse o presidente-executivo da companhia Emanuel Proença.</p>\n<p>A ideia é vender antecipadamente a produção do projeto de Boticas para conseguir ter uma previsão de receitas durante um determinado período, o que é essencial para obter o melhor financiamento possível para o projeto.</p>\n<p>Da produção anual prevista de 190 toneladas de lítio, a companhia prevê colocar até 100 mil toneladas por ano na refinaria da AMG (entre 20 mil a 100 mil toneladas por ano), com outra parte destinada a uma refinaria em Portugal ou Espanha. Outras 50 mil toneladas destinam-se a outras refinarias de lítio, e o restante destina-se à cadeia de valores de baterias na União Europeia ou próximas da região.</p>\n<p>A mineira britânica também destacou que o projeto estará operacional em 2027, um &#8220;momento ideal em termos de necessidades do mercado global e os imperativos estratégicos e geopolíticos da União Europeia&#8221;.</p>\n<p>A companhia está neste momento à procura de um parceiro para financiar o projeto, esperando fechar o acordo definitivo em 2026. &#8220;O mais cedo quanto os envolvermos melhor&#8221;, disse, por sua vez, o administrador financeiro Henrique Freire, com a companhia a trabalhar neste momento para assegurar o &#8216;project finance&#8217;.</p>\n<p>O ano de 2026 vai ser decisivo pois é quando a companhia espera obter a autorização final ambiental, tomar a decisão final de investimento, fecho de parcerias estratégicas e arrancar com a construção.</p>\n<p>Na União Europeia, existe apenas um projeto de lítio num estado mais avançado, o Keliber na Finlândia que arranca em 2026, um ano antes da mina do Barroso, com a companhia a não reconhecer concorrentes à altura na UE, além deste.</p>\n<p>&#8220;Portugal vai desempenhar um papel muito importante. Estaremos aqui para certificar que Portugal faz o seu papel&#8221;, disse Emanuel Proença numa chamada com analistas.</p>\n<p>A Savannah prevê um investimento de 280 milhões de dólares neste projeto, com a criação de 300 postos de trabalho diretos, produzindo o suficiente para fabricar 500 mil baterias por ano.</p>\n<p>A companhia destacou como oportunidades a fábrica de baterias da chinesa CALB em Sines, um investimento de 2 mil milhões de euros, e investimentos de 10 mil milhões em Marrocos, da chinesa Gotion High Tech que prevê construir uma fábrica de baterias no valor de 6,5 mil milhões de dólares, e outro da COBCO, consórcio sino-marroquino que também pretende abrir uma fábrica de baterias na ordem dos 2 mil milhões de dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/09/Savannah-3-1536x1024.jpg 1536w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A Savannah Resources ainda tem entre 50% a 75% do lítio da sua produção na mina do Barroso em Vila Real para vender.</p>\n<p>Uma parte já está destinada à refinadora alemã AMG, depois de ter chegado a acordo em 2024, mas o restante ainda terá de ser colocado. A parceria prevê que a AMG receba 25% da produção durante cinco anos.</p>\n<p>&#8220;Temos trabalhado com outros parceiros potenciais&#8221;, disse o presidente-executivo da companhia Emanuel Proença.</p>\n<p>A ideia é vender antecipadamente a produção do projeto de Boticas para conseguir ter uma previsão de receitas durante um determinado período, o que é essencial para obter o melhor financiamento possível para o projeto.</p>\n<p>Da produção anual prevista de 190 toneladas de lítio, a companhia prevê colocar até 100 mil toneladas por ano na refinaria da AMG (entre 20 mil a 100 mil toneladas por ano), com outra parte destinada a uma refinaria em Portugal ou Espanha. Outras 50 mil toneladas destinam-se a outras refinarias de lítio, e o restante destina-se à cadeia de valores de baterias na União Europeia ou próximas da região.</p>\n<p>A mineira britânica também destacou que o projeto estará operacional em 2027, um &#8220;momento ideal em termos de necessidades do mercado global e os imperativos estratégicos e geopolíticos da União Europeia&#8221;.</p>\n<p>A companhia está neste momento à procura de um parceiro para financiar o projeto, esperando fechar o acordo definitivo em 2026. &#8220;O mais cedo quanto os envolvermos melhor&#8221;, disse, por sua vez, o administrador financeiro Henrique Freire, com a companhia a trabalhar neste momento para assegurar o &#8216;project finance&#8217;.</p>\n<p>O ano de 2026 vai ser decisivo pois é quando a companhia espera obter a autorização final ambiental, tomar a decisão final de investimento, fecho de parcerias estratégicas e arrancar com a construção.</p>\n<p>Na União Europeia, existe apenas um projeto de lítio num estado mais avançado, o Keliber na Finlândia que arranca em 2026, um ano antes da mina do Barroso, com a companhia a não reconhecer concorrentes à altura na UE, além deste.</p>\n<p>&#8220;Portugal vai desempenhar um papel muito importante. Estaremos aqui para certificar que Portugal faz o seu papel&#8221;, disse Emanuel Proença numa chamada com analistas.</p>\n<p>A Savannah prevê um investimento de 280 milhões de dólares neste projeto, com a criação de 300 postos de trabalho diretos, produzindo o suficiente para fabricar 500 mil baterias por ano.</p>\n<p>A companhia destacou como oportunidades a fábrica de baterias da chinesa CALB em Sines, um investimento de 2 mil milhões de euros, e investimentos de 10 mil milhões em Marrocos, da chinesa Gotion High Tech que prevê construir uma fábrica de baterias no valor de 6,5 mil milhões de dólares, e outro da COBCO, consórcio sino-marroquino que também pretende abrir uma fábrica de baterias na ordem dos 2 mil milhões de dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320114",
         "title": "Imposto da UE sobre grandes empresas arrisca fracasso",
         "description": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-300x214.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508.jpg 1556w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Governos alemão e neerlandês rejeitaram no imediato a proposta da Comissão para aumentar as suas fontes de financiamento próprio, tal como inúmeras associações empresariais, tornando improvável a aprovação de um imposto que deveria render a Bruxelas 6,8 mil milhões de euros por ano. Portugal ainda não sinalizou a sua posição, mas medida vai ao arrepio do alívio do imposto que recai sobre as empresas como uma medida de competitividade que o ministro das Finanças acredita que vai trazer investimento para o país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/imposto-da-ue-sobre-grandes-empresas-arrisca-fracasso/",
         "author": "João Barros",
         "published": 1753682456000,
         "created": 1753682456000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Comissão Europeia (CE)"
         ],
         "content": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-300x214.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508.jpg 1556w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A proposta da Comissão Europeia para um novo imposto sobre as empresas parece condenada ao fracasso, dada a oposição de alemães, neerlandeses e das associações empresariais de inúmeros Estados-membros. A proposta de Bruxelas ainda reviu em alta a faturação de empresas a partir do qual seria cobrada esta taxa, de 50 milhões para 100 milhões, para financiar o novo orçamento comunitário, mas nem assim as críticas parecem ter baixado de tom.</p>\n<p>Portugal ainda não sinalizou a sua posição numa altura em que o Governo já aprovou uma descida de um ponto percentual de IRC por ano, numa medida que custa 900 milhões até 2028. E aponta o novo alívio do imposto que recai sobre as empresas como uma medida de competitividade que o ministro das Finanças acredita que vai trazer investimento para o país.</p>\n<p>O novo quadro financeiro plurianual (QFP) proposto na passada semana pela Comissão prevê novas fontes de financiamento, incluindo novos impostos – um tópico sempre polémico no seio da União, dada a resistência dos governos nacionais em conferir mais poderes nesta área a Bruxelas. Um destes recairia sobre as empresas europeias com receitas líquidas acima de 100 milhões de euros, uma sugestão que foi prontamente rejeitada por vários quadrantes, e deveria arrecadar 6,8 mil milhões de euros por ano.</p>\n<p>O governo alemão reagiu logo aquando da apresentação da proposta orçamental, considerando o imposto “inaceitável quando todos os Estados-membros estão a fazer esforços consideráveis para consolidar as suas contas nacionais”, afirmou o porta-voz do governo de Friedrich Merz na quarta-feira.</p>\n<p>“Não existe nenhuma questão de a UE taxar empresas, não há base legal para isso”, disse o chanceler alemão numa conferência de imprensa em Londres.</p>\n<p>Na mesma linha, o governo neerlandês manifestou-se também logo na quarta-feira, ainda durante os sucessivos adiamentos que marcaram a apresentação de von der Leyen. O ministro das Finanças Eelco Heinen falou logo num orçamento “demasiado alto”, lembrando que os neerlandeses são contribuidores líquidos e que a ideia de dívida comum “não está em cima da mesa”.</p>\n<p>A emissão conjunta também é rejeitada pela Alemanha, bem como pelo governo austríaco.</p>\n<p>Por cá, Pedro Ginjeira, secretário-geral dada Business Round Table, considerou ao JE que a iniciativa fiscal “é uma surpresa muito negativa”, sobretudo num momento de mudança acelerada e radical da economia global sempre com a geopolítica como pano de fundo. Segundo o gestor, quando Bruxelas pensa em criar impostos, “não tenta ser mais eficiente” com aquilo que já cobra.</p>\n<p>A posição do Governo português ainda não é conhecida, embora o Executivo de Montenegro se tenha manifestado já a favor do aumento das contribuições nacionais – outra das fontes de financiamento do orçamento comunitário. Contactado pelo JE, o Ministério das Finanças não respondeu até ao final da edição.</p>\n<p>As notícias antes da apresentação da proposta da Comissão falavam num imposto para uma faturação líquida acima de 50 milhões de euros, um limite entretanto aumentado para o dobro nas negociações entre comissários. No caso português, as últimas estatísticas da Autoridade Tributária (AT) dão conta da existência de 545 empresas com uma faturação superior a 100 milhões. Recorde-se aqui que o critério comunitário previsto para o novo impostos passa por um volume de negócios líquido- após a dedução de subsídios e impostos, o que leva Gingeira a sublinhar que a nova definição imposta por Bruxelas, é impossível saber quantas são realmente afetadas.</p>\n<p>O imposto é proposto como uma taxa fixa, em vez de uma percentagem sobre a faturação. Empresas com um volume de negócios líquido entre 100 milhões e 250 milhões pagarão uma taxa fixa de 100.000 euros, aumentando para um máximo de 750.000 euros para empresas com receitas acima de 750 milhões de euros, de acordo com o texto legislativo publicado pela Comissão.</p>\n<p>A proposta da Comissão surge numa altura em que Portugal acaba de aprovar a redução do IRC para 19% no próximo ano, ou seja, em claro contrapé com a medida de Bruxelas.</p>\n<p>O Governo já tinha baixado, no ano passado, a taxa de IRC de 21% para 20%; agora, baixa um ponto percentual em cada ano, com um custo anual estimado em 300 milhões, chegando a 17% em 2028. A taxa de IRC aplicável para as pequenas e médias empresas (PME) para os primeiros 50 mil euros de matéria coletável também baixará de 16% para 15%, permanecendo nesse valor nos anos seguintes.</p>\n<p><strong>O que muda com o novo orçamento?</strong></p>\n<p>O orçamento proposto envolve um aumento da dotação de 1,2 biliões de euros para 2 biliões, embora, em termos líquidos e relativos, o aumento seja menor. Apesar do salto nominal de 1,13% para 1,26% do rendimento nacional bruto (RNB) europeu, depois de descontados os reembolsos ao abrigo do NextGenEU, o novo orçamento representa 1,15% deste indicador.</p>\n<p>Numa das medidas mais notórias – e polémicas –, Bruxelas pretende fundir a Política Agrícola Comum (PAC) com a política de coesão, uma proposta que conta com a oposição da maioria dos Estados-membros, incluindo Portugal. Segundo a Comissão, esta fusão torna o acesso aos beneficiários mais simples e permite uma resposta mais ágil, mas os agricultores europeus já se expressaram contra.</p>\n<p>São 865 mil milhões de euros alocados às ‘Parcerias Nacionais e Regionais’, nova designação dos programas que passam a incluir a PAC e fundos de coesão, segundo a apresentação de Bruxelas. Na prática, as autoridades regionais perdem controlo sobre estes fundos, que passam a ser geridos com maior input dos governos nacionais, sendo que o rendimento do país é que passa a ser determinante para o envelope que recebe – por oposição ao atual modelo, que olhava diretamente para as contas das regiões.</p>\n<p>No detalhe, as verbas associadas à PAC também sofrem um corte considerável, com o portal Euractiv a falar numa redução de 387 mil milhões de euros para 300 mil milhões. Combinadas, a PAC e a política de coesão representavam quase dois terços do anterior orçamento; na nova proposta, não chegam a metade.</p>\n<p>Outra novidade prende-se com a introdução do Fundo Europeu para a Competitividade, que contará com 410 mil milhões de euros de dotação para as áreas da inovação empresarial – sendo 35% deste montante destinado a projetos relacionados com a questão climática, revelou von der Leyen. Aqui incluídos estão também os 131 mil milhões destinados à defesa e ao espaço.</p>\n<p>Este constituirá o grosso do segundo pilar, completado por programas como o Erasmus+ ou o AgoraEU, focado na cultura, juventude, desporto e igualdade.</p>\n<p>Finalmente, o terceiro pilar, chamado de ‘Europa Global’, aloca 200 mil milhões à diplomacia europeia, com 60 mil milhões destinados a África e 43 mil milhões para o leste europeu e o Médio Oriente, respetivamente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"731\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1024x731.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-300x214.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-768x548.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508-1536x1097.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/09/Ursula-Von-der-Leyen-e1663144875508.jpg 1556w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>A proposta da Comissão Europeia para um novo imposto sobre as empresas parece condenada ao fracasso, dada a oposição de alemães, neerlandeses e das associações empresariais de inúmeros Estados-membros. A proposta de Bruxelas ainda reviu em alta a faturação de empresas a partir do qual seria cobrada esta taxa, de 50 milhões para 100 milhões, para financiar o novo orçamento comunitário, mas nem assim as críticas parecem ter baixado de tom.</p>\n<p>Portugal ainda não sinalizou a sua posição numa altura em que o Governo já aprovou uma descida de um ponto percentual de IRC por ano, numa medida que custa 900 milhões até 2028. E aponta o novo alívio do imposto que recai sobre as empresas como uma medida de competitividade que o ministro das Finanças acredita que vai trazer investimento para o país.</p>\n<p>O novo quadro financeiro plurianual (QFP) proposto na passada semana pela Comissão prevê novas fontes de financiamento, incluindo novos impostos – um tópico sempre polémico no seio da União, dada a resistência dos governos nacionais em conferir mais poderes nesta área a Bruxelas. Um destes recairia sobre as empresas europeias com receitas líquidas acima de 100 milhões de euros, uma sugestão que foi prontamente rejeitada por vários quadrantes, e deveria arrecadar 6,8 mil milhões de euros por ano.</p>\n<p>O governo alemão reagiu logo aquando da apresentação da proposta orçamental, considerando o imposto “inaceitável quando todos os Estados-membros estão a fazer esforços consideráveis para consolidar as suas contas nacionais”, afirmou o porta-voz do governo de Friedrich Merz na quarta-feira.</p>\n<p>“Não existe nenhuma questão de a UE taxar empresas, não há base legal para isso”, disse o chanceler alemão numa conferência de imprensa em Londres.</p>\n<p>Na mesma linha, o governo neerlandês manifestou-se também logo na quarta-feira, ainda durante os sucessivos adiamentos que marcaram a apresentação de von der Leyen. O ministro das Finanças Eelco Heinen falou logo num orçamento “demasiado alto”, lembrando que os neerlandeses são contribuidores líquidos e que a ideia de dívida comum “não está em cima da mesa”.</p>\n<p>A emissão conjunta também é rejeitada pela Alemanha, bem como pelo governo austríaco.</p>\n<p>Por cá, Pedro Ginjeira, secretário-geral dada Business Round Table, considerou ao JE que a iniciativa fiscal “é uma surpresa muito negativa”, sobretudo num momento de mudança acelerada e radical da economia global sempre com a geopolítica como pano de fundo. Segundo o gestor, quando Bruxelas pensa em criar impostos, “não tenta ser mais eficiente” com aquilo que já cobra.</p>\n<p>A posição do Governo português ainda não é conhecida, embora o Executivo de Montenegro se tenha manifestado já a favor do aumento das contribuições nacionais – outra das fontes de financiamento do orçamento comunitário. Contactado pelo JE, o Ministério das Finanças não respondeu até ao final da edição.</p>\n<p>As notícias antes da apresentação da proposta da Comissão falavam num imposto para uma faturação líquida acima de 50 milhões de euros, um limite entretanto aumentado para o dobro nas negociações entre comissários. No caso português, as últimas estatísticas da Autoridade Tributária (AT) dão conta da existência de 545 empresas com uma faturação superior a 100 milhões. Recorde-se aqui que o critério comunitário previsto para o novo impostos passa por um volume de negócios líquido- após a dedução de subsídios e impostos, o que leva Gingeira a sublinhar que a nova definição imposta por Bruxelas, é impossível saber quantas são realmente afetadas.</p>\n<p>O imposto é proposto como uma taxa fixa, em vez de uma percentagem sobre a faturação. Empresas com um volume de negócios líquido entre 100 milhões e 250 milhões pagarão uma taxa fixa de 100.000 euros, aumentando para um máximo de 750.000 euros para empresas com receitas acima de 750 milhões de euros, de acordo com o texto legislativo publicado pela Comissão.</p>\n<p>A proposta da Comissão surge numa altura em que Portugal acaba de aprovar a redução do IRC para 19% no próximo ano, ou seja, em claro contrapé com a medida de Bruxelas.</p>\n<p>O Governo já tinha baixado, no ano passado, a taxa de IRC de 21% para 20%; agora, baixa um ponto percentual em cada ano, com um custo anual estimado em 300 milhões, chegando a 17% em 2028. A taxa de IRC aplicável para as pequenas e médias empresas (PME) para os primeiros 50 mil euros de matéria coletável também baixará de 16% para 15%, permanecendo nesse valor nos anos seguintes.</p>\n<p><strong>O que muda com o novo orçamento?</strong></p>\n<p>O orçamento proposto envolve um aumento da dotação de 1,2 biliões de euros para 2 biliões, embora, em termos líquidos e relativos, o aumento seja menor. Apesar do salto nominal de 1,13% para 1,26% do rendimento nacional bruto (RNB) europeu, depois de descontados os reembolsos ao abrigo do NextGenEU, o novo orçamento representa 1,15% deste indicador.</p>\n<p>Numa das medidas mais notórias – e polémicas –, Bruxelas pretende fundir a Política Agrícola Comum (PAC) com a política de coesão, uma proposta que conta com a oposição da maioria dos Estados-membros, incluindo Portugal. Segundo a Comissão, esta fusão torna o acesso aos beneficiários mais simples e permite uma resposta mais ágil, mas os agricultores europeus já se expressaram contra.</p>\n<p>São 865 mil milhões de euros alocados às ‘Parcerias Nacionais e Regionais’, nova designação dos programas que passam a incluir a PAC e fundos de coesão, segundo a apresentação de Bruxelas. Na prática, as autoridades regionais perdem controlo sobre estes fundos, que passam a ser geridos com maior input dos governos nacionais, sendo que o rendimento do país é que passa a ser determinante para o envelope que recebe – por oposição ao atual modelo, que olhava diretamente para as contas das regiões.</p>\n<p>No detalhe, as verbas associadas à PAC também sofrem um corte considerável, com o portal Euractiv a falar numa redução de 387 mil milhões de euros para 300 mil milhões. Combinadas, a PAC e a política de coesão representavam quase dois terços do anterior orçamento; na nova proposta, não chegam a metade.</p>\n<p>Outra novidade prende-se com a introdução do Fundo Europeu para a Competitividade, que contará com 410 mil milhões de euros de dotação para as áreas da inovação empresarial – sendo 35% deste montante destinado a projetos relacionados com a questão climática, revelou von der Leyen. Aqui incluídos estão também os 131 mil milhões destinados à defesa e ao espaço.</p>\n<p>Este constituirá o grosso do segundo pilar, completado por programas como o Erasmus+ ou o AgoraEU, focado na cultura, juventude, desporto e igualdade.</p>\n<p>Finalmente, o terceiro pilar, chamado de ‘Europa Global’, aloca 200 mil milhões à diplomacia europeia, com 60 mil milhões destinados a África e 43 mil milhões para o leste europeu e o Médio Oriente, respetivamente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321357",
         "title": "Luís Miguel Ribeiro: &#8220;Mercado angolano encerra uma vastidão de oportunidades de negócio para Portugal e Angola&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"A AEP está totalmente empenhada em continuar a estimular o esforço de intensificação do processo de internacionalização da nossa economia com todos os mercados da nossa diáspora e com Angola, em particular\", reforça o presidente do conselho de administração da AEP, Luís Miguel Ribeiro, ao JE, depois de encerrada a participação da associação na Feira Internacional de Angola.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-miguel-ribeiro-mercado-angolano-encerra-uma-vastidao-de-oportunidades-de-negocio-para-portugal-e-angola/",
         "author": "Ruben Pires",
         "published": 1753682451000,
         "created": 1753682451000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "AEP",
            "angola",
            "Associação Empresarial de Portugal",
            "comércio",
            "Feira Internacional de Angola",
            "FILDA",
            "Luís Miguel Ribeiro",
            "Portugal"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Associação Empresarial de Portugal (AEP) organizou a participação na <a href=\"https://jornaleconomico.sapo.pt/noticias/aep-regressa-a-luanda-com-15-empresas-nacionais/\" target=\"_blank\" rel=\"noopener\">Feira Internacional de Angola</a> (FILDA), a que se juntou uma comitiva de 15 empresas portuguesas, num evento que terminou no domingo. O presidente do conselho de administração da associação, Luís Miguel Ribeiro,  diz ao Jornal Económico (JE), que o mercado angolano possui uma &#8220;vastidão&#8221; de oportunidades de negócios para Portugal e Angola num contexto de reforço das internacionalização da economia portuguesa. A construção, saúde, seguros, agroalimentar e agroindústria, indústria e serviços são vistos como setores com grande potencialidade.</p>\n<p>&#8220;A AEP está totalmente empenhada em continuar a estimular o esforço de intensificação do processo de internacionalização da nossa economia com todos os mercados da nossa diáspora e com Angola, em particular&#8221;, reforça Luís Miguel Ribeiro.</p>\n<p>Esse esforço de internacionalização da economia portuguesa já tem dado os seus frutos. Prova disso é a subida de cerca de 10% das exportações nos primeiros cinco meses deste ano para Angola, face ao ano anterior, como assinala o presidente da AEP, o que constitui um &#8220;sinal evidente da dinâmica&#8221; das relações entre os dois países.</p>\n<p>Luís Miguel Ribeiro refere que a AEP &#8220;vai continuar a contribuir para estimular o esforço de intensificação&#8221; do processo de internacionalização da economia lusa. É prova disso o trabalho que tem sido feito há anos pela associação que tem ajudado a potenciar &#8220;parcerias conjuntas das entidades governamentais nacionais, com a Embaixada de Portugal e a AICEP, assim como com outras entidades parceiras, com o objetivo de aprofundarmos o relacionamento&#8221; entre os dois países.</p>\n<p>Mas para o presidente da AEP existe potencial para que Portugal possa tirar melhor proveito, ao nível do comércio, com a economia angolana.</p>\n<p>&#8220;No comércio internacional, Angola foi o 13º país cliente das exportações de bens portuguesas em 2024. Ainda assim, representou apenas um peso de 1,3% do total das exportações de bens em 2024 e 1,6% em 2023, o que demostra o potencial de melhoria das relações comerciais entre os dois países&#8221;, diz Luís Miguel Ribeiro.</p>\n<p>&#8220;Relativamente aos primeiros 5 meses de 2025, observamos uma intensificação das trocas comerciais com Angola, tendo as exportações de bens para esse país crescido 10,6% em relação ao período homólogo, um valor muito superior ao verificado para o total das trocas comerciais portuguesas no mesmo período (3,7%). Este aumento das exportações de bens traduziu-se ainda numa melhoria de Angola no ranking das exportações portuguesas de bens, para a 11ª posição nos meses em causa, uma subida positiva num contexto internacional desfavorável que tem desafiado as relações comercias portuguesas e forçado a sua diversificação de mercados. No que se refere à balança comercial de bens, Portugal tem vindo a registar saldos positivos com Angola, tendo em 2024 uma balança comercial de 932 milhões de euros&#8221;, diz o presidente da AEP, demonstrando a cada vez maior importância do comércio entre os dois países.</p>\n<p>Luís Miguel Ribeiro sublinha que mais de quatro mil empresas portuguesas exportam para Angola e cerca de 1.200 empresas de origem portuguesa ou capitais mistos operam no mercado angolano, com destaque para o setor da construção.</p>\n<p>Ao nível do investimento direto estrangeiro, Luís Miguel Ribeiro assinala que Angola é o 9º país que mais investe em Portugal (tendo em conta o valor do stock de IDE no 4º trimestre de 2024). &#8220;Alguns acordos já firmados com a União Europeia, como é o caso do Acordo de Facilitação do Investimento Sustentável União Europeia-Angola, facilitarão a atração e a expansão de investimentos&#8221;, afirma o presidente da AEP.</p>\n<p>&#8220;Para além da dimensão do mercado angolano, destaca-se o dinamismo económico. Angola tem previsões de crescimento muito acima de Portugal, do mundo e das economias mais avançadas, pelo que se trata de um parceiro a privilegiar&#8221;, sublinha Luís Miguel Ribeiro.</p>\n<h4><strong>AEP identifica setores como maior potencialidade</strong></h4>\n<p>Luís Miguel Ribeiro considera que a construção, saúde, seguros, agroalimentar e agroindústria, indústria e serviços são sectores com &#8220;grandes potencialidades&#8221; nas relações entre Portugal e Angola.</p>\n<p>&#8220;A presença neste certame [FILDA] possibilita essa proximidade e são várias as empresas que identificaram já, algumas delas com vários anos de mercado, potenciais negócios a desenvolver para futuro&#8221;, salienta o presidente do conselho de administração da AEP.</p>\n<p>Luís Miguel Ribeiro considera que apesar do &#8220;desafiante momento&#8221; em que Angola se encontra a AEP confia que a &#8220;resiliência da economia angolana a coloca no caminho da recuperação&#8221;, acabando por impactar de forma &#8220;positiva&#8221;  as quase cinco mil empresas portuguesas que exportam para o país.</p>\n<p>&#8220;Angola é um mercado muito importante, estamos perante a terceira maior economia da África Subsaariana e o segundo maior produtor petrolífero do continente africano, além de ser um país muito rico em recursos naturais&#8221;, assinala Luís Miguel Ribeiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/leitor_5ea289c9581db_luis-miguel-ribeiro-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Associação Empresarial de Portugal (AEP) organizou a participação na <a href=\"https://jornaleconomico.sapo.pt/noticias/aep-regressa-a-luanda-com-15-empresas-nacionais/\" target=\"_blank\" rel=\"noopener\">Feira Internacional de Angola</a> (FILDA), a que se juntou uma comitiva de 15 empresas portuguesas, num evento que terminou no domingo. O presidente do conselho de administração da associação, Luís Miguel Ribeiro,  diz ao Jornal Económico (JE), que o mercado angolano possui uma &#8220;vastidão&#8221; de oportunidades de negócios para Portugal e Angola num contexto de reforço das internacionalização da economia portuguesa. A construção, saúde, seguros, agroalimentar e agroindústria, indústria e serviços são vistos como setores com grande potencialidade.</p>\n<p>&#8220;A AEP está totalmente empenhada em continuar a estimular o esforço de intensificação do processo de internacionalização da nossa economia com todos os mercados da nossa diáspora e com Angola, em particular&#8221;, reforça Luís Miguel Ribeiro.</p>\n<p>Esse esforço de internacionalização da economia portuguesa já tem dado os seus frutos. Prova disso é a subida de cerca de 10% das exportações nos primeiros cinco meses deste ano para Angola, face ao ano anterior, como assinala o presidente da AEP, o que constitui um &#8220;sinal evidente da dinâmica&#8221; das relações entre os dois países.</p>\n<p>Luís Miguel Ribeiro refere que a AEP &#8220;vai continuar a contribuir para estimular o esforço de intensificação&#8221; do processo de internacionalização da economia lusa. É prova disso o trabalho que tem sido feito há anos pela associação que tem ajudado a potenciar &#8220;parcerias conjuntas das entidades governamentais nacionais, com a Embaixada de Portugal e a AICEP, assim como com outras entidades parceiras, com o objetivo de aprofundarmos o relacionamento&#8221; entre os dois países.</p>\n<p>Mas para o presidente da AEP existe potencial para que Portugal possa tirar melhor proveito, ao nível do comércio, com a economia angolana.</p>\n<p>&#8220;No comércio internacional, Angola foi o 13º país cliente das exportações de bens portuguesas em 2024. Ainda assim, representou apenas um peso de 1,3% do total das exportações de bens em 2024 e 1,6% em 2023, o que demostra o potencial de melhoria das relações comerciais entre os dois países&#8221;, diz Luís Miguel Ribeiro.</p>\n<p>&#8220;Relativamente aos primeiros 5 meses de 2025, observamos uma intensificação das trocas comerciais com Angola, tendo as exportações de bens para esse país crescido 10,6% em relação ao período homólogo, um valor muito superior ao verificado para o total das trocas comerciais portuguesas no mesmo período (3,7%). Este aumento das exportações de bens traduziu-se ainda numa melhoria de Angola no ranking das exportações portuguesas de bens, para a 11ª posição nos meses em causa, uma subida positiva num contexto internacional desfavorável que tem desafiado as relações comercias portuguesas e forçado a sua diversificação de mercados. No que se refere à balança comercial de bens, Portugal tem vindo a registar saldos positivos com Angola, tendo em 2024 uma balança comercial de 932 milhões de euros&#8221;, diz o presidente da AEP, demonstrando a cada vez maior importância do comércio entre os dois países.</p>\n<p>Luís Miguel Ribeiro sublinha que mais de quatro mil empresas portuguesas exportam para Angola e cerca de 1.200 empresas de origem portuguesa ou capitais mistos operam no mercado angolano, com destaque para o setor da construção.</p>\n<p>Ao nível do investimento direto estrangeiro, Luís Miguel Ribeiro assinala que Angola é o 9º país que mais investe em Portugal (tendo em conta o valor do stock de IDE no 4º trimestre de 2024). &#8220;Alguns acordos já firmados com a União Europeia, como é o caso do Acordo de Facilitação do Investimento Sustentável União Europeia-Angola, facilitarão a atração e a expansão de investimentos&#8221;, afirma o presidente da AEP.</p>\n<p>&#8220;Para além da dimensão do mercado angolano, destaca-se o dinamismo económico. Angola tem previsões de crescimento muito acima de Portugal, do mundo e das economias mais avançadas, pelo que se trata de um parceiro a privilegiar&#8221;, sublinha Luís Miguel Ribeiro.</p>\n<h4><strong>AEP identifica setores como maior potencialidade</strong></h4>\n<p>Luís Miguel Ribeiro considera que a construção, saúde, seguros, agroalimentar e agroindústria, indústria e serviços são sectores com &#8220;grandes potencialidades&#8221; nas relações entre Portugal e Angola.</p>\n<p>&#8220;A presença neste certame [FILDA] possibilita essa proximidade e são várias as empresas que identificaram já, algumas delas com vários anos de mercado, potenciais negócios a desenvolver para futuro&#8221;, salienta o presidente do conselho de administração da AEP.</p>\n<p>Luís Miguel Ribeiro considera que apesar do &#8220;desafiante momento&#8221; em que Angola se encontra a AEP confia que a &#8220;resiliência da economia angolana a coloca no caminho da recuperação&#8221;, acabando por impactar de forma &#8220;positiva&#8221;  as quase cinco mil empresas portuguesas que exportam para o país.</p>\n<p>&#8220;Angola é um mercado muito importante, estamos perante a terceira maior economia da África Subsaariana e o segundo maior produtor petrolífero do continente africano, além de ser um país muito rico em recursos naturais&#8221;, assinala Luís Miguel Ribeiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1318364",
         "title": "EUA apostam na reciclagem contra dependência da China",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Na disputa pelo controlo dos metais de terras raras com a China, várias empresas norte-americanas estão a apostar na reciclagem de lixo eletrónico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eua-apostam-na-reciclagem-contra-dependencia-da-china/",
         "author": "António Sarmento",
         "published": 1753682445000,
         "created": 1753682445000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "china",
            "Estados Unidos",
            "lixo eletrónico",
            "metais raros",
            "minerais e metais raros",
            "reciclagem de lixo eletrónico"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A necessidade por metais de terras raras está a crescer e é essencial para o fabrico de tudo, de aviões de combate a ferramentas elétricas. Os fabricantes norte-americanos compraram esses metais essenciais aos produtores estrangeiros — liderados pela China — mas as políticas comerciais instáveis e as tensões geopolíticas tornaram esse abastecimento mais complicado. Para tentar mitigar o problema, o governo dos Estados Unidos anunciou recentemente uma participação acionista na MP Materials, operadora da única mina de terras raras ativa no país, a Mountain Pass.</p>\n<p>No entanto, uma nova geração de empresas de reciclagem vê o lixo eletrónico — como notebooks, telemóveis e televisões— como uma solução estratégica para extrair elementos críticos que estão em escassez no mundo. Empresas tradicionais inovadoras e startups dedicam-se à recolha e ao processamento do crescente volume de lixo eletrónico (e-lixo), composto por computadores, telemóveis, processadores, televisões, eletrodomésticos, equipamentos médicos e outros dispositivos descartados.</p>\n<p>Os EUA geraram quase oito milhões de toneladas de e-lixo em 2022, mas apenas 15% a 20% foram recicladas adequadamente — um mercado altamente subaproveitado. A indústria de reciclagem de lixo eletrónico representou 28 mil milhões de dólares (23,9 mil milhões de euros), com expectativa de crescimento anual de 8%, segundo a consultora IBISWorld.</p>\n<p>A oportunidade não se limitam às terras raras. Equipamentos eletrónicos que não podem ser totalmente reutilizados ou reaproveitados para peças podem ser reciclados para extrair ouro, prata, cobre, níquel, aço, alumínio, lítio, cobalto e outros metais essenciais para diferentes indústrias. “A reciclagem de lixo eletrónico nunca foi levada tão a sério como fonte de fornecimento”, disse Kunal Sinha, diretor global de reciclagem da Glencore, gigante suíça do setor de mineração e comercialização de metais, à CNBC. “Muitos ainda não perceberam o tamanho dessa oportunidade”, acrescenta o especialista.</p>\n<p>Historicamente, os fabricantes dos EUA compram metais essenciais de produtores — essencialmente à China— que processam o minério bruto ou vendem através de tradings. “Existe uma enorme oportunidade para usar as tarifas como impulso à reciclagem no país, especialmente de produtos que não fabricamos aqui, mas compramos de fora&#8221;, disse John Mitchell, presidente da Global Electronics Association.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/ann-kathrin-bopp-514048-unsplash-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A necessidade por metais de terras raras está a crescer e é essencial para o fabrico de tudo, de aviões de combate a ferramentas elétricas. Os fabricantes norte-americanos compraram esses metais essenciais aos produtores estrangeiros — liderados pela China — mas as políticas comerciais instáveis e as tensões geopolíticas tornaram esse abastecimento mais complicado. Para tentar mitigar o problema, o governo dos Estados Unidos anunciou recentemente uma participação acionista na MP Materials, operadora da única mina de terras raras ativa no país, a Mountain Pass.</p>\n<p>No entanto, uma nova geração de empresas de reciclagem vê o lixo eletrónico — como notebooks, telemóveis e televisões— como uma solução estratégica para extrair elementos críticos que estão em escassez no mundo. Empresas tradicionais inovadoras e startups dedicam-se à recolha e ao processamento do crescente volume de lixo eletrónico (e-lixo), composto por computadores, telemóveis, processadores, televisões, eletrodomésticos, equipamentos médicos e outros dispositivos descartados.</p>\n<p>Os EUA geraram quase oito milhões de toneladas de e-lixo em 2022, mas apenas 15% a 20% foram recicladas adequadamente — um mercado altamente subaproveitado. A indústria de reciclagem de lixo eletrónico representou 28 mil milhões de dólares (23,9 mil milhões de euros), com expectativa de crescimento anual de 8%, segundo a consultora IBISWorld.</p>\n<p>A oportunidade não se limitam às terras raras. Equipamentos eletrónicos que não podem ser totalmente reutilizados ou reaproveitados para peças podem ser reciclados para extrair ouro, prata, cobre, níquel, aço, alumínio, lítio, cobalto e outros metais essenciais para diferentes indústrias. “A reciclagem de lixo eletrónico nunca foi levada tão a sério como fonte de fornecimento”, disse Kunal Sinha, diretor global de reciclagem da Glencore, gigante suíça do setor de mineração e comercialização de metais, à CNBC. “Muitos ainda não perceberam o tamanho dessa oportunidade”, acrescenta o especialista.</p>\n<p>Historicamente, os fabricantes dos EUA compram metais essenciais de produtores — essencialmente à China— que processam o minério bruto ou vendem através de tradings. “Existe uma enorme oportunidade para usar as tarifas como impulso à reciclagem no país, especialmente de produtos que não fabricamos aqui, mas compramos de fora&#8221;, disse John Mitchell, presidente da Global Electronics Association.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1322118",
         "title": "Estados Unidos taxam produtos europeus a 15%. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-265/",
         "author": "Redação",
         "published": 1753682440000,
         "created": 1753682440000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/0407_JE-DIARIO-28_07_2025-Plano-Nacional-1.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321801",
         "title": "Das greves à &#8216;compra&#8217; de dois dias extra de férias. O que vai mudar com a reforma laboral?",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Conheça os seis principais temas da legislação laboral onde o Governo quer mexer. Anteprojeto aprovado em Conselho de Ministros, e apresentado aos parceiros sociais como ponto de partida para a negociação, prevê alterações em mais de cem artigos do Código de Trabalho. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/das-greves-a-compra-de-dois-dias-extra-de-ferias-o-que-vai-mudar-com-a-reforma-laboral/",
         "author": "Melissa Lopes",
         "published": 1753682436000,
         "created": 1753682436000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Sapo Economia",
            "Trabalho",
            "governo",
            "Parceiros sociais",
            "reforma da legislação laboral",
            "trabalho",
            "Trabalho XXI"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo deu o tiro de partida no que entende ser uma &#8220;profunda&#8221; reforma da legislação laboral, apresentando aos parceiros sociais um pacote de várias medidas sobre 30 temas chave (Trabalho XXI), que vão desde a garantia de serviços mínimos em setores essenciais, à possibilidade de compra de dias extra de férias, passando pelo fim dos limites ao outsourcing ou a alteração dos prazos nos contratos a termo.</p>\n<p>Segundo revelou a ministra do Trabalho, Maria do Rosário Palma Ramalho, o anteprojeto aprovado pelo Governo, que se propõe a olhar para mais de cem artigos do Código do Trabalho, a rever nove diplomas legais complementares e a transpor duas diretivas europeias sobre salários mínimos adequados na União Europeia e condições de trabalho em plataformas digitais. Para os patrões, as propostas que a ministra levou para a concertação social são uma &#8220;boa base de negociação&#8221;.</p>\n<p>Opinião diferente têm os sindicatos, com a CGTP a assinalar que &#8220;estamos perante uma tentativa de assalto aos direitos dos trabalhadores&#8221; e  UGT a concordar que algumas propostas fragilizam os trabalhadores&#8221;. O PS já fez saber estar em desacordo com as alterações propostas por considerar representarem um &#8220;retrocesso de 10 anos&#8221; e  um regresso “por convicção” da agenda da <em>troika</em>.</p>\n<p><strong>Quais são as principais alterações que o Governo quer levar a cabo?</strong></p>\n<p><strong>Serviços mínimos nas greves</strong></p>\n<p>O Governo quer assegurar serviços mínimos nas greves dos setores essenciais e alargá-los a lares e creches. &#8220;Serviços mínimos que, não deixando de ser mínimos, têm naturalmente de ser eficazes para que, respeitando na íntegra o direito da greve, não deixem de respeitar outros interesses igualmente fundamentais&#8221;, disse Palma Ramalho, assegurando que as propostas do executivo &#8220;não beliscam em nada&#8221; o direito dos trabalhadores à greve.</p>\n<p>Já depois da concertação social, a ministra frisou que a ideia é &#8220;ser um bocadinho mais exigente quanto à definição dos serviços mínimos, mas sem riscar o direito à greve&#8221;, e tornando-o &#8220;apenas combatível com outros direitos fundamentais&#8221;, nomeadamente o direito à saúde, ao trabalho ou &#8220;a circular&#8221;.</p>\n<p>Questionada pelos jornalistas sobre se os serviços considerados imprescindíveis e essenciais mantêm-se, referiu que na proposta do Governo &#8220;há uma nova área que é a área de cuidado a crianças e a pessoas doentes ou portadoras de deficiência&#8221;, incluindo as que estão em cuidados continuados e confirmou que nesta área cabem também, por exemplo, as creches e os lares. Sobre se as escolas podem vir a estar incluídas também, fonte governamental admitiu: &#8220;não está ainda definido&#8221;.</p>\n<p>No anteprojeto, consta ainda a intenção de alargar os serviços mínimos ao abastecimento alimentar e aos &#8220;serviços de segurança privada de bens ou equipamentos essenciais&#8221;.</p>\n<p>A confirmar-se a vontade do Governo, estes setores juntam-se aos que já hoje têm serviços mínimos assegurados em caso de greve, tais como os correios e telecomunicações; serviços médicos, hospitalares e medicamentosos; salubridade pública, incluindo a realização de funerais; serviços de energia e minas, incluindo o abastecimento de combustíveis. Fazem ainda parte desta lista serviços de abastecimento de águas; bombeiros; serviços de atendimento ao público que assegurem a satisfação de necessidades essenciais cuja prestação incumba ao Estado; transportes, incluindo portos, aeroportos, estações de caminho-de-ferro e de camionagem, relativos a passageiros, animais e géneros alimentares deterioráveis e a bens essenciais à economia nacional, abrangendo as respetivas cargas e descargas; e transporte e segurança de valores monetários.</p>\n<p><strong>Compra de férias</strong></p>\n<p>A proposta do Governo prevê que o trabalhador possa faltar de forma justificada “mais dois dias antes ou depois do período normal de férias com perda de retribuição mas sem perda de mais regalias&#8221;. Ou seja, o trabalhador poderá &#8216;comprar&#8217; dois dias de férias, que colocará antes ou depois do período de férias, perdendo no salário o valor correspondente a esses dois dias de trabalho, mas sem prejuízo noutros benefícios, como o subsídio de refeição, o subsídio de férias e o subsídio de natal.</p>\n<p><em><strong>Outsourcing </strong></em></p>\n<p>O executivo quer revogar uma lei de 2023, tomada durante o governo de António Costa, e que proibia as empresas a recorrer ao mecanismo de outsourcing durante um período de 12 meses, após o despedimento de trabalhadores. Para a Confederação Empresarial de Portugal (CIP), a eliminação deste limite é bem-vinda. &#8220;Não vemos razão nenhuma para que serviços que não têm a ver com a atividade central da empresa não possam ser contratados a outras empresas&#8221;, declarou Armindo Monteiro em declarações ao Jornal Económico (JE), considerando a proibição existente &#8220;não permite que as empresas se especializem nas suas áreas de negócios&#8221;. Já os sindicatos e o PS sustentam que revogar esta lei é regredir e promover a precariedade, uma vez que as empresas despedem trabalhadores para sub-contratar outros &#8220;mais baratos&#8221;.</p>\n<p><strong>Contratos a termo</strong></p>\n<p>O Governo quer alargar o prazo do primeiro contrato de seis meses para um ano. A duração máxima destes contratos passaria de dois para três anos. E os contratos a tempo incerto de quatro para cinco anos.</p>\n<p><strong>Banco de horas individual</strong></p>\n<p>A reforma da legislação laboral proposta pelo executivo inclui também a recuperação do banco de horas individual, mas passando &#8220;a ser subsidiado pelo regime de horas em convenção coletiva&#8221;. Até 2019, essa modalidade previa que, por acordo entre as partes, o período de trabalho pudesse aumentar até duas horas diárias e atingir 50 horas semanais, com compensação feita pela redução do trabalho equivalente, aumento de férias pagas ou através de pagamento em dinheiro. O Governo quer retomar esta possibilidade se a contratação coletiva o determinar.</p>\n<p><strong>Teletrabalho </strong></p>\n<p>A pandemia trouxe mudanças ao mercado de trabalho que ficaram para além da questão de saúde pública. O maior exemplo disso é o teletrabalho, que o Governo quer nesta reforma &#8220;flexibilizar&#8221;, assim como &#8220;clarificar a sua noção e âmbito&#8221;. Nesta matéria, a CIP tem vindo a defender ser imperioso que o teletrabalho encontre enquadramento na legislação por forma a que o Código do Trabalho se adapte à realidade. Sob pena de &#8220;cada um começar a fazer conforme acha que deve&#8221;.</p>\n<p>No seu programa, o executivo comprometeu-se a &#8220;melhorar a adequação do regime legal aos desafios do trabalho na era digital, abrindo à regulamentação diferenciada do teletrabalho, do trabalho em plataformas digitais, do trabalho economicamente dependente e do trabalho em nomadismo digital&#8221; e também a reforçar a &#8220;possibilidade de transição, mesmo que temporária, entre regimes de horário de trabalho e possibilidade de trabalho remoto por acordo entre as partes&#8221;. A ideia do Governo passará por incentivar a que a comparticipação de despesas com teletrabalho sejam definidas em contrato coletivo ou no acordo de teletrabalho celebrado entre empregador e trabalhador.</p>\n<p><strong>Autodeclarações fraudulentas</strong></p>\n<p>De acordo com o documento entregue aos parceiros sociais, a que a Lusa teve acesso, o Governo quer que a entrega de uma autodeclaração fraudulenta possa dar direito a um despedimento por justa causa.  Em causa está uma proposta de alteração ao artigo 254.° do Código do Trabalho, relativo à prova de motivo justificativo de falta e que prevê que &#8220;a apresentação ao empregador de declaração médica ou de autodeclaração de doença com intuito fraudulento&#8221; constitua uma <span class=\"news_bold\">&#8220;falsa declaração para efeitos de justa causa de despedimento&#8221;.</span></p>\n<p><span class=\"news_bold\">Atualmente, apenas a &#8220;apresentação ao empregador de declaração médica com intuito fraudulento constitui falsa declaração para efeitos de justa causa de despedimento&#8221;</span>, pelo que o objetivo agora é alargá-la também às autodeclarações de doença emitidas através da linha SNS 24, cuja autenticidade é possível verificar no portal.</p>\n<p><strong>Falta por luto gestacional </strong></p>\n<p>Outra das intenções do Governo é revogar a falta por luto gestacional, que prevê que a mãe pode faltar três dias ao trabalho por esse motivo, em caso de interrupção da gravidez. Faltas que atualmente são consideradas justificadas e não afetam os direitos do trabalhador. Na reforma laboral que apresentou aos parceiros sociais, o executivo pretende acrescentar uma alínea à licença por interrupção da gravidez, relativamente ao acompanhante da trabalhadora, e que define que passa a ser &#8220;aplicável o regime das faltas para assistência a membro do agregado familiar&#8221;. Este regime, sublinhe-se, possibilita que o trabalhador possa faltar até 15 dias por ano para assistência à família, mas estas faltas, apesar de justificadas, podem implicar perda de remuneração.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-300x188.png 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/03/pessoas-empregados-trabalhadores-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Governo deu o tiro de partida no que entende ser uma &#8220;profunda&#8221; reforma da legislação laboral, apresentando aos parceiros sociais um pacote de várias medidas sobre 30 temas chave (Trabalho XXI), que vão desde a garantia de serviços mínimos em setores essenciais, à possibilidade de compra de dias extra de férias, passando pelo fim dos limites ao outsourcing ou a alteração dos prazos nos contratos a termo.</p>\n<p>Segundo revelou a ministra do Trabalho, Maria do Rosário Palma Ramalho, o anteprojeto aprovado pelo Governo, que se propõe a olhar para mais de cem artigos do Código do Trabalho, a rever nove diplomas legais complementares e a transpor duas diretivas europeias sobre salários mínimos adequados na União Europeia e condições de trabalho em plataformas digitais. Para os patrões, as propostas que a ministra levou para a concertação social são uma &#8220;boa base de negociação&#8221;.</p>\n<p>Opinião diferente têm os sindicatos, com a CGTP a assinalar que &#8220;estamos perante uma tentativa de assalto aos direitos dos trabalhadores&#8221; e  UGT a concordar que algumas propostas fragilizam os trabalhadores&#8221;. O PS já fez saber estar em desacordo com as alterações propostas por considerar representarem um &#8220;retrocesso de 10 anos&#8221; e  um regresso “por convicção” da agenda da <em>troika</em>.</p>\n<p><strong>Quais são as principais alterações que o Governo quer levar a cabo?</strong></p>\n<p><strong>Serviços mínimos nas greves</strong></p>\n<p>O Governo quer assegurar serviços mínimos nas greves dos setores essenciais e alargá-los a lares e creches. &#8220;Serviços mínimos que, não deixando de ser mínimos, têm naturalmente de ser eficazes para que, respeitando na íntegra o direito da greve, não deixem de respeitar outros interesses igualmente fundamentais&#8221;, disse Palma Ramalho, assegurando que as propostas do executivo &#8220;não beliscam em nada&#8221; o direito dos trabalhadores à greve.</p>\n<p>Já depois da concertação social, a ministra frisou que a ideia é &#8220;ser um bocadinho mais exigente quanto à definição dos serviços mínimos, mas sem riscar o direito à greve&#8221;, e tornando-o &#8220;apenas combatível com outros direitos fundamentais&#8221;, nomeadamente o direito à saúde, ao trabalho ou &#8220;a circular&#8221;.</p>\n<p>Questionada pelos jornalistas sobre se os serviços considerados imprescindíveis e essenciais mantêm-se, referiu que na proposta do Governo &#8220;há uma nova área que é a área de cuidado a crianças e a pessoas doentes ou portadoras de deficiência&#8221;, incluindo as que estão em cuidados continuados e confirmou que nesta área cabem também, por exemplo, as creches e os lares. Sobre se as escolas podem vir a estar incluídas também, fonte governamental admitiu: &#8220;não está ainda definido&#8221;.</p>\n<p>No anteprojeto, consta ainda a intenção de alargar os serviços mínimos ao abastecimento alimentar e aos &#8220;serviços de segurança privada de bens ou equipamentos essenciais&#8221;.</p>\n<p>A confirmar-se a vontade do Governo, estes setores juntam-se aos que já hoje têm serviços mínimos assegurados em caso de greve, tais como os correios e telecomunicações; serviços médicos, hospitalares e medicamentosos; salubridade pública, incluindo a realização de funerais; serviços de energia e minas, incluindo o abastecimento de combustíveis. Fazem ainda parte desta lista serviços de abastecimento de águas; bombeiros; serviços de atendimento ao público que assegurem a satisfação de necessidades essenciais cuja prestação incumba ao Estado; transportes, incluindo portos, aeroportos, estações de caminho-de-ferro e de camionagem, relativos a passageiros, animais e géneros alimentares deterioráveis e a bens essenciais à economia nacional, abrangendo as respetivas cargas e descargas; e transporte e segurança de valores monetários.</p>\n<p><strong>Compra de férias</strong></p>\n<p>A proposta do Governo prevê que o trabalhador possa faltar de forma justificada “mais dois dias antes ou depois do período normal de férias com perda de retribuição mas sem perda de mais regalias&#8221;. Ou seja, o trabalhador poderá &#8216;comprar&#8217; dois dias de férias, que colocará antes ou depois do período de férias, perdendo no salário o valor correspondente a esses dois dias de trabalho, mas sem prejuízo noutros benefícios, como o subsídio de refeição, o subsídio de férias e o subsídio de natal.</p>\n<p><em><strong>Outsourcing </strong></em></p>\n<p>O executivo quer revogar uma lei de 2023, tomada durante o governo de António Costa, e que proibia as empresas a recorrer ao mecanismo de outsourcing durante um período de 12 meses, após o despedimento de trabalhadores. Para a Confederação Empresarial de Portugal (CIP), a eliminação deste limite é bem-vinda. &#8220;Não vemos razão nenhuma para que serviços que não têm a ver com a atividade central da empresa não possam ser contratados a outras empresas&#8221;, declarou Armindo Monteiro em declarações ao Jornal Económico (JE), considerando a proibição existente &#8220;não permite que as empresas se especializem nas suas áreas de negócios&#8221;. Já os sindicatos e o PS sustentam que revogar esta lei é regredir e promover a precariedade, uma vez que as empresas despedem trabalhadores para sub-contratar outros &#8220;mais baratos&#8221;.</p>\n<p><strong>Contratos a termo</strong></p>\n<p>O Governo quer alargar o prazo do primeiro contrato de seis meses para um ano. A duração máxima destes contratos passaria de dois para três anos. E os contratos a tempo incerto de quatro para cinco anos.</p>\n<p><strong>Banco de horas individual</strong></p>\n<p>A reforma da legislação laboral proposta pelo executivo inclui também a recuperação do banco de horas individual, mas passando &#8220;a ser subsidiado pelo regime de horas em convenção coletiva&#8221;. Até 2019, essa modalidade previa que, por acordo entre as partes, o período de trabalho pudesse aumentar até duas horas diárias e atingir 50 horas semanais, com compensação feita pela redução do trabalho equivalente, aumento de férias pagas ou através de pagamento em dinheiro. O Governo quer retomar esta possibilidade se a contratação coletiva o determinar.</p>\n<p><strong>Teletrabalho </strong></p>\n<p>A pandemia trouxe mudanças ao mercado de trabalho que ficaram para além da questão de saúde pública. O maior exemplo disso é o teletrabalho, que o Governo quer nesta reforma &#8220;flexibilizar&#8221;, assim como &#8220;clarificar a sua noção e âmbito&#8221;. Nesta matéria, a CIP tem vindo a defender ser imperioso que o teletrabalho encontre enquadramento na legislação por forma a que o Código do Trabalho se adapte à realidade. Sob pena de &#8220;cada um começar a fazer conforme acha que deve&#8221;.</p>\n<p>No seu programa, o executivo comprometeu-se a &#8220;melhorar a adequação do regime legal aos desafios do trabalho na era digital, abrindo à regulamentação diferenciada do teletrabalho, do trabalho em plataformas digitais, do trabalho economicamente dependente e do trabalho em nomadismo digital&#8221; e também a reforçar a &#8220;possibilidade de transição, mesmo que temporária, entre regimes de horário de trabalho e possibilidade de trabalho remoto por acordo entre as partes&#8221;. A ideia do Governo passará por incentivar a que a comparticipação de despesas com teletrabalho sejam definidas em contrato coletivo ou no acordo de teletrabalho celebrado entre empregador e trabalhador.</p>\n<p><strong>Autodeclarações fraudulentas</strong></p>\n<p>De acordo com o documento entregue aos parceiros sociais, a que a Lusa teve acesso, o Governo quer que a entrega de uma autodeclaração fraudulenta possa dar direito a um despedimento por justa causa.  Em causa está uma proposta de alteração ao artigo 254.° do Código do Trabalho, relativo à prova de motivo justificativo de falta e que prevê que &#8220;a apresentação ao empregador de declaração médica ou de autodeclaração de doença com intuito fraudulento&#8221; constitua uma <span class=\"news_bold\">&#8220;falsa declaração para efeitos de justa causa de despedimento&#8221;.</span></p>\n<p><span class=\"news_bold\">Atualmente, apenas a &#8220;apresentação ao empregador de declaração médica com intuito fraudulento constitui falsa declaração para efeitos de justa causa de despedimento&#8221;</span>, pelo que o objetivo agora é alargá-la também às autodeclarações de doença emitidas através da linha SNS 24, cuja autenticidade é possível verificar no portal.</p>\n<p><strong>Falta por luto gestacional </strong></p>\n<p>Outra das intenções do Governo é revogar a falta por luto gestacional, que prevê que a mãe pode faltar três dias ao trabalho por esse motivo, em caso de interrupção da gravidez. Faltas que atualmente são consideradas justificadas e não afetam os direitos do trabalhador. Na reforma laboral que apresentou aos parceiros sociais, o executivo pretende acrescentar uma alínea à licença por interrupção da gravidez, relativamente ao acompanhante da trabalhadora, e que define que passa a ser &#8220;aplicável o regime das faltas para assistência a membro do agregado familiar&#8221;. Este regime, sublinhe-se, possibilita que o trabalhador possa faltar até 15 dias por ano para assistência à família, mas estas faltas, apesar de justificadas, podem implicar perda de remuneração.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321921",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta semana",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Uma semana verdadeiramente em cheio com reunião da Fed, do Banco do Japão, resultados das maiores cotadas mundiais (e portuguesas) e uma leva de dados macro em ambos os lados do Atlântico antes do prazo imposto por Washington para acordos comerciais, na sexta-feira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-semana-97/",
         "author": "João Barros",
         "published": 1753682435000,
         "created": 1753682435000,
         "category": [
            "Economia",
            "Mercados"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Segunda-feira, 28 de julho</strong></p>\n<p><u>Evento em destaque:</u> Época de resultados prossegue em Portugal e resto do mundo</p>\n<p>Os números do segundo trimestre já começaram a ser divulgados em ambos os lados do Atlântico, mas esta semana verá alguns dos maiores nomes da bolsa de Nova Iorque a apresentar os resultados do primeiro semestre do ano, bem como mais de metade das cotadas em Lisboa. Destaque para as grandes tecnológicas nos EUA, mas também para títulos industriais e financeiros, enquanto por cá a maior atenção vai para a EDP e a subsidiária EDP Renováveis, além do BCP e Sonae.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Inquérito à Avaliação Bancária na Habitação de junho</li>\n<li>Resultados: CTT, Heineken</li>\n</ul>\n<p><strong>Terça-feira, 29 de julho</strong></p>\n<p><u>Evento em destaque:</u> Fed arranca reunião de política monetária</p>\n<p>Tarifas, custos das obras de renovação, pressão para cortar juros – tudo isto antes da pausa de verão. A reunião de julho da Fed terá razões suficientes para animar os mercados, embora analistas e investidores atribuam perto de 98% de probabilidade a não haver mexidas relevantes. O banco central deverá ir de férias com as taxas ainda em 4,25%-4,5% e a incerteza quanto à imposição de tarifas a partir do final da semana dificulta ainda mais a tarefa da Fed.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estatísticas do Comércio Internacional &#8211; Estimativa Rápida do 2º Trimestre</li>\n<li>Espanha: PIB no 2º trimestre</li>\n<li>Resultados: Corticeira Amorim, VISA, P&amp;G, United Health, L’Oreal, AstraZeneca, Merck, Booking, Spotify, PayPal, Philips, Endesa, Stellantis,</li>\n</ul>\n<p><strong>Quarta-feira, 30 de julho</strong></p>\n<p><u>Evento em destaque:</u> Inflação na zona euro em julho</p>\n<p>O discurso <em>hawkish</em> de Lagarde na reunião do BCE da passada semana levantou expectativas quanto à taxa terminal este ano, com muitos analistas e investidores a afastarem-se da ideia de mais uma descida até final do ano – mas os dados ainda podem surpreender pela negativa e forçar a autoridade monetária a tomar novamente medidas para garantir a estabilidade de preços, mas agora ameaçada por forças deflacionárias. A inflação de julho é a primeira de uma série de leituras que podem materializar este cenário.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estimativa Rápida do PIB no 2º Trimestre</li>\n<li>INE: Estimativas Mensais de Emprego e Desemprego de junho</li>\n<li>INE: Inquérito de Conjuntura às Empresas e aos Consumidores de julho</li>\n<li>Comissão: Indicadores de Sentimento Económico de julho</li>\n<li>Eurostat: Estimativa Rápida PIB da Zona Euro e UE no 2º trimestre</li>\n<li>Espanha: Inflação em junho</li>\n<li>Itália: PIB no 2º trimestre</li>\n<li>Alemanha: PIB no 2º trimestre</li>\n<li>EUA: PIB no 2º trimestre</li>\n<li>Resultados: EDP Renováveis, Sonae, Microsoft, Panasonic, Hermes, Airbus, HSBC, Santander, Rio Tinto</li>\n</ul>\n<p><strong>Quinta-feira, 31 de julho</strong></p>\n<p><u>Evento em destaque:</u> Banco do Japão anuncia decisão de política monetária</p>\n<p>O Banco do Japão lançou ondas de choque nos mercados internacionais com uma mexida marginal no final do ano passado, que acabou, na prática, com inúmeras posições no chamado ‘carry trade’. Agora, com um acordo comercial com os EUA assinado e maior clareza no horizonte, os responsáveis pela política monetária japonesa deverão subir taxas em claro contraciclo com os restantes homólogos ocidentais, projeta o mercado.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estimativa da inflação de julho</li>\n<li>INE: Índices de Volume de Negócios, Emprego, Remunerações e Horas Trabalhadas no Comércio de junho</li>\n<li>INE: Atividade Turística em junho</li>\n<li>BdP: Taxa de Juro e Montantes Novos Empréstimos em junho</li>\n<li>Eurostat: Taxa de desemprego em junho</li>\n<li>França: Inflação em junho</li>\n<li>Alemanha: Taxa de desemprego em julho</li>\n<li>Itália: Inflação em julho</li>\n<li>Resultados: BCP, EDP, Semapa, Apple, Mastercard, Amazon, Shell, Unilever</li>\n</ul>\n<p><strong>Sexta-feira, 1 de agosto</strong></p>\n<p><u>Evento em destaque:</u> Prazo para acordos comerciais com os EUA</p>\n<p>Depois do agora infame ‘Dia da Libertação’ no início de abril, o que se seguiu foi uma montanha-russa de anúncios dos EUA, alternando entre suspensões, novas ameaças e extensões de prazo que culminam – pelo menos aparentemente – no dia 1 de agosto. Quem não tiver um princípio de entendimento com Washington até essa data pode esperar tarifas unilaterais, embora o mercado continue a manter em aberto a hipótese T.A.C.O., ou seja, de Trump se acobardar novamente.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Índices de Produção Industrial de junho</li>\n<li>BdP: Dívida Pública em junho</li>\n<li>Eurostat: Estimativa Rápida da Inflação para a Zona Euro em julho</li>\n<li>EUA: Criação de emprego em julho</li>\n<li>Resultados: Jerónimo Martins, Exxon Mobil, Chevron</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p><strong>Segunda-feira, 28 de julho</strong></p>\n<p><u>Evento em destaque:</u> Época de resultados prossegue em Portugal e resto do mundo</p>\n<p>Os números do segundo trimestre já começaram a ser divulgados em ambos os lados do Atlântico, mas esta semana verá alguns dos maiores nomes da bolsa de Nova Iorque a apresentar os resultados do primeiro semestre do ano, bem como mais de metade das cotadas em Lisboa. Destaque para as grandes tecnológicas nos EUA, mas também para títulos industriais e financeiros, enquanto por cá a maior atenção vai para a EDP e a subsidiária EDP Renováveis, além do BCP e Sonae.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Inquérito à Avaliação Bancária na Habitação de junho</li>\n<li>Resultados: CTT, Heineken</li>\n</ul>\n<p><strong>Terça-feira, 29 de julho</strong></p>\n<p><u>Evento em destaque:</u> Fed arranca reunião de política monetária</p>\n<p>Tarifas, custos das obras de renovação, pressão para cortar juros – tudo isto antes da pausa de verão. A reunião de julho da Fed terá razões suficientes para animar os mercados, embora analistas e investidores atribuam perto de 98% de probabilidade a não haver mexidas relevantes. O banco central deverá ir de férias com as taxas ainda em 4,25%-4,5% e a incerteza quanto à imposição de tarifas a partir do final da semana dificulta ainda mais a tarefa da Fed.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estatísticas do Comércio Internacional &#8211; Estimativa Rápida do 2º Trimestre</li>\n<li>Espanha: PIB no 2º trimestre</li>\n<li>Resultados: Corticeira Amorim, VISA, P&amp;G, United Health, L’Oreal, AstraZeneca, Merck, Booking, Spotify, PayPal, Philips, Endesa, Stellantis,</li>\n</ul>\n<p><strong>Quarta-feira, 30 de julho</strong></p>\n<p><u>Evento em destaque:</u> Inflação na zona euro em julho</p>\n<p>O discurso <em>hawkish</em> de Lagarde na reunião do BCE da passada semana levantou expectativas quanto à taxa terminal este ano, com muitos analistas e investidores a afastarem-se da ideia de mais uma descida até final do ano – mas os dados ainda podem surpreender pela negativa e forçar a autoridade monetária a tomar novamente medidas para garantir a estabilidade de preços, mas agora ameaçada por forças deflacionárias. A inflação de julho é a primeira de uma série de leituras que podem materializar este cenário.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estimativa Rápida do PIB no 2º Trimestre</li>\n<li>INE: Estimativas Mensais de Emprego e Desemprego de junho</li>\n<li>INE: Inquérito de Conjuntura às Empresas e aos Consumidores de julho</li>\n<li>Comissão: Indicadores de Sentimento Económico de julho</li>\n<li>Eurostat: Estimativa Rápida PIB da Zona Euro e UE no 2º trimestre</li>\n<li>Espanha: Inflação em junho</li>\n<li>Itália: PIB no 2º trimestre</li>\n<li>Alemanha: PIB no 2º trimestre</li>\n<li>EUA: PIB no 2º trimestre</li>\n<li>Resultados: EDP Renováveis, Sonae, Microsoft, Panasonic, Hermes, Airbus, HSBC, Santander, Rio Tinto</li>\n</ul>\n<p><strong>Quinta-feira, 31 de julho</strong></p>\n<p><u>Evento em destaque:</u> Banco do Japão anuncia decisão de política monetária</p>\n<p>O Banco do Japão lançou ondas de choque nos mercados internacionais com uma mexida marginal no final do ano passado, que acabou, na prática, com inúmeras posições no chamado ‘carry trade’. Agora, com um acordo comercial com os EUA assinado e maior clareza no horizonte, os responsáveis pela política monetária japonesa deverão subir taxas em claro contraciclo com os restantes homólogos ocidentais, projeta o mercado.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Estimativa da inflação de julho</li>\n<li>INE: Índices de Volume de Negócios, Emprego, Remunerações e Horas Trabalhadas no Comércio de junho</li>\n<li>INE: Atividade Turística em junho</li>\n<li>BdP: Taxa de Juro e Montantes Novos Empréstimos em junho</li>\n<li>Eurostat: Taxa de desemprego em junho</li>\n<li>França: Inflação em junho</li>\n<li>Alemanha: Taxa de desemprego em julho</li>\n<li>Itália: Inflação em julho</li>\n<li>Resultados: BCP, EDP, Semapa, Apple, Mastercard, Amazon, Shell, Unilever</li>\n</ul>\n<p><strong>Sexta-feira, 1 de agosto</strong></p>\n<p><u>Evento em destaque:</u> Prazo para acordos comerciais com os EUA</p>\n<p>Depois do agora infame ‘Dia da Libertação’ no início de abril, o que se seguiu foi uma montanha-russa de anúncios dos EUA, alternando entre suspensões, novas ameaças e extensões de prazo que culminam – pelo menos aparentemente – no dia 1 de agosto. Quem não tiver um princípio de entendimento com Washington até essa data pode esperar tarifas unilaterais, embora o mercado continue a manter em aberto a hipótese T.A.C.O., ou seja, de Trump se acobardar novamente.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Índices de Produção Industrial de junho</li>\n<li>BdP: Dívida Pública em junho</li>\n<li>Eurostat: Estimativa Rápida da Inflação para a Zona Euro em julho</li>\n<li>EUA: Criação de emprego em julho</li>\n<li>Resultados: Jerónimo Martins, Exxon Mobil, Chevron</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321855",
         "title": "Trump vs. Powell: uma quase comédia que não faz os mercados sorrir",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A visita de Trump à Reserva Federal teve momentos de comédia involuntária, mas o sinal subjacente não dá vontade de rir: o ataque da Casa Branca à independência das instituições norte-americanas ameaça minar a confiança internacional na maior economia do mundo. E o presidente não deve ter o corte de juros que tanto quer na próxima semana.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-vs-powell-uma-quase-comedia-que-nao-faz-os-mercados-sorrir/",
         "author": "João Barros",
         "published": 1753682426000,
         "created": 1753682426000,
         "category": [
            "Mercados",
            "Mundo",
            "Donald Trump",
            "Jerome Powell"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Mais um capítulo inédito na presidência norte-americana e na atribulada relação entre Donald Trump e Jerome Powell, líder da Reserva Federal, ficou escrito na quinta-feira com a visita do presidente ao banco central, supostamente para avaliar como estão a correr as obras de renovação do edifício. Dado o historial entre os dois e as ameaças de Trump de que despediria Powell, a visita foi vista como nova forma de pressão ao chefe da autoridade monetária, mas o magnata nova-iorquino está ainda por usar o seu célebre slogan dos tempos dos <em>reality shows</em>.</p>\n<p>De capacetes de proteção na cabeça e plantas arquitetónicas nas mãos, o presidente dos EUA e o presidente da Reserva Federal protagonizaram um espetáculo mediático com tons de comédia involuntária, mas que marca novo sinal de preocupação quanto à independência das instituições norte-americanas no mandato de Trump. A visita do 47º presidente à sede da Fed foi, além de rara, uma demonstração de um poder cada vez mais abrangente que ameaça hipotecar a confiança internacional na potência hegemónica das últimas décadas.</p>\n<p>Trump pressionou Powell quanto aos números da renovação em curso da sede da Reserva Federal em Washington, DC, acusando o banqueiro de permitir uma derrapagem de 700 milhões de dólares (597,4 milhões de euros), elevando o custo do projeto para 3,1 mil milhões de dólares (2,6 mil milhões de euros). Perante a rejeição de Powell destes números, Trump reforçou a acusação.</p>\n<p>“[Os números] Acabaram de ser conhecidos”, afirmou o presidente dos EUA, tirando um pequeno papel do bolso. Para se ter uma noção da escala, 700 milhões de dólares é o equivalente a uma semana de leilões do Tesouro norte-americano – uma gota de água no orçamento da maior economia do mundo.</p>\n<p>Nigel Green, CEO do Grupo deVere, argumenta que “as críticas pessoais do presidente a Jay Powell são mais do que teatro político” que arrisca ser “corrosivo” para a economia norte-americana, à medida que os investidores globais perdem confiança na sua solidez institucional. Esta tendência já começa a ser visível nos mercados, dado o menor apetite por exposição aos EUA e uma maior rotação para os mercados asiático e europeu.</p>\n<p>Apesar de questionar publicamente a gestão das obras na sede da Reserva Federal e ter novamente pressionado Powell a cortar taxas, Trump recuou nas ameaças de despedimento, não chegando a usar o seu slogan dos tempos d’”O Aprendiz”, reality show que o tornou uma cara famosa de inúmeros lares no mundo. Ainda assim, os mercados tomam a pressão e as sugestões passadas de que poderia afastar Powell como um sinal claro da abertura do presidente a interferir com o banco central.</p>\n<p>A visão dos analistas é que, caso Powell fosse despedido, os efeitos negativos teriam várias origens. O mercado reagiria no curto prazo com taxas mais baixas, mas as preocupações quanto à inflação de médio prazo aumentariam, levando a um disparo nos títulos do Tesouro. E, se o impacto das tarifas na inflação e confiança pode ser revertido, um ataque à independência das instituições é mais difícil.</p>\n<p>“Qualquer redução da independência da Fed provavelmente agravaria os riscos ascendentes à inflação, que já está pressionada pelas tarifas e expectativas ligeiramente altas”, lê-se numa nota do JPMorgan Chase. O mandato de Powell à frente do banco central termina e maio do próximo ano, mas o seu lugar como um dos doze governadores com poder de voto nas decisões de política monetária expira apenas em 2028.</p>\n<p>O 47º inquilino da Casa Branca não deverá ter o corte que deseja na próxima semana, quando a Fed reúne pela última vez antes da pausa de verão. O CMEGroup aponta para uma probabilidade estimada pelo mercado de 97,4% a uma reunião sem mexidas, o que manteria os juros de referência entre 4,25% e 4,5%. A Fed já explicou que quer mais clareza quanto ao real impacto da política comercial na economia real, sendo que a decisão do banco central é anunciada na véspera do prazo imposto por Washington para a obtenção de acordos comerciais pelos seus parceiros, a 1 de agosto.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/07/Trump-e-Powell-e1752834442596-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Mais um capítulo inédito na presidência norte-americana e na atribulada relação entre Donald Trump e Jerome Powell, líder da Reserva Federal, ficou escrito na quinta-feira com a visita do presidente ao banco central, supostamente para avaliar como estão a correr as obras de renovação do edifício. Dado o historial entre os dois e as ameaças de Trump de que despediria Powell, a visita foi vista como nova forma de pressão ao chefe da autoridade monetária, mas o magnata nova-iorquino está ainda por usar o seu célebre slogan dos tempos dos <em>reality shows</em>.</p>\n<p>De capacetes de proteção na cabeça e plantas arquitetónicas nas mãos, o presidente dos EUA e o presidente da Reserva Federal protagonizaram um espetáculo mediático com tons de comédia involuntária, mas que marca novo sinal de preocupação quanto à independência das instituições norte-americanas no mandato de Trump. A visita do 47º presidente à sede da Fed foi, além de rara, uma demonstração de um poder cada vez mais abrangente que ameaça hipotecar a confiança internacional na potência hegemónica das últimas décadas.</p>\n<p>Trump pressionou Powell quanto aos números da renovação em curso da sede da Reserva Federal em Washington, DC, acusando o banqueiro de permitir uma derrapagem de 700 milhões de dólares (597,4 milhões de euros), elevando o custo do projeto para 3,1 mil milhões de dólares (2,6 mil milhões de euros). Perante a rejeição de Powell destes números, Trump reforçou a acusação.</p>\n<p>“[Os números] Acabaram de ser conhecidos”, afirmou o presidente dos EUA, tirando um pequeno papel do bolso. Para se ter uma noção da escala, 700 milhões de dólares é o equivalente a uma semana de leilões do Tesouro norte-americano – uma gota de água no orçamento da maior economia do mundo.</p>\n<p>Nigel Green, CEO do Grupo deVere, argumenta que “as críticas pessoais do presidente a Jay Powell são mais do que teatro político” que arrisca ser “corrosivo” para a economia norte-americana, à medida que os investidores globais perdem confiança na sua solidez institucional. Esta tendência já começa a ser visível nos mercados, dado o menor apetite por exposição aos EUA e uma maior rotação para os mercados asiático e europeu.</p>\n<p>Apesar de questionar publicamente a gestão das obras na sede da Reserva Federal e ter novamente pressionado Powell a cortar taxas, Trump recuou nas ameaças de despedimento, não chegando a usar o seu slogan dos tempos d’”O Aprendiz”, reality show que o tornou uma cara famosa de inúmeros lares no mundo. Ainda assim, os mercados tomam a pressão e as sugestões passadas de que poderia afastar Powell como um sinal claro da abertura do presidente a interferir com o banco central.</p>\n<p>A visão dos analistas é que, caso Powell fosse despedido, os efeitos negativos teriam várias origens. O mercado reagiria no curto prazo com taxas mais baixas, mas as preocupações quanto à inflação de médio prazo aumentariam, levando a um disparo nos títulos do Tesouro. E, se o impacto das tarifas na inflação e confiança pode ser revertido, um ataque à independência das instituições é mais difícil.</p>\n<p>“Qualquer redução da independência da Fed provavelmente agravaria os riscos ascendentes à inflação, que já está pressionada pelas tarifas e expectativas ligeiramente altas”, lê-se numa nota do JPMorgan Chase. O mandato de Powell à frente do banco central termina e maio do próximo ano, mas o seu lugar como um dos doze governadores com poder de voto nas decisões de política monetária expira apenas em 2028.</p>\n<p>O 47º inquilino da Casa Branca não deverá ter o corte que deseja na próxima semana, quando a Fed reúne pela última vez antes da pausa de verão. O CMEGroup aponta para uma probabilidade estimada pelo mercado de 97,4% a uma reunião sem mexidas, o que manteria os juros de referência entre 4,25% e 4,5%. A Fed já explicou que quer mais clareza quanto ao real impacto da política comercial na economia real, sendo que a decisão do banco central é anunciada na véspera do prazo imposto por Washington para a obtenção de acordos comerciais pelos seus parceiros, a 1 de agosto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1321437",
         "title": "Canudo pela Universidade de Lisboa vale 1.468 euros brutos à entrada do mercado",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Inquérito ao Emprego, realizado nas 18 instituições da Universidade de Lisboa, revela que 84% dos diplomados integraram o mercado de trabalho menos de um ano após a conclusão dos estudos. Nos três graus em análise, o mais valorizado pelo mercado é o mestrado integrado. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/canudo-pela-universidade-de-lisboa-vale-1-468-euros-brutos-a-entrada-do-mercado/",
         "author": "Almerinda Romeira",
         "published": 1753682424000,
         "created": 1753682424000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "empregabilidade",
            "emprego",
            "remuneração",
            "Salário",
            "Universidade de Lisboa"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p style=\"text-align: justify; margin: 6.0pt 0cm 6.0pt 0cm;\"><span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">A larga maioria (84%) dos diplomados na Universidade de Lisboa </span></strong>integraram o mercado de trabalho menos de um ano após a conclusão do curso e 90% fizeram-no até 18 meses depois. </span><span style=\"font-family: georgia, palatino, serif;\">Os salários variam com o ciclo de estudos, aumentando na razão direta do grau académico. Quanto mais estudos, mais ordenado. </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">De acordo com as conclusões do Inquérito anual sobre a empregabilidade na Universidade de Lisboa a que o Jornal Económico teve acesso, </span></strong></span><span style=\"font-family: 'Calibri Light',sans-serif;\"><span style=\"font-family: georgia, palatino, serif;\">o ordenado médio mensal dos recém-diplomados é de 1.468 euros brutos. Um licenciado aufere, em média, 1.323 euros, um portador de um mestrado integrado ganha, em média, 1.590 euros, e detentor de um mestrado de 2º ciclo recebe  1.522 euros.</span> </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\">O Mestrado Integrado é em todos os campos o grau que apresenta melhores resultados. A taxa de empregabilidade entre quem concluiu, recentemente, um mestrado integrado é de 97% e a dos mestrados de 2º ciclo de 94%, consideravelmente acima dos 77% registados entre licenciados. </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\">&#8220;Estes números sugerem o caráter diferenciador das formações de 2º ciclo quanto ao tipo de competências adquiridas e à forma como o mercado de emprego está recetivo e se posiciona face aos diplomados dos diferentes graus&#8221;, refere a Universidade de Lisboa.</span></p>\n<p style=\"text-align: justify; margin: 6.0pt 0cm 6.0pt 0cm;\"><span style=\"font-family: georgia, palatino, serif;\">A larga maioria dos diplomados empregados, cerca de <span style=\"color: black;\">60% </span>trabalham por conta de outrem, mas uma expressiva fatia de 10% é trabalhador por conta própria, tendo criado o seu próprio posto de trabalho e gerando empregos.</span></p>\n<p>No grupo dos que estão empregados, <span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">cerca de </span></strong>60% dos recém-formados arranjaram trabalho na sua área de formação.</span></p>\n<p>A maioria dos jovens portugueses com ensino superior permanece em Portugal, mas emigrar compensa financeiramente. De acordo com os dados, 84% dos diplomados da ULisboa optam por permanecer em Portugal. Contudo, a diferença salarial entre os que ficam e os que emigram é significativa, já que quem permanece no país recebe, em média, cerca de 1.400 euros mensais, enquanto que aqueles que optam por trabalhar na Europa ganham perto de 2.300  euros.</p>\n<p>O Inquérito à Empregabilidade dos Diplomados 2021/2022 da ULisboa &#8211; 2024 envolveu todas as 18 Faculdades, Escolas e Institutos da maior Universidade do país, foi feito através de inquérito online entre 20 de março e 10 de novembro de 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/Universidade-de-Lisboa-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p style=\"text-align: justify; margin: 6.0pt 0cm 6.0pt 0cm;\"><span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">A larga maioria (84%) dos diplomados na Universidade de Lisboa </span></strong>integraram o mercado de trabalho menos de um ano após a conclusão do curso e 90% fizeram-no até 18 meses depois. </span><span style=\"font-family: georgia, palatino, serif;\">Os salários variam com o ciclo de estudos, aumentando na razão direta do grau académico. Quanto mais estudos, mais ordenado. </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">De acordo com as conclusões do Inquérito anual sobre a empregabilidade na Universidade de Lisboa a que o Jornal Económico teve acesso, </span></strong></span><span style=\"font-family: 'Calibri Light',sans-serif;\"><span style=\"font-family: georgia, palatino, serif;\">o ordenado médio mensal dos recém-diplomados é de 1.468 euros brutos. Um licenciado aufere, em média, 1.323 euros, um portador de um mestrado integrado ganha, em média, 1.590 euros, e detentor de um mestrado de 2º ciclo recebe  1.522 euros.</span> </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\">O Mestrado Integrado é em todos os campos o grau que apresenta melhores resultados. A taxa de empregabilidade entre quem concluiu, recentemente, um mestrado integrado é de 97% e a dos mestrados de 2º ciclo de 94%, consideravelmente acima dos 77% registados entre licenciados. </span></p>\n<p><span style=\"font-family: georgia, palatino, serif;\">&#8220;Estes números sugerem o caráter diferenciador das formações de 2º ciclo quanto ao tipo de competências adquiridas e à forma como o mercado de emprego está recetivo e se posiciona face aos diplomados dos diferentes graus&#8221;, refere a Universidade de Lisboa.</span></p>\n<p style=\"text-align: justify; margin: 6.0pt 0cm 6.0pt 0cm;\"><span style=\"font-family: georgia, palatino, serif;\">A larga maioria dos diplomados empregados, cerca de <span style=\"color: black;\">60% </span>trabalham por conta de outrem, mas uma expressiva fatia de 10% é trabalhador por conta própria, tendo criado o seu próprio posto de trabalho e gerando empregos.</span></p>\n<p>No grupo dos que estão empregados, <span style=\"font-family: georgia, palatino, serif;\"><strong><span style=\"font-weight: normal;\">cerca de </span></strong>60% dos recém-formados arranjaram trabalho na sua área de formação.</span></p>\n<p>A maioria dos jovens portugueses com ensino superior permanece em Portugal, mas emigrar compensa financeiramente. De acordo com os dados, 84% dos diplomados da ULisboa optam por permanecer em Portugal. Contudo, a diferença salarial entre os que ficam e os que emigram é significativa, já que quem permanece no país recebe, em média, cerca de 1.400 euros mensais, enquanto que aqueles que optam por trabalhar na Europa ganham perto de 2.300  euros.</p>\n<p>O Inquérito à Empregabilidade dos Diplomados 2021/2022 da ULisboa &#8211; 2024 envolveu todas as 18 Faculdades, Escolas e Institutos da maior Universidade do país, foi feito através de inquérito online entre 20 de março e 10 de novembro de 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1320647",
         "title": "Fundador da Microsoft é o 13.º mais rico do mundo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A completar 70 anos,  Bill Gates fez a sua fortuna no setor tecnológico, com a fundação da Microsoft, em 1975, com Paul Allen. Inicialmente, esta gigante tecnológica dedicava-se a microprocessadores e software.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundador-da-microsoft-e-o-13-o-mais-rico-do-mundo/",
         "author": "Inês Correia Botelho",
         "published": 1753682416000,
         "created": 1753682416000,
         "category": [
            "Empresas",
            "Mundo",
            "Sapo Economia",
            "Tecnologia",
            "Bill Gates",
            "empresas",
            "forbes",
            "mais ricos",
            "microsoft",
            "mundo"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>William Henry Gates III, mais conhecido por Bill Gates, é o 13.º mais rico do mundo, segundo o ranking dos bilionários mundiais da Forbes Internacional. De acordo com a revista, o empresário norte-americano tem uma fortuna avaliada em 92,3 mil milhões de euros.</p>\n<p>A completar 70 anos, o empresário fez a sua fortuna no setor tecnológico, com a fundação da Microsoft, em 1975, com Paul Allen. Inicialmente, esta gigante tecnológica dedicava-se a microprocessadores e software.</p>\n<p>Nascido em Seattle, numa família da classe média, e com mais duas irmãs, Bill desenvolveu um gosto particular por computadores aos 13 anos, quando entrou para a escola Lakeside. Nessa altura, o empresário desenvolveu o seu primeiro jogo, um programa tic-tac-toe, que tornava possível jogar contra o computador.</p>\n<p>Foi nesta escola que Bill conheceu Paul, dois anos mais velho, e onde se tornaram amigos e onde trabalhavam em programas para computadores. Com 15 anos, os dois desenvolveram um programa de computador que monitorizava os padrões de trânsito da cidade de Seattle, o “Traf-o-Data”, tendo arrecadado 20 mil dólares.</p>\n<p>A vontade dos dois estudantes de iniciarem o seu negócio era alta, mas os pais de Bill queriam que ele acabasse a escola e fosse para advocacia, como o seu pai. De facto, Bill entrou na Universidade de Harvard, com o objetivo de uma carreira de advogado, contudo passava a grande parte do seu tempo nos laboratórios de computação.</p>\n<p>O contacto com Paul permaneceu, e os dois desistiram da faculdade para desenvolver um software para o mini-computador Altair 8800 da Micro Instrumentation and Telemetry Systems (MITS).</p>\n<p>Assim nasceu a Microsoft, que em 50 anos se tornou uma das sete magnificas de Wall Street.</p>\n<p>Passados 10 anos da sua fundação, a empresa lança a primeira versão do sistema Windows, que era descrito como “um software único desenhado para o utilizador sério do PC”. E em 1986 a empresa torna-se pública, com um preço de oferta de 21 dólares.</p>\n<p>A primeira versão do Office é lançada em 1989 e em 1995 é lançado o Windows 95. Em 2001 a empresa aposta no lançamento da Xbox e em 2008 lança o Windows Azure. O Skype é adquirido em 2011, por 8,5 mil milhões de dólares.</p>\n<p>Bill não é apenas um empresário, uma vez que tem uma veia forte de filantropia, através da qual criou a Gates Foundation, em 2000, com a sua ex-mulher Melinda Gates.</p>\n<p>Até à data, o empresário já doou mais de 59 mil milhões de dólares a esta fundação.</p>\n<p>Em 2020, Bill Gates deixou a empresa que fundou, tendo ficado na sua posse apenas 1,3% de ações da empresa de tecnologia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/19.-Bill-Gates-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>William Henry Gates III, mais conhecido por Bill Gates, é o 13.º mais rico do mundo, segundo o ranking dos bilionários mundiais da Forbes Internacional. De acordo com a revista, o empresário norte-americano tem uma fortuna avaliada em 92,3 mil milhões de euros.</p>\n<p>A completar 70 anos, o empresário fez a sua fortuna no setor tecnológico, com a fundação da Microsoft, em 1975, com Paul Allen. Inicialmente, esta gigante tecnológica dedicava-se a microprocessadores e software.</p>\n<p>Nascido em Seattle, numa família da classe média, e com mais duas irmãs, Bill desenvolveu um gosto particular por computadores aos 13 anos, quando entrou para a escola Lakeside. Nessa altura, o empresário desenvolveu o seu primeiro jogo, um programa tic-tac-toe, que tornava possível jogar contra o computador.</p>\n<p>Foi nesta escola que Bill conheceu Paul, dois anos mais velho, e onde se tornaram amigos e onde trabalhavam em programas para computadores. Com 15 anos, os dois desenvolveram um programa de computador que monitorizava os padrões de trânsito da cidade de Seattle, o “Traf-o-Data”, tendo arrecadado 20 mil dólares.</p>\n<p>A vontade dos dois estudantes de iniciarem o seu negócio era alta, mas os pais de Bill queriam que ele acabasse a escola e fosse para advocacia, como o seu pai. De facto, Bill entrou na Universidade de Harvard, com o objetivo de uma carreira de advogado, contudo passava a grande parte do seu tempo nos laboratórios de computação.</p>\n<p>O contacto com Paul permaneceu, e os dois desistiram da faculdade para desenvolver um software para o mini-computador Altair 8800 da Micro Instrumentation and Telemetry Systems (MITS).</p>\n<p>Assim nasceu a Microsoft, que em 50 anos se tornou uma das sete magnificas de Wall Street.</p>\n<p>Passados 10 anos da sua fundação, a empresa lança a primeira versão do sistema Windows, que era descrito como “um software único desenhado para o utilizador sério do PC”. E em 1986 a empresa torna-se pública, com um preço de oferta de 21 dólares.</p>\n<p>A primeira versão do Office é lançada em 1989 e em 1995 é lançado o Windows 95. Em 2001 a empresa aposta no lançamento da Xbox e em 2008 lança o Windows Azure. O Skype é adquirido em 2011, por 8,5 mil milhões de dólares.</p>\n<p>Bill não é apenas um empresário, uma vez que tem uma veia forte de filantropia, através da qual criou a Gates Foundation, em 2000, com a sua ex-mulher Melinda Gates.</p>\n<p>Até à data, o empresário já doou mais de 59 mil milhões de dólares a esta fundação.</p>\n<p>Em 2020, Bill Gates deixou a empresa que fundou, tendo ficado na sua posse apenas 1,3% de ações da empresa de tecnologia.</p>\n",
         "media": {}
      }
   ]
}