{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214797",
         "title": "Incêndios: Governo garante apoios “muito em breve” para habitação e emprego",
         "description": "À saída de uma reunião, hoje, com sete autarcas da região de Viseu dos municípios mais atingidos pelos incêndios que decorrem na região desde segunda-feira, o ministro da Coesão Territorial sublinhou que há prioridades na distribuição dos apoios.",
         "link": "https://jornaleconomico.sapo.pt/noticias/incendios-governo-garante-apoios-muito-em-breve-para-habitacao-e-emprego/",
         "author": "Jornal Económico com Lusa",
         "published": 1726669639000,
         "created": 1726669639000,
         "category": [
            "Economia",
            "Habitação",
            "Política",
            "Sapo Economia",
            "governo",
            "incêndios",
            "Manuel Castro Almeida"
         ],
         "content": "<p class=\"text-paragraph\">O ministro da Coesão Territorial, Manuel Castro Almeida, prometeu hoje apoios “muito brevemente”, com prioridades para primeiras habitações e empresas, afetadas pelos incêndios.</p>\n<p class=\"text-paragraph\">“Apoios de maior vulto, apoios para a reconstrução de fábricas, de casas, esses aí é que não poderiam ter começado, mas vão começar muito brevemente. Se tudo correr bem, vão começar em prazos muito razoáveis”, afirmou Manuel Castro Almeida.</p>\n<p class=\"text-paragraph\">À saída de uma reunião, hoje, com sete autarcas da região de Viseu dos municípios mais atingidos pelos incêndios que decorrem na região desde segunda-feira, o ministro da Coesão Territorial sublinhou que há prioridades na distribuição dos apoios.</p>\n<p class=\"text-paragraph\">Ou seja, “há que distinguir entre primeiras habitações e aquilo que não são primeiras habitações” e também há casos “de fábricas que estão completamente ardidas e estão inoperacionais e fábricas que estão globalmente a funcionar, embora com pequenas partes lesadas ou destruídas”.</p>\n<p class=\"text-paragraph\">“Há primeiras e segundas prioridades. Vamos dar prioridade” ao emprego, pois “é preciso que as fábricas trabalhem e que as pessoas possam ter o seu emprego e salário no fim do mês”, disse.</p>\n<p class=\"text-paragraph\">Manuel Castro Almeida afirmou ainda que “os apoios já começaram e estão a cargo dos senhores autarcas que estão a fazer a sua obrigação neste momento” e, nesse sentido, garantiu que as pessoas estão todas a ter apoio.</p>\n<p class=\"text-paragraph\">“Neste momento não há gente sem cama, toda a gente tem um sítio para dormir, não há centros de saúde fechados, não há ninguém a passar fome que nós saibamos. É verdade que há algumas crianças que estão sem escola, porque há dificuldade de acesso à escola e aí não há solução”, mas deverão ser “mais dois ou três dias”.</p>\n<p class=\"text-paragraph\">Na próxima terça-feira o ministro vai reunir com todos os autarcas da região Centro, uma vez que nessa altura já deverão ter os formulários com inquéritos preenchidos e que já hoje foram distribuídos hoje, em Mangualde, e na terça-feira, em Aveiro.</p>\n<p class=\"text-paragraph\">Comparando com a reunião em Aveiro, o governante disse que do que ouviu hoje dos presidentes de câmaras do distrito de Viseu, ali “há menos casas ardidas, menos fábricas, mas muito maior número de instalações agrícolas” afetadas, já que esta região “é propícia” a isso.</p>\n<p class=\"text-paragraph\">É importante “harmonizar os procedimentos” e “trabalhar com formulários harmonizados no conjunto dos concelhos”, para que o Governo possa, “muito rapidamente, definir a natureza, a dimensão, a extensão dos apoios para cada um dos setores”.</p>\n<p class=\"text-paragraph\">Ou seja, para as habitações, para indústrias, para a agricultura, para a floresta, para o equipamento público, já que “há vários equipamentos que foram afetados” especificou, exemplificando com estações de tratamento de águas residuais (ETAR).</p>\n<p class=\"text-paragraph\">“O nosso objetivo é usar muito as câmaras municipais como canais para fazer chegar o apoio às populações, assumiu o ministro da Coesão Territorial.</p>\n<p class=\"text-paragraph\">Em representação dos autarcas, o presidente da Câmara de Mangualde, Marco Almeida, disse aos jornalistas que saíram do encontro “satisfeitos, desde que seja cumprido o que hoje foi prometido” durante a reunião com os elementos do Governo.</p>\n<p class=\"text-paragraph\">Manuel Castro Almeida esteve na Câmara Municipal de Mangualde reunido com diversos autarcas do distrito de Viseu dos concelhos mais atingidos pelas chamas.</p>\n<p class=\"text-paragraph\">Com o ministro da Coesão Territorial estiveram os secretários de Estado da Saúde, Ação Social, Infraestruturas, Habitação, Economia, Florestas e Administração Local.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O ministro da Coesão Territorial, Manuel Castro Almeida, prometeu hoje apoios “muito brevemente”, com prioridades para primeiras habitações e empresas, afetadas pelos incêndios.</p>\n<p class=\"text-paragraph\">“Apoios de maior vulto, apoios para a reconstrução de fábricas, de casas, esses aí é que não poderiam ter começado, mas vão começar muito brevemente. Se tudo correr bem, vão começar em prazos muito razoáveis”, afirmou Manuel Castro Almeida.</p>\n<p class=\"text-paragraph\">À saída de uma reunião, hoje, com sete autarcas da região de Viseu dos municípios mais atingidos pelos incêndios que decorrem na região desde segunda-feira, o ministro da Coesão Territorial sublinhou que há prioridades na distribuição dos apoios.</p>\n<p class=\"text-paragraph\">Ou seja, “há que distinguir entre primeiras habitações e aquilo que não são primeiras habitações” e também há casos “de fábricas que estão completamente ardidas e estão inoperacionais e fábricas que estão globalmente a funcionar, embora com pequenas partes lesadas ou destruídas”.</p>\n<p class=\"text-paragraph\">“Há primeiras e segundas prioridades. Vamos dar prioridade” ao emprego, pois “é preciso que as fábricas trabalhem e que as pessoas possam ter o seu emprego e salário no fim do mês”, disse.</p>\n<p class=\"text-paragraph\">Manuel Castro Almeida afirmou ainda que “os apoios já começaram e estão a cargo dos senhores autarcas que estão a fazer a sua obrigação neste momento” e, nesse sentido, garantiu que as pessoas estão todas a ter apoio.</p>\n<p class=\"text-paragraph\">“Neste momento não há gente sem cama, toda a gente tem um sítio para dormir, não há centros de saúde fechados, não há ninguém a passar fome que nós saibamos. É verdade que há algumas crianças que estão sem escola, porque há dificuldade de acesso à escola e aí não há solução”, mas deverão ser “mais dois ou três dias”.</p>\n<p class=\"text-paragraph\">Na próxima terça-feira o ministro vai reunir com todos os autarcas da região Centro, uma vez que nessa altura já deverão ter os formulários com inquéritos preenchidos e que já hoje foram distribuídos hoje, em Mangualde, e na terça-feira, em Aveiro.</p>\n<p class=\"text-paragraph\">Comparando com a reunião em Aveiro, o governante disse que do que ouviu hoje dos presidentes de câmaras do distrito de Viseu, ali “há menos casas ardidas, menos fábricas, mas muito maior número de instalações agrícolas” afetadas, já que esta região “é propícia” a isso.</p>\n<p class=\"text-paragraph\">É importante “harmonizar os procedimentos” e “trabalhar com formulários harmonizados no conjunto dos concelhos”, para que o Governo possa, “muito rapidamente, definir a natureza, a dimensão, a extensão dos apoios para cada um dos setores”.</p>\n<p class=\"text-paragraph\">Ou seja, para as habitações, para indústrias, para a agricultura, para a floresta, para o equipamento público, já que “há vários equipamentos que foram afetados” especificou, exemplificando com estações de tratamento de águas residuais (ETAR).</p>\n<p class=\"text-paragraph\">“O nosso objetivo é usar muito as câmaras municipais como canais para fazer chegar o apoio às populações, assumiu o ministro da Coesão Territorial.</p>\n<p class=\"text-paragraph\">Em representação dos autarcas, o presidente da Câmara de Mangualde, Marco Almeida, disse aos jornalistas que saíram do encontro “satisfeitos, desde que seja cumprido o que hoje foi prometido” durante a reunião com os elementos do Governo.</p>\n<p class=\"text-paragraph\">Manuel Castro Almeida esteve na Câmara Municipal de Mangualde reunido com diversos autarcas do distrito de Viseu dos concelhos mais atingidos pelas chamas.</p>\n<p class=\"text-paragraph\">Com o ministro da Coesão Territorial estiveram os secretários de Estado da Saúde, Ação Social, Infraestruturas, Habitação, Economia, Florestas e Administração Local.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214663",
         "title": "Turneo: startup obtém financiamento de dois milhões para se expandir em Portugal",
         "description": "O investimento, liderado pela Bessemer Venture Partners, conta com a participação da Underline Ventures e vai permitir que a Turneo expanda a suas ofertas de produtos, aumente a sua rede de utilizadores e estabeleça parcerias estratégicas com unidades hoteleiras inovadoras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/turneo-startup-obtem-financiamento-de-dois-milhoes-para-se-expandir-em-portugal/",
         "author": "Inês Correia Botelho",
         "published": 1726669103000,
         "created": 1726669103000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Atualidade",
            "Turismo",
            "Bessemer Venture Partners",
            "empresas",
            "investimento",
            "startup",
            "turismo",
            "Turneo",
            "Underline Ventures"
         ],
         "content": "<p>A <em>startup</em> de viagens de turismo experiencial, Turneo, anunciou um investimento de dois milhões de euros que pretende acelerar a missão da startup de revolucionar a hotelaria e de expandir-se para novos mercados, incluindo Portugal. O investimento é liderado pela Bessemer Venture Partners e conta com a participação da Underline Ventures.</p>\n<p>Esta injeção de capital vai permitir que a Turneo expanda a suas ofertas de produtos, aumente a sua rede de utilizadores e estabeleça parcerias estratégicas com unidades hoteleiras inovadoras.</p>\n<p>A Turneo reconhece o potencial de Portugal para o mercado do turismo de experiência. Em comunicado, a <em>startup</em> refere que a sua presença no nosso país pode fazer com que Portugal se diferencia de outros destinos, “apostando na promoção da cultura local através de experiências como passeios gastronómicos e históricos, provas de vinho e atividades de aventura na natureza”.</p>\n<p>Nos Açores, a cadeia Azoris Hotels &amp; Leisure já estabeleceu uma parceira com a Turneo, passando a oferecer uma ampla e variada gama de experiências de <em>wellness</em> e de atividades ao ar livre.</p>\n<p>Fran Kauzlaric, cofundador da Turneo, afirma que “os viajantes planeiam e reservam atividades antes de chegarem ao seu destino. Com a Turneo, os hotéis podem finalmente mostrar os seus destinos e gerir a oferta de atividades aos seus hóspedes. Isto significa hóspedes mais felizes, com lucros adicionais e menos problemas operacionais”.</p>\n<p>O mercado de turismo experimental tem vindo a crescer nos últimos anos, sendo esperado que este atinja os 463 mil milhões de dólares até 2030, sendo que a Turneo prevê que 172 mil milhões do total sejam gerados através de unidades hoteleiras.</p>\n<p>“Estamos entusiasmados por ter o apoio de investidores tão incríveis como a Bessemer Venture Partners e a Underline Ventures”, referiu Matija Marijan, CEO da Turneo. “Este financiamento valida a enorme oportunidade, bem como a nossa visão, e permite-nos escalar as nossas operações, melhorar a nossa tecnologia e formar parcerias críticas para que possamos capacitar mais hotéis a oferecer atividades incríveis aos seus hóspedes”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <em>startup</em> de viagens de turismo experiencial, Turneo, anunciou um investimento de dois milhões de euros que pretende acelerar a missão da startup de revolucionar a hotelaria e de expandir-se para novos mercados, incluindo Portugal. O investimento é liderado pela Bessemer Venture Partners e conta com a participação da Underline Ventures.</p>\n<p>Esta injeção de capital vai permitir que a Turneo expanda a suas ofertas de produtos, aumente a sua rede de utilizadores e estabeleça parcerias estratégicas com unidades hoteleiras inovadoras.</p>\n<p>A Turneo reconhece o potencial de Portugal para o mercado do turismo de experiência. Em comunicado, a <em>startup</em> refere que a sua presença no nosso país pode fazer com que Portugal se diferencia de outros destinos, “apostando na promoção da cultura local através de experiências como passeios gastronómicos e históricos, provas de vinho e atividades de aventura na natureza”.</p>\n<p>Nos Açores, a cadeia Azoris Hotels &amp; Leisure já estabeleceu uma parceira com a Turneo, passando a oferecer uma ampla e variada gama de experiências de <em>wellness</em> e de atividades ao ar livre.</p>\n<p>Fran Kauzlaric, cofundador da Turneo, afirma que “os viajantes planeiam e reservam atividades antes de chegarem ao seu destino. Com a Turneo, os hotéis podem finalmente mostrar os seus destinos e gerir a oferta de atividades aos seus hóspedes. Isto significa hóspedes mais felizes, com lucros adicionais e menos problemas operacionais”.</p>\n<p>O mercado de turismo experimental tem vindo a crescer nos últimos anos, sendo esperado que este atinja os 463 mil milhões de dólares até 2030, sendo que a Turneo prevê que 172 mil milhões do total sejam gerados através de unidades hoteleiras.</p>\n<p>“Estamos entusiasmados por ter o apoio de investidores tão incríveis como a Bessemer Venture Partners e a Underline Ventures”, referiu Matija Marijan, CEO da Turneo. “Este financiamento valida a enorme oportunidade, bem como a nossa visão, e permite-nos escalar as nossas operações, melhorar a nossa tecnologia e formar parcerias críticas para que possamos capacitar mais hotéis a oferecer atividades incríveis aos seus hóspedes”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214717",
         "title": "Porque é que o Hezbollah ainda usa &#8216;bips&#8217;? E como é que 5 mil explodiram?",
         "description": "Os serviços secretos de Israel terão implantado explosivos em cinco mil bips durante a fase de produção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porque-e-que-o-hezbollah-ainda-usa-bips-e-como-e-que-5-mil-explodiram/",
         "author": "André Cabrita-Mendes",
         "published": 1726668310000,
         "created": 1726668310000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<p>Os pagers estiveram na moda há mais de 30 anos. Os mais novos não deverão ter ouvido sequer falar deste aparelho que servia essencialmente para receber um alerta que dava origem a uma chamada telefónica para ouvir uma mensagem de voz.</p>\n<p>É um pequeno aparelho eletrónico que permitia receber &#8220;mensagens em qualquer país de forma rápida, segura e a um custo relativamente baixo&#8221;, recorda a Anacom. Um dos defeitos do sistema é que não permitia responder diretamente. Quem recebia o alerta no bip (na versão portuguesa) ou pager (em inglês) ligava para um número para ouvir a mensagem de voz gravada. Mais tarde, passou a ser possível enviar mensagens de texto, mas o aparelho tinha de estar preparado.</p>\n<p>Em 1998 havia mais de 264 mil utilizadores em Portugal, mas o serviço já estava em recuo e desapareceu por completo em 2002, ano em que o o serviço foi desativado. A chegada do telemóvel matou o serviço, mas há um país no Médio Oriente onde ainda existe um grande uso destes aparelhos.</p>\n<p>Os serviços secretos israelitas plantaram explosivos em cinco mil bips usados pelo grupo libanês Hezbollah. Os explosivos foram instalados há meses, revela a &#8220;Reuters&#8221;.</p>\n<p>Doze pessoas morreram, incluindo duas crianças, e quase três mil ficaram feridas, incluindo combatentes do grupo e um enviado do Irão a Beirute.</p>\n<p>Os aparelhos detonaram quando receberam uma mensagem codificada.</p>\n<p>&#8220;A Mossad injetou um chip dentro do aparelho com material explosivo que recebe um código. É muito difícil de detetar. Mesmo com aparelhos ou scannes&#8221;, disse uma fonte libanesa à agência noticiosa.</p>\n<p><strong>Porque é que usam bips?</strong></p>\n<p>Os operacionais do grupo começaram a usar estes aparelhos para escaparem à vigilância de Israel, que usa os telemóveis para localizá-los.</p>\n<p>Cerca de 170 combatentes já tinham sido mortos por operações de Israel no Líbano.</p>\n<p>O secretário-geral do Hezbollah Hassan Nasrallah avisou, em fevereiro, que os telemóveis são mais perigosos do que os espiões de Israel e ordenou que fossem destruídos, enterrados ou fechados numa caixa de ferro.</p>\n<p>O grupo optou por distribuir bips aos seus membros, desde combatentes a médicos.</p>\n<p>Os smartphones representam um risco mais elevado de terem as comunicações interceptadas. Depois do ataque, os operacionais do grupo deverão deitar fora &#8220;não só os bips, mas também os telefones, tablets ou outros aparelhos eletrónicos&#8221;, disse à &#8220;Associated Press&#8221;, Nicholas Reese do Center for Global Affairs na New York University’s School of Professional Studies.</p>\n<div class=\"SovrnAd Advertisement sovrn-story-feed proper-dynamic-insertion\" data-module=\"\" data-class=\"sovrn-story-feed\" data-delayadinsertion=\"\" data-ad-position=\"3\">\n<div class=\"proper-ad-unit\">\n<div id=\"proper-ad-apnews_story_feed_2\" data-google-query-id=\"\">\n<div id=\"google_ads_iframe_/15786418/APNews/site/apnews_story_feed/dynamic_2_0__container__\">As explosões provocaram o desmembramento de operacionais, com muitas feridas na cara, na anca e falta de dedos.</div>\n</div>\n</div>\n</div>\n<p>Os aparelhos são da marca Gold Apollo, sediada em Taiwan, que já veio a público garantir que estes modelos foram produzidos por uma empresa na Europa que tem o direito de usar a marca. O modelo é o AP-924, como na foto.</p>\n<p>A BAC está sediada em Budapeste, Hungria, mas não tem uma presença física na morada da sede.</p>\n<p>Uma fonte libanesa disse à &#8220;Reuters&#8221; que os aparelhos foram modificados pela agência secreta israelita durante a produção.</p>\n<p>A tensão entre Israel e o Hezbollah tem aumentado de nível com a invasão de Gaza, com ambos os lados a lançarem ataques desde outubro do ano passado.</p>\n<p>O Hezbollah pode vir a desvalorizar &#8220;a sua maior falha de contrainteligência em décadas&#8221;, mas o aumento da tensão pode provocar uma guerra entre Israel e o Hezbollah, que é apoiado pelo Irão, avisa Jonathan Panikoff, ex-responsável dos EUA para o Médio Oriente.</p>\n<p>Um responsável da TrustedSec aponta que a bateria do bip devia ser &#8220;metade explosivo, metade bateria&#8221;, segundo Carlos Perez.</p>\n<p>Já Sean Moorhouse, ex-responsável do exército britânico com experiência em explosivos, apontou que os sinais indicam o envolvimento de um Estado, com a Mossad a ser o principal suspeito, pois tem os recursos necessários.</p>\n<p>No ano passado, Israel tentou sabotar o programa de mísseis de longo alcance do Irão, através da sabotagem de componentes para causar a sua explosão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os pagers estiveram na moda há mais de 30 anos. Os mais novos não deverão ter ouvido sequer falar deste aparelho que servia essencialmente para receber um alerta que dava origem a uma chamada telefónica para ouvir uma mensagem de voz.</p>\n<p>É um pequeno aparelho eletrónico que permitia receber &#8220;mensagens em qualquer país de forma rápida, segura e a um custo relativamente baixo&#8221;, recorda a Anacom. Um dos defeitos do sistema é que não permitia responder diretamente. Quem recebia o alerta no bip (na versão portuguesa) ou pager (em inglês) ligava para um número para ouvir a mensagem de voz gravada. Mais tarde, passou a ser possível enviar mensagens de texto, mas o aparelho tinha de estar preparado.</p>\n<p>Em 1998 havia mais de 264 mil utilizadores em Portugal, mas o serviço já estava em recuo e desapareceu por completo em 2002, ano em que o o serviço foi desativado. A chegada do telemóvel matou o serviço, mas há um país no Médio Oriente onde ainda existe um grande uso destes aparelhos.</p>\n<p>Os serviços secretos israelitas plantaram explosivos em cinco mil bips usados pelo grupo libanês Hezbollah. Os explosivos foram instalados há meses, revela a &#8220;Reuters&#8221;.</p>\n<p>Doze pessoas morreram, incluindo duas crianças, e quase três mil ficaram feridas, incluindo combatentes do grupo e um enviado do Irão a Beirute.</p>\n<p>Os aparelhos detonaram quando receberam uma mensagem codificada.</p>\n<p>&#8220;A Mossad injetou um chip dentro do aparelho com material explosivo que recebe um código. É muito difícil de detetar. Mesmo com aparelhos ou scannes&#8221;, disse uma fonte libanesa à agência noticiosa.</p>\n<p><strong>Porque é que usam bips?</strong></p>\n<p>Os operacionais do grupo começaram a usar estes aparelhos para escaparem à vigilância de Israel, que usa os telemóveis para localizá-los.</p>\n<p>Cerca de 170 combatentes já tinham sido mortos por operações de Israel no Líbano.</p>\n<p>O secretário-geral do Hezbollah Hassan Nasrallah avisou, em fevereiro, que os telemóveis são mais perigosos do que os espiões de Israel e ordenou que fossem destruídos, enterrados ou fechados numa caixa de ferro.</p>\n<p>O grupo optou por distribuir bips aos seus membros, desde combatentes a médicos.</p>\n<p>Os smartphones representam um risco mais elevado de terem as comunicações interceptadas. Depois do ataque, os operacionais do grupo deverão deitar fora &#8220;não só os bips, mas também os telefones, tablets ou outros aparelhos eletrónicos&#8221;, disse à &#8220;Associated Press&#8221;, Nicholas Reese do Center for Global Affairs na New York University’s School of Professional Studies.</p>\n<div class=\"SovrnAd Advertisement sovrn-story-feed proper-dynamic-insertion\" data-module=\"\" data-class=\"sovrn-story-feed\" data-delayadinsertion=\"\" data-ad-position=\"3\">\n<div class=\"proper-ad-unit\">\n<div id=\"proper-ad-apnews_story_feed_2\" data-google-query-id=\"\">\n<div id=\"google_ads_iframe_/15786418/APNews/site/apnews_story_feed/dynamic_2_0__container__\">As explosões provocaram o desmembramento de operacionais, com muitas feridas na cara, na anca e falta de dedos.</div>\n</div>\n</div>\n</div>\n<p>Os aparelhos são da marca Gold Apollo, sediada em Taiwan, que já veio a público garantir que estes modelos foram produzidos por uma empresa na Europa que tem o direito de usar a marca. O modelo é o AP-924, como na foto.</p>\n<p>A BAC está sediada em Budapeste, Hungria, mas não tem uma presença física na morada da sede.</p>\n<p>Uma fonte libanesa disse à &#8220;Reuters&#8221; que os aparelhos foram modificados pela agência secreta israelita durante a produção.</p>\n<p>A tensão entre Israel e o Hezbollah tem aumentado de nível com a invasão de Gaza, com ambos os lados a lançarem ataques desde outubro do ano passado.</p>\n<p>O Hezbollah pode vir a desvalorizar &#8220;a sua maior falha de contrainteligência em décadas&#8221;, mas o aumento da tensão pode provocar uma guerra entre Israel e o Hezbollah, que é apoiado pelo Irão, avisa Jonathan Panikoff, ex-responsável dos EUA para o Médio Oriente.</p>\n<p>Um responsável da TrustedSec aponta que a bateria do bip devia ser &#8220;metade explosivo, metade bateria&#8221;, segundo Carlos Perez.</p>\n<p>Já Sean Moorhouse, ex-responsável do exército britânico com experiência em explosivos, apontou que os sinais indicam o envolvimento de um Estado, com a Mossad a ser o principal suspeito, pois tem os recursos necessários.</p>\n<p>No ano passado, Israel tentou sabotar o programa de mísseis de longo alcance do Irão, através da sabotagem de componentes para causar a sua explosão.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214789",
         "title": "Wall Street arranca misto em dia de divulgação da Fed",
         "description": "No dia em que os investidores vão conhecer a decisão da Reserva Federal (Fed) sobre as taxas de juro, os três principais índices de Nova Iorque negoceiam em terreno misto, com o Nasdaq a ser o único do lado dos ganhos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-misto-em-dia-de-divulgacao-da-fed/",
         "author": "Inês Correia Botelho",
         "published": 1726668274000,
         "created": 1726668274000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque arranca a sessão em terreno misto a poucas horas de ser conhecida a decisão da Reserva Federal sobre as taxas de juro.</p>\n<p>O índice Dow Jones perde 0,28% para 41.489,00 pontos e o S&amp;P500 recua 0,01% para 5.634,37 pontos. Já o Nasdaq é o único a registar ganhos, de 0,16% para 17.655,29 pontos.</p>\n<p>A Apple lidera com uma subida de 1,15%, seguida da Coca-Cola, que ganha 0,54% e a Walt Disney avança 0,17%. Em contraciclo, a American Express perde 1,30%, seguida da 3M, que desce 0,95% e da JPMorgan que recua 0,77%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “<span lang=\"PT\">Wall Street arranca em leve alta, no dia que vai marcar o início do ciclo de descida de taxas de juro nos EUA. As comunicações da Fed chegam às 19h de Lisboa e vão ditar o desfecho da sessão. Este é claramente o momento chave desta semana, sendo que a grande curiosidade  reside na dimensão do primeiro corte e nas perspetivas para o ritmo de descida que o Banco Central pretende adotar, bem como na sua visão sobre a evolução do mercado laboral, inflação e economia&#8221;.</span></p>\n<p><span lang=\"PT\">&#8220;Entretanto os dados de casas em início de construção e de licenças mostraram robustez no setor imobiliário norte-americano. No seio empresarial de destacar os disparos de Intuitive Machines e Applied Therapeutics, bem como a valorização da US Steel&#8221;, salienta o analista.</span><span lang=\"PT\"> </span></p>\n<p>No mercado do petróleo, o texano WTI desce 0,20%, fixando o preço do barril nos 69,82 dólares e o Brent recua 0,24% para 73,52 dólares. O gás natural ganha 0,47% para 2,335 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,17% face ao dólar, fixando-se nos 1,1132 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque arranca a sessão em terreno misto a poucas horas de ser conhecida a decisão da Reserva Federal sobre as taxas de juro.</p>\n<p>O índice Dow Jones perde 0,28% para 41.489,00 pontos e o S&amp;P500 recua 0,01% para 5.634,37 pontos. Já o Nasdaq é o único a registar ganhos, de 0,16% para 17.655,29 pontos.</p>\n<p>A Apple lidera com uma subida de 1,15%, seguida da Coca-Cola, que ganha 0,54% e a Walt Disney avança 0,17%. Em contraciclo, a American Express perde 1,30%, seguida da 3M, que desce 0,95% e da JPMorgan que recua 0,77%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “<span lang=\"PT\">Wall Street arranca em leve alta, no dia que vai marcar o início do ciclo de descida de taxas de juro nos EUA. As comunicações da Fed chegam às 19h de Lisboa e vão ditar o desfecho da sessão. Este é claramente o momento chave desta semana, sendo que a grande curiosidade  reside na dimensão do primeiro corte e nas perspetivas para o ritmo de descida que o Banco Central pretende adotar, bem como na sua visão sobre a evolução do mercado laboral, inflação e economia&#8221;.</span></p>\n<p><span lang=\"PT\">&#8220;Entretanto os dados de casas em início de construção e de licenças mostraram robustez no setor imobiliário norte-americano. No seio empresarial de destacar os disparos de Intuitive Machines e Applied Therapeutics, bem como a valorização da US Steel&#8221;, salienta o analista.</span><span lang=\"PT\"> </span></p>\n<p>No mercado do petróleo, o texano WTI desce 0,20%, fixando o preço do barril nos 69,82 dólares e o Brent recua 0,24% para 73,52 dólares. O gás natural ganha 0,47% para 2,335 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,17% face ao dólar, fixando-se nos 1,1132 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214770",
         "title": "UniCredit pede autorização para reforçar no Commerzbank até 30%",
         "description": "O objetivo do UniCredit é ter a “flexibilidade” que o CEO do banco italiano, Andrea Orcel, disse que precisa para planear o seu próximo movimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/unicredit-pede-autorizacao-para-reforcar-no-commerzbank-ate-30/",
         "author": "Maria Teixeira Alves",
         "published": 1726667592000,
         "created": 1726667592000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Commerzbank",
            "Unicredit"
         ],
         "content": "<p>O banco italiano UniCredit vai pedir a aprovação do BCE para potencialmente comprar até 30% do Commerzbank, noticia a Reuters, que cita três fontes próximas do assunto.</p>\n<p>O objetivo do UniCredit é ter a “flexibilidade” que o CEO do banco italiano, Andrea Orcel, disse que precisa para planear o seu próximo movimento.</p>\n<p>O UniCredit surgiu como o maior investidor privado no Commerzbank, depois de ter ultrapassado os rivais num concurso para comprar uma participação de 4,5% ao governo alemão. O UniCredit já tinha comprado outra percentagem de 4,5% no mercado.</p>\n<p>Tal como está estipulado na lei, é o Banco Central Europeu (BCE) quem toma a decisão de compra de participações qualificadas em bancos da zona euro, mas fá-lo não só com base na avaliação da proposta de aquisição, mas também com base no projeto de decisão dos bancos centrais nacionais.</p>\n<p>O Banco Central Europeu avalia os investidores que pretendam deter pelo menos 10% de um banco, para garantir que são acionistas adequados. O mesmo se aplica aos limiares de 20%, 30% ou 50%.</p>\n<p>A participação de 9% do UniCredit no Commerzbank poderá levar a uma aquisição total, disse Orcel, desde que haja um amplo apoio para um acordo que &#8220;criará valor acrescentado para o Commerzbank, UniCredit, Alemanha e Europa&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O banco italiano UniCredit vai pedir a aprovação do BCE para potencialmente comprar até 30% do Commerzbank, noticia a Reuters, que cita três fontes próximas do assunto.</p>\n<p>O objetivo do UniCredit é ter a “flexibilidade” que o CEO do banco italiano, Andrea Orcel, disse que precisa para planear o seu próximo movimento.</p>\n<p>O UniCredit surgiu como o maior investidor privado no Commerzbank, depois de ter ultrapassado os rivais num concurso para comprar uma participação de 4,5% ao governo alemão. O UniCredit já tinha comprado outra percentagem de 4,5% no mercado.</p>\n<p>Tal como está estipulado na lei, é o Banco Central Europeu (BCE) quem toma a decisão de compra de participações qualificadas em bancos da zona euro, mas fá-lo não só com base na avaliação da proposta de aquisição, mas também com base no projeto de decisão dos bancos centrais nacionais.</p>\n<p>O Banco Central Europeu avalia os investidores que pretendam deter pelo menos 10% de um banco, para garantir que são acionistas adequados. O mesmo se aplica aos limiares de 20%, 30% ou 50%.</p>\n<p>A participação de 9% do UniCredit no Commerzbank poderá levar a uma aquisição total, disse Orcel, desde que haja um amplo apoio para um acordo que &#8220;criará valor acrescentado para o Commerzbank, UniCredit, Alemanha e Europa&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214684",
         "title": "Energia solar: UE empresta 166 milhões à BNZ para abrir 17 centrais em Portugal, Espanha e Itália",
         "description": "A BNZ vai instalar 17 centrais fotovoltaicas no sul da Europa, com recurso a 166 milhões de euros. Trata-se de uma parcela de um empréstimo total de 500 milhões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/energia-solar-ue-empresta-166-milhoes-a-bnz-para-abrir-17-centrais-em-portugal-espanha-e-italia/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1726666796000,
         "created": 1726666796000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "Banco Europeu de Investimento (BEI)",
            "BNZ",
            "central solar fotovoltaica",
            "painéis fotovoltaicos",
            "REPowerEU"
         ],
         "content": "<p>O Banco Europeu de Investimento (BEI) e a BNZ chegaram a acordo para o empréstimo de 166 milhões de euros, de forma a financiar a instalação de 17 centrais solares fotovoltaicas em Portugal, Espanha e Itália.</p>\n<p>A BNZ é um Produtor Independente de Energia (PIE) que desenvolve, constrói e opera projetos solares fotovoltaicos. É detida pela Nuveen Infrastructure, que detém investimentos nos mais variados sectores à escala global.</p>\n<p>Em comunicado, o BEI faz saber que as 17 futuras centrais fotovoltaicas vão gerar energia renovável equivalente ao consumo médio anual de energia de mais de 390 mil agregados familiares. Vão ser instaladas em regiões nas quais o rendimento <em>per capita</em> é inferior à média da UE, de forma a promover o crescimento económico das mesmas.</p>\n<p>Os 166 milhões de euros são uma parcela de um empréstimo total de 500 milhões, acordado com o objetivo de apoiar a instalação de 1,7 GW de energia solar fotovoltaica nos países do sul da Europa até ao final de 2026.</p>\n<p>O projeto vai ser desenvolvido no âmbito do programa REPowerEU, que foi lançado pela União Europeia com o propósito de reduzir a dependência das importações de combustíveis fósseis.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Europeu de Investimento (BEI) e a BNZ chegaram a acordo para o empréstimo de 166 milhões de euros, de forma a financiar a instalação de 17 centrais solares fotovoltaicas em Portugal, Espanha e Itália.</p>\n<p>A BNZ é um Produtor Independente de Energia (PIE) que desenvolve, constrói e opera projetos solares fotovoltaicos. É detida pela Nuveen Infrastructure, que detém investimentos nos mais variados sectores à escala global.</p>\n<p>Em comunicado, o BEI faz saber que as 17 futuras centrais fotovoltaicas vão gerar energia renovável equivalente ao consumo médio anual de energia de mais de 390 mil agregados familiares. Vão ser instaladas em regiões nas quais o rendimento <em>per capita</em> é inferior à média da UE, de forma a promover o crescimento económico das mesmas.</p>\n<p>Os 166 milhões de euros são uma parcela de um empréstimo total de 500 milhões, acordado com o objetivo de apoiar a instalação de 1,7 GW de energia solar fotovoltaica nos países do sul da Europa até ao final de 2026.</p>\n<p>O projeto vai ser desenvolvido no âmbito do programa REPowerEU, que foi lançado pela União Europeia com o propósito de reduzir a dependência das importações de combustíveis fósseis.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214758",
         "title": "Congresso do PSD adiado para 19 e 20 de outubro devido aos incêndios",
         "description": "A decisão foi influenciada pelos \"trágicos incêndios e em respeito às vítimas e a todos os que em nome de todos nós combatem os incêndios\", assinalou o presidente dos social-democratas, Luís Montenegro, numa mensagem dirigida aos militantes e simpatizantes.  ",
         "link": "https://jornaleconomico.sapo.pt/noticias/congresso-do-psd-adiado-para-19-e-20-de-outubro-devido-aos-incendios/",
         "author": "Nuno Braga",
         "published": 1726665972000,
         "created": 1726665972000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "braga",
            "Congresso Nacional do PSD",
            "governo",
            "incêndios",
            "Luís Montenegro"
         ],
         "content": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>O Partido Social Democrata (PSD) anunciou o adiamento do 42.º Congresso Nacional, que estava agendado para o próximo fim de semana, 21 e 22 de setembro. A nova data para a realização da reunião magna do partido foi marcada para os dias 19 e 20 de outubro, e ocorrerá no Fórum Braga.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>A decisão foi influenciada pelos &#8220;trágicos incêndios e em respeito às vítimas e a todos os que em nome de todos nós combatem os incêndios&#8221;, assinalou o presidente do PSD, Luís Montenegro, numa mensagem dirigida aos militantes e simpatizantes.</p>\n<p>A nova data permitirá que os membros do partido se preparem adequadamente para o congresso, que é um evento importante para discutir diretrizes e estratégias futuras. A expectativa é que o congresso aborde temas relevantes e fortaleça a unidade do partido num momento crucial.</p>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Com o adiamento para os dias 19 e 20 de outubro, o Congresso Nacional do PSD terá lugar após a entrega pelo Governo da proposta de Orçamento do Estado para 2025, que deve ser apresentada até 10 de outubro. A aprovação deste orçamento enfrenta algumas incertezas, uma vez que os 80 deputados do PSD e do CDS-PP não são suficientes para assegurar a sua viabilização no Parlamento.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Essa situação coloca o PSD numa posição delicada, pois a discussão sobre o orçamento será um tema central na agenda política antes do congresso. A liderança do partido terá que considerar a estratégia a adotar em relação ao orçamento e como isso pode impactar o seu posicionamento e as deliberações durante o congresso. A dinâmica entre as forças políticas e a necessidade de angariar apoio adicional para a aprovação do orçamento será um ponto crucial nos próximos meses.</p>\n</div>\n</div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>O Partido Social Democrata (PSD) anunciou o adiamento do 42.º Congresso Nacional, que estava agendado para o próximo fim de semana, 21 e 22 de setembro. A nova data para a realização da reunião magna do partido foi marcada para os dias 19 e 20 de outubro, e ocorrerá no Fórum Braga.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>A decisão foi influenciada pelos &#8220;trágicos incêndios e em respeito às vítimas e a todos os que em nome de todos nós combatem os incêndios&#8221;, assinalou o presidente do PSD, Luís Montenegro, numa mensagem dirigida aos militantes e simpatizantes.</p>\n<p>A nova data permitirá que os membros do partido se preparem adequadamente para o congresso, que é um evento importante para discutir diretrizes e estratégias futuras. A expectativa é que o congresso aborde temas relevantes e fortaleça a unidade do partido num momento crucial.</p>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Com o adiamento para os dias 19 e 20 de outubro, o Congresso Nacional do PSD terá lugar após a entrega pelo Governo da proposta de Orçamento do Estado para 2025, que deve ser apresentada até 10 de outubro. A aprovação deste orçamento enfrenta algumas incertezas, uma vez que os 80 deputados do PSD e do CDS-PP não são suficientes para assegurar a sua viabilização no Parlamento.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Essa situação coloca o PSD numa posição delicada, pois a discussão sobre o orçamento será um tema central na agenda política antes do congresso. A liderança do partido terá que considerar a estratégia a adotar em relação ao orçamento e como isso pode impactar o seu posicionamento e as deliberações durante o congresso. A dinâmica entre as forças políticas e a necessidade de angariar apoio adicional para a aprovação do orçamento será um ponto crucial nos próximos meses.</p>\n</div>\n</div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214754",
         "title": "Grupo Vila Galé investe mais de 17 milhões de euros em dois hóteis no Brasil",
         "description": "Os novos projetos, que receberão os nomes de Vila Galé Collection São Luís e Vila Galé Collection Maranhão, terão 67 e 45 quartos, respectivamente. Estes empreendimentos pertencerão à submarca Collection da Vila Galé, que é conhecida por seus hotéis boutique e empreendimentos premium.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-vila-gale-investe-mais-de-17-milhoes-de-euros-em-dois-hoteis-no-brasil/",
         "author": "Nuno Braga",
         "published": 1726665233000,
         "created": 1726665233000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Turismo",
            "Brasil",
            "hotéis",
            "Maranhão",
            "vila galé"
         ],
         "content": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>A Vila Galé e o Governo do Maranhão (Brasil) formalizaram, no dia 17 de setembro, a concessão de dois edifícios históricos localizados no centro de São Luís, marcando a chegada dos primeiros hotéis da rede ao estado brasileiro.</p>\n<p>A assinatura do termo de concessão ocorreu numa cerimónia no Palácio dos Leões, contando com a presença do fundador e presidente do grupo, Jorge Rebelo de Almeida, e do Governador Carlos Brandão.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Com um investimento total de 105 milhões de reais (17,2 milhões de euros), os novos projetos, que receberão os nomes de Vila Galé Collection São Luís e Vila Galé Collection Maranhão, terão 67 e 45 quartos, respectivamente. Estes empreendimentos pertencerão à submarca Collection da Vila Galé, que é conhecida por seus hotéis boutique e empreendimentos premium.</p>\n<p>A iniciativa representa um passo significativo para a expansão da rede e a valorização do património histórico da região, assinala o documento enviado às redações.</p>\n<p>O presidente da Vila Galé, Jorge Rebelo de Almeida, promete &#8220;transformar os primeiros prédios que visitámos, onde funcionavam a antiga Defensoria Pública e a Casa do Maranhão, em hotéis Vila Galé. O centro histórico de São Luís é rico em história e beleza, e encantou-me desde a nossa primeira visita. Estamos muito entusiasmados com a nossa chegada a este estado”, acrescentou.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\">\n<div>\n<p>A Vila Galé e o Governo do Maranhão (Brasil) formalizaram, no dia 17 de setembro, a concessão de dois edifícios históricos localizados no centro de São Luís, marcando a chegada dos primeiros hotéis da rede ao estado brasileiro.</p>\n<p>A assinatura do termo de concessão ocorreu numa cerimónia no Palácio dos Leões, contando com a presença do fundador e presidente do grupo, Jorge Rebelo de Almeida, e do Governador Carlos Brandão.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\">\n<div>\n<p>Com um investimento total de 105 milhões de reais (17,2 milhões de euros), os novos projetos, que receberão os nomes de Vila Galé Collection São Luís e Vila Galé Collection Maranhão, terão 67 e 45 quartos, respectivamente. Estes empreendimentos pertencerão à submarca Collection da Vila Galé, que é conhecida por seus hotéis boutique e empreendimentos premium.</p>\n<p>A iniciativa representa um passo significativo para a expansão da rede e a valorização do património histórico da região, assinala o documento enviado às redações.</p>\n<p>O presidente da Vila Galé, Jorge Rebelo de Almeida, promete &#8220;transformar os primeiros prédios que visitámos, onde funcionavam a antiga Defensoria Pública e a Casa do Maranhão, em hotéis Vila Galé. O centro histórico de São Luís é rico em história e beleza, e encantou-me desde a nossa primeira visita. Estamos muito entusiasmados com a nossa chegada a este estado”, acrescentou.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214631",
         "title": "Euroconsumers acusa Apple de impor sobretaxas no streaming de música",
         "description": "A Apple foi multada em março deste ano por Bruxelas por cobrar \"injustamente\" taxas em serviços de streaming que não o seu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euroconsumers-acusa-apple-de-impor-sobretaxas-no-streaming-de-musica/",
         "author": "Inês Pinto Miguel",
         "published": 1726663675000,
         "created": 1726663675000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Tecnologia",
            "apple",
            "Bruxelas",
            "Deco Proteste",
            "Euroconsumers",
            "Spotify"
         ],
         "content": "<p>A associação europeia de defesa do consumidor (Euroconsumers) considera que a Apple está a impor sobretaxas no seu serviço de streaming de música e, por causa disso, está a lançar uma ação coletiva contra a empresa.</p>\n<p>Esta ação, indica a Deco Proteste, que faz parte desta associação europeia, será lançada na Bélgica, Itália, Espanha e Portugal. A ação judicial, sustenta a associação em comunicado, &#8220;tem como objetivo responsabilizar a Apple por abusar da sua posição dominante no mercado, impondo taxas injustas a serviços de streaming de música que não são da Apple e que são acedidos através da Apple Store, o que leva a taxas de subscrição até 30% mais elevadas&#8221;.</p>\n<p>Indica a associação de defesa dos consumidores que a Apple aproveitou, durante vários anos, &#8220;injustamente&#8221; o controlo sobre a App Store para cobrar sobre os pagamentos de serviços como Spotify, Deezer, Youtube Music, SoundCloud, Amazon Music, Tidal e Qobuz.</p>\n<p>&#8220;O abuso de poder obrigou estes serviços a aumentarem posteriormente os seus preços, sobrecarregando injustamente os utilizadores do iOS com custos mais elevados. O Apple Music, serviço da própria Apple, não teve de pagar estas taxas adicionais&#8221;, lê-se na missiva da Deco Proteste.</p>\n<p>&#8220;A Apple restringiu ainda mais a concorrência ao impedir que os serviços de <i>streaming</i> de música informassem os utilizadores sobre as opções de subscrição menos dispendiosas fora da Apple Store, como as subscrições diretas através das suas plataformas&#8221;, escreve a Deco.</p>\n<p>Com o aumento das comissões em até 30%, a associação dos consumidores europeus sustenta que &#8220;o Spotify aumentou o preço da sua assinatura mensal de 6,99 euros para 8,99 euros para os utilizadores de iOS, de forma a cobrir as comissões da Apple&#8221;, a título de exemplo.</p>\n<p>Por estas mesmas comissões, <a href=\"https://jornaleconomico.sapo.pt/noticias/bruxelas-multa-apple-em-18-mil-milhoes-de-euros-gigante-tecnologica-vai-recorrer/\">Bruxelas multou a gigante norte-americana em 1,84 mil milhões de euros</a> em março deste ano. A Comissão Europeia decidiu aplicar a multa depois de receber queixas por parte do próprio Spotify, tendo considerado que as restrições aplicadas pela Apple constituíam condições comerciais injustas.</p>\n<h3>Associação quer justiça e compensação para mais de 500 mil vítimas</h3>\n<p>A Euroconsumer, através das associações de defesa dos consumidores destes quatro países, querem levar as queixas dos consumidores e das plataformas mais longe, pedindo uma compensação à Apple.</p>\n<p>&#8220;A ação coletiva visa recuperar um montante estimado de 62 euros para mais de 500 mil vítimas só nos quatro países, desde o ano de 2013. Os consumidores que utilizaram o sistema de pagamento na aplicação da Apple para serviços de <i>streaming</i> de música poderão ser elegíveis para receber cerca de 2,60 euros por cada mês em que pagaram preços inflacionados&#8221;, lê-se no comunicado da Deco.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A associação europeia de defesa do consumidor (Euroconsumers) considera que a Apple está a impor sobretaxas no seu serviço de streaming de música e, por causa disso, está a lançar uma ação coletiva contra a empresa.</p>\n<p>Esta ação, indica a Deco Proteste, que faz parte desta associação europeia, será lançada na Bélgica, Itália, Espanha e Portugal. A ação judicial, sustenta a associação em comunicado, &#8220;tem como objetivo responsabilizar a Apple por abusar da sua posição dominante no mercado, impondo taxas injustas a serviços de streaming de música que não são da Apple e que são acedidos através da Apple Store, o que leva a taxas de subscrição até 30% mais elevadas&#8221;.</p>\n<p>Indica a associação de defesa dos consumidores que a Apple aproveitou, durante vários anos, &#8220;injustamente&#8221; o controlo sobre a App Store para cobrar sobre os pagamentos de serviços como Spotify, Deezer, Youtube Music, SoundCloud, Amazon Music, Tidal e Qobuz.</p>\n<p>&#8220;O abuso de poder obrigou estes serviços a aumentarem posteriormente os seus preços, sobrecarregando injustamente os utilizadores do iOS com custos mais elevados. O Apple Music, serviço da própria Apple, não teve de pagar estas taxas adicionais&#8221;, lê-se na missiva da Deco Proteste.</p>\n<p>&#8220;A Apple restringiu ainda mais a concorrência ao impedir que os serviços de <i>streaming</i> de música informassem os utilizadores sobre as opções de subscrição menos dispendiosas fora da Apple Store, como as subscrições diretas através das suas plataformas&#8221;, escreve a Deco.</p>\n<p>Com o aumento das comissões em até 30%, a associação dos consumidores europeus sustenta que &#8220;o Spotify aumentou o preço da sua assinatura mensal de 6,99 euros para 8,99 euros para os utilizadores de iOS, de forma a cobrir as comissões da Apple&#8221;, a título de exemplo.</p>\n<p>Por estas mesmas comissões, <a href=\"https://jornaleconomico.sapo.pt/noticias/bruxelas-multa-apple-em-18-mil-milhoes-de-euros-gigante-tecnologica-vai-recorrer/\">Bruxelas multou a gigante norte-americana em 1,84 mil milhões de euros</a> em março deste ano. A Comissão Europeia decidiu aplicar a multa depois de receber queixas por parte do próprio Spotify, tendo considerado que as restrições aplicadas pela Apple constituíam condições comerciais injustas.</p>\n<h3>Associação quer justiça e compensação para mais de 500 mil vítimas</h3>\n<p>A Euroconsumer, através das associações de defesa dos consumidores destes quatro países, querem levar as queixas dos consumidores e das plataformas mais longe, pedindo uma compensação à Apple.</p>\n<p>&#8220;A ação coletiva visa recuperar um montante estimado de 62 euros para mais de 500 mil vítimas só nos quatro países, desde o ano de 2013. Os consumidores que utilizaram o sistema de pagamento na aplicação da Apple para serviços de <i>streaming</i> de música poderão ser elegíveis para receber cerca de 2,60 euros por cada mês em que pagaram preços inflacionados&#8221;, lê-se no comunicado da Deco.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1214746",
         "title": "Quase 900 jovens beneficiaram das isenções na compra de casa própria desde agosto",
         "description": "Desde 1 de agosto, 894 jovens \"puderam comprar a sua primeira habitação”, utilizando este recurso, afirmou a ministra Margarida Balseiro Lopes esta quarta-feira no Parlamento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quase-900-jovens-beneficiaram-das-isencoes-na-compra-de-casa-propria-desde-agosto/",
         "author": "José Carlos Lourinho",
         "published": 1726663147000,
         "created": 1726663147000,
         "category": [
            "Economia",
            "Imobiliário",
            "Sapo Economia",
            "Habitação Jovem",
            "Margarida Balseiro Lopes"
         ],
         "content": "<p>Um total de 894 jovens recorreram aos apoios para a Habitação Jovem desde que a medida entrou em vigor em agosto, anunciou hoje a ministra da Juventude e Modernização.</p>\n<p class=\"text-paragraph\">Falando na Comissão de Cultura, Comunicação, Juventude e Desporto, Margarida Balseiro Lopes fez um balanço das iniciativas do seu ministério, dando destaque à isenção de Imposto Municipal sobre Transações (IMT) e de Imposto do Selo (IS) na compra da primeira habitação própria e permanente para os jovens com até 35 anos para imóveis até 316.772 euros.</p>\n<p class=\"text-paragraph\">&#8220;Desde o dia 01 de agosto, 894 jovens puderam comprar a sua primeira habitação”, utilizando este recurso, afirmou a ministra.</p>\n<p class=\"text-paragraph\">Outra das iniciativas do ministério é a garantia pública nos créditos à habitação para jovens.</p>\n<p class=\"text-paragraph\">Balseiro Lopes admitiu atrasos na concretização dessa medida, mas assegurou que estará em vigor ainda este ano.</p>\n<p class=\"text-paragraph\">“Em dezembro, estará em pleno funcionamento”, afirmou a governante.</p>\n<p class=\"text-paragraph\">No que respeita ao alojamento para jovens estudantes do ensino superior, o Governo tem disponíveis mais 700 camas no INATEL e pousadas da juventude “já neste ano letivo” e aprovou uma “linha de financiamento de 5,5 milhões para que as instituições de ensino superior possam criar condições de alojamento”, negociando quartos.</p>\n<p class=\"text-paragraph\">No dia 16 de setembro, o ministério recebeu a “confirmação de que 662 camas já estão contratualizadas ou em fase de contratualização” no quadro desta linha de financiamento.</p>\n<p class=\"text-paragraph\">Este aumento supera, segundo a governante, “a média anual de novas camas nos anos anteriores, que foi de 132”.</p>\n<p class=\"text-paragraph\">“Estou a prestar contas do que foi anunciado a 23 de maio”, data em que foi apresentado um pacote de medidas para os “jovens portugueses não terem de emigrar”.</p>\n<p class=\"text-paragraph\">Portugal deve ser um “país onde os jovens querem viver, trabalhar, constituir família e construir o seu futuro”, disse.</p>\n<p class=\"text-paragraph\">Nesse pacote está a remodelação do Porta 65 Jovem, que apoia o arrendamento, uma medida em que a ministra também admitiu algum atraso, mas, “a partir da próxima semana, terá já as novas regras”, que retiram o limite de renda como fator de exclusão, menos recibos para obter o apoio ou alteração das regras de inscrição.</p>\n<p class=\"text-paragraph\">Na sessão, a ministra foi confrontada por vários deputados da oposição sobre a possibilidade de aumentos das propinas, mas a governante salientou que essa questão “depende do Orçamento de Estado”.</p>\n<p class=\"text-paragraph\">“Nas prioridades e dificuldades de um aluno no ensino superior, o primeiro problema não são as propinas, é o alojamento estudantil, e em segundo lugar a alimentação” e o governo está focado nessas questões, acrescentou ainda a ministra.</p>\n<p class=\"text-paragraph\">O momento mais tenso do debate foi entre a deputada Rita Matias (Chega) que contestou, mais uma vez, o facto de a ministra ter concordado com o uso da designação “pessoas que menstruam” num documento técnico do Ministério da Saúde.</p>\n<p class=\"text-paragraph\">“Não sou uma pessoa que menstrua, recuso-me ser chamada de pessoa lactante”, disse a deputada do Chega.</p>\n<p class=\"text-paragraph\">“Temos jovens que não têm acesso à habitação, que vivem aos 30 anos em casa dos pais, que se suicidam por falta de apoio psicológico e a senhora vem a este parlamento perguntar-me se sei o que é uma mulher? Temos prioridades diferentes, para participar num vídeo para o tiktok não estou disponível”, respondeu a governante.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um total de 894 jovens recorreram aos apoios para a Habitação Jovem desde que a medida entrou em vigor em agosto, anunciou hoje a ministra da Juventude e Modernização.</p>\n<p class=\"text-paragraph\">Falando na Comissão de Cultura, Comunicação, Juventude e Desporto, Margarida Balseiro Lopes fez um balanço das iniciativas do seu ministério, dando destaque à isenção de Imposto Municipal sobre Transações (IMT) e de Imposto do Selo (IS) na compra da primeira habitação própria e permanente para os jovens com até 35 anos para imóveis até 316.772 euros.</p>\n<p class=\"text-paragraph\">&#8220;Desde o dia 01 de agosto, 894 jovens puderam comprar a sua primeira habitação”, utilizando este recurso, afirmou a ministra.</p>\n<p class=\"text-paragraph\">Outra das iniciativas do ministério é a garantia pública nos créditos à habitação para jovens.</p>\n<p class=\"text-paragraph\">Balseiro Lopes admitiu atrasos na concretização dessa medida, mas assegurou que estará em vigor ainda este ano.</p>\n<p class=\"text-paragraph\">“Em dezembro, estará em pleno funcionamento”, afirmou a governante.</p>\n<p class=\"text-paragraph\">No que respeita ao alojamento para jovens estudantes do ensino superior, o Governo tem disponíveis mais 700 camas no INATEL e pousadas da juventude “já neste ano letivo” e aprovou uma “linha de financiamento de 5,5 milhões para que as instituições de ensino superior possam criar condições de alojamento”, negociando quartos.</p>\n<p class=\"text-paragraph\">No dia 16 de setembro, o ministério recebeu a “confirmação de que 662 camas já estão contratualizadas ou em fase de contratualização” no quadro desta linha de financiamento.</p>\n<p class=\"text-paragraph\">Este aumento supera, segundo a governante, “a média anual de novas camas nos anos anteriores, que foi de 132”.</p>\n<p class=\"text-paragraph\">“Estou a prestar contas do que foi anunciado a 23 de maio”, data em que foi apresentado um pacote de medidas para os “jovens portugueses não terem de emigrar”.</p>\n<p class=\"text-paragraph\">Portugal deve ser um “país onde os jovens querem viver, trabalhar, constituir família e construir o seu futuro”, disse.</p>\n<p class=\"text-paragraph\">Nesse pacote está a remodelação do Porta 65 Jovem, que apoia o arrendamento, uma medida em que a ministra também admitiu algum atraso, mas, “a partir da próxima semana, terá já as novas regras”, que retiram o limite de renda como fator de exclusão, menos recibos para obter o apoio ou alteração das regras de inscrição.</p>\n<p class=\"text-paragraph\">Na sessão, a ministra foi confrontada por vários deputados da oposição sobre a possibilidade de aumentos das propinas, mas a governante salientou que essa questão “depende do Orçamento de Estado”.</p>\n<p class=\"text-paragraph\">“Nas prioridades e dificuldades de um aluno no ensino superior, o primeiro problema não são as propinas, é o alojamento estudantil, e em segundo lugar a alimentação” e o governo está focado nessas questões, acrescentou ainda a ministra.</p>\n<p class=\"text-paragraph\">O momento mais tenso do debate foi entre a deputada Rita Matias (Chega) que contestou, mais uma vez, o facto de a ministra ter concordado com o uso da designação “pessoas que menstruam” num documento técnico do Ministério da Saúde.</p>\n<p class=\"text-paragraph\">“Não sou uma pessoa que menstrua, recuso-me ser chamada de pessoa lactante”, disse a deputada do Chega.</p>\n<p class=\"text-paragraph\">“Temos jovens que não têm acesso à habitação, que vivem aos 30 anos em casa dos pais, que se suicidam por falta de apoio psicológico e a senhora vem a este parlamento perguntar-me se sei o que é uma mulher? Temos prioridades diferentes, para participar num vídeo para o tiktok não estou disponível”, respondeu a governante.</p>\n",
         "media": {}
      }
   ]
}