{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248747",
         "title": "Fusão da Haitong Securities com Guotai Junan Securities aprovada em Assembleias Gerais",
         "description": "O anúncio é sobre a proposta de fusão e troca de ações entre as duas instituições na China. O UBS é o Financial Adviser da Guotai Junan Securities e o DBS é o Financial Adviser do Haitong Securities.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fusao-da-haitong-securities-com-guotai-junan-securities-aprovada-em-assembleias-gerais/",
         "author": "Maria Teixeira Alves",
         "published": 1734126847000,
         "created": 1734126847000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Haitong",
            "Haitong Securities"
         ],
         "content": "<p>O Haitong Bank divulgou o anúncio conjunto do seu acionista Haitong Securities e da Guotai Junan Securities.</p>\n<p>O anúncio é sobre a proposta de fusão e troca de ações entre as duas instituições. O UBS é o <span dir=\"ltr\" role=\"presentation\">Financial Adviser da</span><span dir=\"ltr\" role=\"presentation\"> Guotai Junan Securities e o DBS é o F</span>inancial Adviser do Haitong Securities.</p>\n<p>A Haitong Securities anunciou a aprovação bem-sucedida de todas as deliberações nas suas últimas assembleias gerais extraordinárias e de acionistas, abrindo caminho para uma proposta de fusão com a Guotai Junan Securities. Esta medida estratégica, apoiada por um voto substancial dos acionistas, assinala um desenvolvimento significativo no panorama do mercado financeiro chinês.</p>\n<p>&#8220;A Guotai Junan Securities e a Haitong Securities têm o prazer de anunciar que, em 13 de dezembro de 2024, todas as deliberações (incluindo as resoluções relativas à Proposta de Fusão, ao Acordo de Fusão, à Proposta de Colocação e ao Contrato de Subscrição de Colocação) propostas na Assembleia Geral Extraordinária da Guotai Junan foram foram devidamente aprovadas de acordo com os estatutos da Guotai Junan e as Leis Aplicáveis&#8221;. refere o documento.</p>\n<p>Também &#8220;todas as deliberações (incluindo as resoluções relativas à Fusão Proposta &#8211; incluindo o Acordo Especial, o Acordo de Fusão e a Colocação Proposta, conforme aplicável) propostas na Assembleia Geral Extraordinária do Haitong Securities, na Assembleia Geral de Acionistas das ações Haitong H e na Assembleia Geral de Acionistas das ações Haitong A&#8221;, foram aprovadas.</p>\n<p>&#8220;A Assembleia de classe dos acionistas foi devidamente aprovada de acordo com os Artigos do Haitong e as Leis Aplicáveis&#8221;, lê-se no documento.</p>\n<p>O Acordo de Opção de Venda do BOCI Asia Haitong como Oferta Especial está sujeito ao consentimento da Administração Executiva e à aprovação dos Acionistas Independentes do Haitong na Assembleia Geral Extraordinária do Haitong, lê-se no documento.</p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"textLayer\">\n<div class=\"endOfContent\">A Haitong Securities e a Guotai Junan Securities estão a avançar no sentido de uma fusão significativa, envolvendo uma troca de ações e acordos especiais. A fusão requer a aprovação dos acionistas de ambas as empresas, estando definidas condições específicas para os acordos de fusão e colocação. Esta evolução poderá influenciar a dinâmica do mercado e oferecer novas oportunidades aos investidores no sector financeiro.</div>\n</div>\n</div>\n<div class=\"page\" role=\"region\" data-page-number=\"3\" aria-label=\"Página 3\" data-loaded=\"true\">\n<div class=\"canvasWrapper\"></div>\n<div class=\"textLayer\"></div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>O Haitong Bank divulgou o anúncio conjunto do seu acionista Haitong Securities e da Guotai Junan Securities.</p>\n<p>O anúncio é sobre a proposta de fusão e troca de ações entre as duas instituições. O UBS é o <span dir=\"ltr\" role=\"presentation\">Financial Adviser da</span><span dir=\"ltr\" role=\"presentation\"> Guotai Junan Securities e o DBS é o F</span>inancial Adviser do Haitong Securities.</p>\n<p>A Haitong Securities anunciou a aprovação bem-sucedida de todas as deliberações nas suas últimas assembleias gerais extraordinárias e de acionistas, abrindo caminho para uma proposta de fusão com a Guotai Junan Securities. Esta medida estratégica, apoiada por um voto substancial dos acionistas, assinala um desenvolvimento significativo no panorama do mercado financeiro chinês.</p>\n<p>&#8220;A Guotai Junan Securities e a Haitong Securities têm o prazer de anunciar que, em 13 de dezembro de 2024, todas as deliberações (incluindo as resoluções relativas à Proposta de Fusão, ao Acordo de Fusão, à Proposta de Colocação e ao Contrato de Subscrição de Colocação) propostas na Assembleia Geral Extraordinária da Guotai Junan foram foram devidamente aprovadas de acordo com os estatutos da Guotai Junan e as Leis Aplicáveis&#8221;. refere o documento.</p>\n<p>Também &#8220;todas as deliberações (incluindo as resoluções relativas à Fusão Proposta &#8211; incluindo o Acordo Especial, o Acordo de Fusão e a Colocação Proposta, conforme aplicável) propostas na Assembleia Geral Extraordinária do Haitong Securities, na Assembleia Geral de Acionistas das ações Haitong H e na Assembleia Geral de Acionistas das ações Haitong A&#8221;, foram aprovadas.</p>\n<p>&#8220;A Assembleia de classe dos acionistas foi devidamente aprovada de acordo com os Artigos do Haitong e as Leis Aplicáveis&#8221;, lê-se no documento.</p>\n<p>O Acordo de Opção de Venda do BOCI Asia Haitong como Oferta Especial está sujeito ao consentimento da Administração Executiva e à aprovação dos Acionistas Independentes do Haitong na Assembleia Geral Extraordinária do Haitong, lê-se no documento.</p>\n<div class=\"page\" role=\"region\" data-page-number=\"2\" aria-label=\"Página 2\" data-loaded=\"true\">\n<div class=\"textLayer\">\n<div class=\"endOfContent\">A Haitong Securities e a Guotai Junan Securities estão a avançar no sentido de uma fusão significativa, envolvendo uma troca de ações e acordos especiais. A fusão requer a aprovação dos acionistas de ambas as empresas, estando definidas condições específicas para os acordos de fusão e colocação. Esta evolução poderá influenciar a dinâmica do mercado e oferecer novas oportunidades aos investidores no sector financeiro.</div>\n</div>\n</div>\n<div class=\"page\" role=\"region\" data-page-number=\"3\" aria-label=\"Página 3\" data-loaded=\"true\">\n<div class=\"canvasWrapper\"></div>\n<div class=\"textLayer\"></div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248317",
         "title": "Apoio suíço de 10,5 milhões melhorou acesso a água e saneamento em Moçambique",
         "description": "Mais de 250 mil pessoas beneficiaram de um programa financiado pela Suíça com 11,1 milhões de dólares (10,5 milhões de euros) na melhoria no acesso a água e saneamento em Moçambique, foi hoje anunciado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apoio-suico-de-105-milhoes-melhorou-acesso-a-agua-e-saneamento-em-mocambique/",
         "author": "Jornal Económico com Lusa",
         "published": 1734126306000,
         "created": 1734126306000,
         "category": [
            "Lusofonia",
            "Sapo Economia",
            "Filipe Nyusi",
            "lusofonia",
            "Moçambique",
            "mundo"
         ],
         "content": "<p>Mais de 250 mil pessoas beneficiaram de um programa financiado pela Suíça com 11,1 milhões de dólares (10,5 milhões de euros) na melhoria no acesso a água e saneamento em Moçambique, foi hoje anunciado.</p>\n<p>&#8220;O programa GoTAS III, financiado pela Agência Suíça para o Desenvolvimento e cooperação (SDC), já beneficiou mais de 250 mil pessoas em Niassa&#8221;, avançou, numa nota, o Conselho Executivo Provincial de Niassa, no norte do país.</p>\n<p>GoTAS é um programa de Governança em Água, Saneamento e Saúde, criado em 2014.</p>\n<p>O programa está atualmente na terceira fase, que teve início em 2022, com previsão para o fim em 2025, e que deverá beneficiar aproximadamente 653 mil pessoas em Moçambique.</p>\n<p>Segundo as autoridades de Niassa, o programa construiu 117 furos de água e reabilitou cinco unidades sanitárias nos distritos de Mandimba, Sanga, Lago, Lichinga e Chimbunila, desde 2014 e já existe a previsão de investimento para 2025.</p>\n<p>&#8220;Para 2025, um novo investimento de 853.625 dólares americanos [812 mil euros], irá expandir infraestruturas de água, saneamento e saúde&#8221;, explicou o órgão.</p>\n<p>O Conselho Executivo de Niassa acrescenta que a colaboração com parceiros continua a transformar a vida das comunidades, &#8220;promovendo um futuro mais sustentável&#8221;.</p>\n<p>Em agosto, o Presidente de Moçambique, Filipe Nyusi, afirmou que 63,6% da população moçambicana, o correspondente a 20 milhões de pessoas, já tem acesso a água potável.</p>\n<p>&#8220;No início do meu mandato, em 2015, o acesso à água potável situava-se em 51%, isto é, abastecia a 12,6 milhões de pessoas, mas quando nós moçambicanos éramos 20 milhões. (&#8230;) Com a implementação de vários programas, com destaque para Água para Vida, o nível de cobertura evoluiu para 63,6%, beneficiando cerca de 20 milhões em 2024&#8221;, afirmou o Presidente moçambicano, durante a inauguração do sistema de abastecimento de água de Pemba, na província de Cabo Delgado, no norte de Moçambique.</p>\n<p>Filipe Nyusi reconheceu que o acesso à água ainda é &#8220;um desafio&#8221; para o país e afirmou que o Governo teria alcançado a meta de 100% de abastecimento se a população moçambicana não tivesse crescido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de 250 mil pessoas beneficiaram de um programa financiado pela Suíça com 11,1 milhões de dólares (10,5 milhões de euros) na melhoria no acesso a água e saneamento em Moçambique, foi hoje anunciado.</p>\n<p>&#8220;O programa GoTAS III, financiado pela Agência Suíça para o Desenvolvimento e cooperação (SDC), já beneficiou mais de 250 mil pessoas em Niassa&#8221;, avançou, numa nota, o Conselho Executivo Provincial de Niassa, no norte do país.</p>\n<p>GoTAS é um programa de Governança em Água, Saneamento e Saúde, criado em 2014.</p>\n<p>O programa está atualmente na terceira fase, que teve início em 2022, com previsão para o fim em 2025, e que deverá beneficiar aproximadamente 653 mil pessoas em Moçambique.</p>\n<p>Segundo as autoridades de Niassa, o programa construiu 117 furos de água e reabilitou cinco unidades sanitárias nos distritos de Mandimba, Sanga, Lago, Lichinga e Chimbunila, desde 2014 e já existe a previsão de investimento para 2025.</p>\n<p>&#8220;Para 2025, um novo investimento de 853.625 dólares americanos [812 mil euros], irá expandir infraestruturas de água, saneamento e saúde&#8221;, explicou o órgão.</p>\n<p>O Conselho Executivo de Niassa acrescenta que a colaboração com parceiros continua a transformar a vida das comunidades, &#8220;promovendo um futuro mais sustentável&#8221;.</p>\n<p>Em agosto, o Presidente de Moçambique, Filipe Nyusi, afirmou que 63,6% da população moçambicana, o correspondente a 20 milhões de pessoas, já tem acesso a água potável.</p>\n<p>&#8220;No início do meu mandato, em 2015, o acesso à água potável situava-se em 51%, isto é, abastecia a 12,6 milhões de pessoas, mas quando nós moçambicanos éramos 20 milhões. (&#8230;) Com a implementação de vários programas, com destaque para Água para Vida, o nível de cobertura evoluiu para 63,6%, beneficiando cerca de 20 milhões em 2024&#8221;, afirmou o Presidente moçambicano, durante a inauguração do sistema de abastecimento de água de Pemba, na província de Cabo Delgado, no norte de Moçambique.</p>\n<p>Filipe Nyusi reconheceu que o acesso à água ainda é &#8220;um desafio&#8221; para o país e afirmou que o Governo teria alcançado a meta de 100% de abastecimento se a população moçambicana não tivesse crescido.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248754",
         "title": "Freedom24 analisa &#8220;Rally de Natal&#8221; nos mercados e dá perspectiva para “Rally” de Ano Novo",
         "description": "A corretora Freedom24 faz uma análise sobre o “Rally de Natal” nos mercados financeiros em 2024. Além de uma análise das tendências de mercado para este fim de ano, com as expetativas para 2024, são apresentadas 10 dicas para comprar ações durante o “Rally” de Ano Novo e quatro sugestões de investimento a considerar para um [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/freedom24-analisa-rally-de-natal-nos-mercados-e-da-perspectiva-para-rally-de-ano-novo/",
         "author": "Maria Teixeira Alves",
         "published": 1734125887000,
         "created": 1734125887000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Freedom24"
         ],
         "content": "<p>A corretora Freedom24 faz uma análise sobre o “Rally de Natal” nos mercados financeiros em 2024. Além de uma análise das tendências de mercado para este fim de ano, com as expetativas para 2024, são apresentadas 10 dicas para comprar ações durante o “Rally” de Ano Novo e quatro sugestões de investimento a considerar para um “Rally de Natal”.</p>\n<p><strong>Expectativas para 2024</strong></p>\n<p>O S&amp;P 500 registou uma tendência de subida em dezembro em quatro dos últimos cinco anos. No entanto, é frequente haver alguma pressão de venda no início de dezembro, o que faz com que uma estratégia de compra a 1 de dezembro pareça mais arriscada, defende a Freedom.</p>\n<p>A corretora detalha que os dados históricos mostram que os retornos de dezembro tendem a ser mais favoráveis quando o mercado teve um bom desempenho ao longo do ano.</p>\n<p>Ao longo das duas últimas décadas, em metade dos anos em que o S&amp;P 500 subiu mais de 10% nos onze meses anteriores, a rendibilidade média em dezembro foi de 2,2%. Em contrapartida, nos anos em que o índice subiu menos de 10%, registou-se uma descida média de 0,6% em dezembro.</p>\n<p>&#8220;Olhando para dezembro de 2024, vários fatores positivos apoiam uma potencial recuperação. O S&amp;P 500 está atualmente a subir 23%, o que reflete uma forte dinâmica. Além disso, as recompras das empresas estão a atingir níveis recorde nos EUA, o que ajuda a estabilizar a volatilidade do mercado e a atenuar os riscos associados a uma quebra das ações&#8221;, revela a corretora de Timur Turlov.</p>\n<p>A Freedom24 considera que o facto de os investidores passarem ativamente das ações sobrevalorizadas do S&amp;P 500 para outros setores &#8220;também aponta para um mercado em alta sustentado, prefigurando oportunidades de rotação para outros setores. Além disso, as perspetivas económicas globais dos EUA permanecem fortes, sustentadas por um baixo risco de recessão, o que poderá apoiar particularmente as empresas de pequena e média capitalização&#8221;.</p>\n<p><strong>10 dicas para comprar ações durante o “Rally” de Ano Novo</strong></p>\n<p>Segundo a corretora, há que fazer uma pesquisa exaustiva. &#8220;Dê prioridade a decisões informadas em vez de ações impulsivas durante uma subida. Escolha empresas com fundamentos sólidos e uma trajetória de crescimento positiva. Estude as demonstrações financeiras, acompanhe os principais indicadores de desempenho e compreenda as perspetivas de crescimento futuro&#8221;.</p>\n<p>A segunda dica é definir expetativas pragmáticas. &#8220;Reconhecer que um Rally de Natal não é à prova de falhas. Esteja preparado para uma possível volatilidade do mercado e desenvolva um plano de saída claro em caso de recessão&#8221;.</p>\n<p>A terceira sugestão é &#8220;analisar as suas participações atuais e identificar áreas de diversificação. Considere investir em setores que tradicionalmente prosperam durante a época festiva, como os bens de consumo, as viagens e o retalho&#8221;.</p>\n<p>Em termos de estratégia de investimento a corretora recomenda &#8220;evitar o FOMO [<em>fear of missing out</em>] de última hora e tome decisões de investimento com bastante antecedência. Comece a pesquisar e a elaborar a sua lista de eventos com antecedência&#8221;.</p>\n<p>Na lista dos conselhos da corretor está a diversificação dos investimentos. &#8220;Distribua os seus investimentos por diferentes empresas e setores para reduzir os riscos, em vez do concentrar numa única área&#8221;.</p>\n<p>Concentrar-se no valor é outra das dicas. &#8220;Dar preferência a ações negociadas abaixo do seu valor intrínseco. Em tempos de incerteza no mercado, as ações de valor são frequentemente mais favoráveis&#8221;.</p>\n<p>Depois é preciso &#8220;ser paciente&#8221;, compreender que a criação de riqueza é um processo gradual. &#8220;Mantenha-se fiel ao seu plano de investimento a longo prazo sem procurar ganhos a curto prazo&#8221;, defende.</p>\n<p>Para a gestão de riscos é sugerido aplicar ordens stop-loss. &#8220;Proteja o seu capital vendendo automaticamente ações se os preços descerem abaixo de um nível pré-determinado&#8221;, defende.</p>\n<p>Evitar uma alavancagem excessiva é outra das recomendação. &#8220;Não pedir dinheiro emprestado para investir no mercado de ações, pois isso pode aumentar as perdas potenciais&#8221;, aconselha a Freedom.</p>\n<p>Por fim é preciso &#8220;manter a diversificação&#8221;. Apesar do apelo do &#8220;Rally de Natal” , diz a &gt;Freedom24, &#8220;não negligencie outros segmentos da sua carteira. Reequilibre regularmente para manter a afetação de ativos desejada&#8221;.</p>\n<p>A corretora deixa ainda quatro ideias a considerar para um “Rally de Natal” em 2024.</p>\n<p>A primeira é a Microsoft Corporation (MSFT) &#8211; A Microsoft continua a ser um líder em computação em cloud e soluções de software. Com um forte crescimento nos seus serviços de cloud Azure e inovação contínua em IA, a Microsoft está bem posicionada tanto para ganhos a curto prazo como para crescimento a longo prazo, e a recente retração desde meados de novembro oferece um ponto de entrada atrativo.</p>\n<p>A segunda é a Nvidia Corporation  &#8211; &#8220;A liderança da Nvidia em IA e semicondutores continua forte. A sua inovação e as suas relações estratégicas oferecem um potencial a longo prazo&#8221;, refere a corretora.</p>\n<p>A Freedom antevê que a Nvidia deve provar que pode manter a dinâmica e diversificar ainda mais com o lançamento de novos produtos, continuando a dominar o mercado de chips de IA. Embora a empresa esteja a passar para uma fase de crescimento mais moderado, a sua forte posição no mercado e a procura contínua dos seus produtos fazem dela uma escolha atraente para os investidores que procuram crescimento.</p>\n<p>&#8220;O iShares Bitcoin Trust ETF  é um produto pioneiro negociado em bolsa concebido para dar aos investidores acesso direto ao BTC à vista e é um dos maiores ETF BTC&#8221;, realça a Freedom24.  Gerido pela BlackRock, um dos maiores gestores de ativos do mundo, o IBIT procura refletir a dinâmica do preço da Bitcoin, oferecendo ao mesmo tempo um mecanismo de investimento conveniente e seguro. Com a atual dinâmica e as tendências históricas a apontarem para um forte desempenho em dezembro, uma posição longa no IBIT pode capitalizar os potenciais ganhos de preço.</p>\n<p>&#8220;O iShares Russell 2000 ETF (IWM) é um conhecido fundo negociado em bolsa concebido para acompanhar o desempenho do Índice Russell 2000, que consiste em 2000 ações de pequena capitalização dos EUA. Durante a época festiva, o sentimento dos investidores muda frequentemente numa direção positiva, levando a um aumento da atividade de compra. Este maior otimismo pode beneficiar desproporcionadamente as ações de pequena capitalização, que tendem a ser mais voláteis e sensíveis aos movimentos do mercado. Os investidores podem estar mais inclinados a assumir riscos com empresas mais pequenas e com maior potencial de crescimento, o que favorece a valorização dos preços&#8221;, defende a corretora.</p>\n<p>Estas ações estão posicionadas para capitalizar as tendências sazonais e a dinâmica do mercado à medida que nos aproximamos do final de 2024.</p>\n<p>Em conclusão, a Freedom24 diz que é fundamental que os investidores a longo prazo adotem uma abordagem diferenciada da dinâmica dos preços durante as férias.</p>\n<p>O aumento da volatilidade resultante dos ajustamentos das posições de fim de mês e de fim de ano realça ainda mais a necessidade de prudência.</p>\n<p>Consequentemente, os investidores devem guiar-se pelos seus objetivos individuais e tolerância ao risco, em vez de seguirem cegamente as tendências do mercado, reconhecendo que os padrões sazonais, embora altamente prováveis, não podem ditar sempre os movimentos futuros do mercado.</p>\n<p><strong>A história do “Rally de Natal”</strong></p>\n<p>Em 1972, Yale Hirsch, autor do Stock Trader&#8217;s Almanac, introduziu o termo &#8220;Rally de Natal&#8221;. Identificou especificamente um período que inclui os últimos cinco dias de negociação do ano em curso e os dois primeiros dias de negociação do ano seguinte como a duração deste rally.</p>\n<p>Durante estes sete dias, os dados históricos mostram um aumento de 79,2% nos preços das ações, como evidenciado pelo desempenho do índice S&amp;P 500.</p>\n<p>De acordo com 70 anos de dados, de 1950 a 2020, o “Rally de Natal” manifestou-se 57 vezes, com o S&amp;P 500 a registar um ganho médio de 1,3%.</p>\n<p>Historicamente, dezembro é um mês estatisticamente mais forte para as ações do que a média, mas a recuperação deste ano começou após a reunião de novembro da Reserva Federal. Os investidores interpretaram os comentários do Presidente Jerome Powell com o entendimento de que a Reserva Federal tinha chegado ao fim do seu ciclo de aperto monetário,</p>\n<p>Assim, o “Rally de Natal” é atribuído a várias teorias destinadas a explicar a sua ocorrência. De acordo com uma delas, o otimismo dos investidores é impulsionado pelo clima festivo, acompanhado por um aumento das compras de Natal e pela aplicação dos bónus anuais nos investimentos.</p>\n<p>De acordo com outra teoria, os investidores institucionais vão de férias durante este período, deixando o mercado nas mãos dos pequenos investidores, que tendem a ser mais otimistas.</p>\n<p>Quanto ao &#8220;barómetro de janeiro&#8221;, trata-se de uma teoria que afirma que os retornos do mercado bolsista observados em janeiro servem de indicador para prever o desempenho do mercado durante o resto do ano.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A corretora Freedom24 faz uma análise sobre o “Rally de Natal” nos mercados financeiros em 2024. Além de uma análise das tendências de mercado para este fim de ano, com as expetativas para 2024, são apresentadas 10 dicas para comprar ações durante o “Rally” de Ano Novo e quatro sugestões de investimento a considerar para um “Rally de Natal”.</p>\n<p><strong>Expectativas para 2024</strong></p>\n<p>O S&amp;P 500 registou uma tendência de subida em dezembro em quatro dos últimos cinco anos. No entanto, é frequente haver alguma pressão de venda no início de dezembro, o que faz com que uma estratégia de compra a 1 de dezembro pareça mais arriscada, defende a Freedom.</p>\n<p>A corretora detalha que os dados históricos mostram que os retornos de dezembro tendem a ser mais favoráveis quando o mercado teve um bom desempenho ao longo do ano.</p>\n<p>Ao longo das duas últimas décadas, em metade dos anos em que o S&amp;P 500 subiu mais de 10% nos onze meses anteriores, a rendibilidade média em dezembro foi de 2,2%. Em contrapartida, nos anos em que o índice subiu menos de 10%, registou-se uma descida média de 0,6% em dezembro.</p>\n<p>&#8220;Olhando para dezembro de 2024, vários fatores positivos apoiam uma potencial recuperação. O S&amp;P 500 está atualmente a subir 23%, o que reflete uma forte dinâmica. Além disso, as recompras das empresas estão a atingir níveis recorde nos EUA, o que ajuda a estabilizar a volatilidade do mercado e a atenuar os riscos associados a uma quebra das ações&#8221;, revela a corretora de Timur Turlov.</p>\n<p>A Freedom24 considera que o facto de os investidores passarem ativamente das ações sobrevalorizadas do S&amp;P 500 para outros setores &#8220;também aponta para um mercado em alta sustentado, prefigurando oportunidades de rotação para outros setores. Além disso, as perspetivas económicas globais dos EUA permanecem fortes, sustentadas por um baixo risco de recessão, o que poderá apoiar particularmente as empresas de pequena e média capitalização&#8221;.</p>\n<p><strong>10 dicas para comprar ações durante o “Rally” de Ano Novo</strong></p>\n<p>Segundo a corretora, há que fazer uma pesquisa exaustiva. &#8220;Dê prioridade a decisões informadas em vez de ações impulsivas durante uma subida. Escolha empresas com fundamentos sólidos e uma trajetória de crescimento positiva. Estude as demonstrações financeiras, acompanhe os principais indicadores de desempenho e compreenda as perspetivas de crescimento futuro&#8221;.</p>\n<p>A segunda dica é definir expetativas pragmáticas. &#8220;Reconhecer que um Rally de Natal não é à prova de falhas. Esteja preparado para uma possível volatilidade do mercado e desenvolva um plano de saída claro em caso de recessão&#8221;.</p>\n<p>A terceira sugestão é &#8220;analisar as suas participações atuais e identificar áreas de diversificação. Considere investir em setores que tradicionalmente prosperam durante a época festiva, como os bens de consumo, as viagens e o retalho&#8221;.</p>\n<p>Em termos de estratégia de investimento a corretora recomenda &#8220;evitar o FOMO [<em>fear of missing out</em>] de última hora e tome decisões de investimento com bastante antecedência. Comece a pesquisar e a elaborar a sua lista de eventos com antecedência&#8221;.</p>\n<p>Na lista dos conselhos da corretor está a diversificação dos investimentos. &#8220;Distribua os seus investimentos por diferentes empresas e setores para reduzir os riscos, em vez do concentrar numa única área&#8221;.</p>\n<p>Concentrar-se no valor é outra das dicas. &#8220;Dar preferência a ações negociadas abaixo do seu valor intrínseco. Em tempos de incerteza no mercado, as ações de valor são frequentemente mais favoráveis&#8221;.</p>\n<p>Depois é preciso &#8220;ser paciente&#8221;, compreender que a criação de riqueza é um processo gradual. &#8220;Mantenha-se fiel ao seu plano de investimento a longo prazo sem procurar ganhos a curto prazo&#8221;, defende.</p>\n<p>Para a gestão de riscos é sugerido aplicar ordens stop-loss. &#8220;Proteja o seu capital vendendo automaticamente ações se os preços descerem abaixo de um nível pré-determinado&#8221;, defende.</p>\n<p>Evitar uma alavancagem excessiva é outra das recomendação. &#8220;Não pedir dinheiro emprestado para investir no mercado de ações, pois isso pode aumentar as perdas potenciais&#8221;, aconselha a Freedom.</p>\n<p>Por fim é preciso &#8220;manter a diversificação&#8221;. Apesar do apelo do &#8220;Rally de Natal” , diz a &gt;Freedom24, &#8220;não negligencie outros segmentos da sua carteira. Reequilibre regularmente para manter a afetação de ativos desejada&#8221;.</p>\n<p>A corretora deixa ainda quatro ideias a considerar para um “Rally de Natal” em 2024.</p>\n<p>A primeira é a Microsoft Corporation (MSFT) &#8211; A Microsoft continua a ser um líder em computação em cloud e soluções de software. Com um forte crescimento nos seus serviços de cloud Azure e inovação contínua em IA, a Microsoft está bem posicionada tanto para ganhos a curto prazo como para crescimento a longo prazo, e a recente retração desde meados de novembro oferece um ponto de entrada atrativo.</p>\n<p>A segunda é a Nvidia Corporation  &#8211; &#8220;A liderança da Nvidia em IA e semicondutores continua forte. A sua inovação e as suas relações estratégicas oferecem um potencial a longo prazo&#8221;, refere a corretora.</p>\n<p>A Freedom antevê que a Nvidia deve provar que pode manter a dinâmica e diversificar ainda mais com o lançamento de novos produtos, continuando a dominar o mercado de chips de IA. Embora a empresa esteja a passar para uma fase de crescimento mais moderado, a sua forte posição no mercado e a procura contínua dos seus produtos fazem dela uma escolha atraente para os investidores que procuram crescimento.</p>\n<p>&#8220;O iShares Bitcoin Trust ETF  é um produto pioneiro negociado em bolsa concebido para dar aos investidores acesso direto ao BTC à vista e é um dos maiores ETF BTC&#8221;, realça a Freedom24.  Gerido pela BlackRock, um dos maiores gestores de ativos do mundo, o IBIT procura refletir a dinâmica do preço da Bitcoin, oferecendo ao mesmo tempo um mecanismo de investimento conveniente e seguro. Com a atual dinâmica e as tendências históricas a apontarem para um forte desempenho em dezembro, uma posição longa no IBIT pode capitalizar os potenciais ganhos de preço.</p>\n<p>&#8220;O iShares Russell 2000 ETF (IWM) é um conhecido fundo negociado em bolsa concebido para acompanhar o desempenho do Índice Russell 2000, que consiste em 2000 ações de pequena capitalização dos EUA. Durante a época festiva, o sentimento dos investidores muda frequentemente numa direção positiva, levando a um aumento da atividade de compra. Este maior otimismo pode beneficiar desproporcionadamente as ações de pequena capitalização, que tendem a ser mais voláteis e sensíveis aos movimentos do mercado. Os investidores podem estar mais inclinados a assumir riscos com empresas mais pequenas e com maior potencial de crescimento, o que favorece a valorização dos preços&#8221;, defende a corretora.</p>\n<p>Estas ações estão posicionadas para capitalizar as tendências sazonais e a dinâmica do mercado à medida que nos aproximamos do final de 2024.</p>\n<p>Em conclusão, a Freedom24 diz que é fundamental que os investidores a longo prazo adotem uma abordagem diferenciada da dinâmica dos preços durante as férias.</p>\n<p>O aumento da volatilidade resultante dos ajustamentos das posições de fim de mês e de fim de ano realça ainda mais a necessidade de prudência.</p>\n<p>Consequentemente, os investidores devem guiar-se pelos seus objetivos individuais e tolerância ao risco, em vez de seguirem cegamente as tendências do mercado, reconhecendo que os padrões sazonais, embora altamente prováveis, não podem ditar sempre os movimentos futuros do mercado.</p>\n<p><strong>A história do “Rally de Natal”</strong></p>\n<p>Em 1972, Yale Hirsch, autor do Stock Trader&#8217;s Almanac, introduziu o termo &#8220;Rally de Natal&#8221;. Identificou especificamente um período que inclui os últimos cinco dias de negociação do ano em curso e os dois primeiros dias de negociação do ano seguinte como a duração deste rally.</p>\n<p>Durante estes sete dias, os dados históricos mostram um aumento de 79,2% nos preços das ações, como evidenciado pelo desempenho do índice S&amp;P 500.</p>\n<p>De acordo com 70 anos de dados, de 1950 a 2020, o “Rally de Natal” manifestou-se 57 vezes, com o S&amp;P 500 a registar um ganho médio de 1,3%.</p>\n<p>Historicamente, dezembro é um mês estatisticamente mais forte para as ações do que a média, mas a recuperação deste ano começou após a reunião de novembro da Reserva Federal. Os investidores interpretaram os comentários do Presidente Jerome Powell com o entendimento de que a Reserva Federal tinha chegado ao fim do seu ciclo de aperto monetário,</p>\n<p>Assim, o “Rally de Natal” é atribuído a várias teorias destinadas a explicar a sua ocorrência. De acordo com uma delas, o otimismo dos investidores é impulsionado pelo clima festivo, acompanhado por um aumento das compras de Natal e pela aplicação dos bónus anuais nos investimentos.</p>\n<p>De acordo com outra teoria, os investidores institucionais vão de férias durante este período, deixando o mercado nas mãos dos pequenos investidores, que tendem a ser mais otimistas.</p>\n<p>Quanto ao &#8220;barómetro de janeiro&#8221;, trata-se de uma teoria que afirma que os retornos do mercado bolsista observados em janeiro servem de indicador para prever o desempenho do mercado durante o resto do ano.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248757",
         "title": "XTB avança com análise ao célebre &#8220;Christmas Rally&#8221; nos mercados",
         "description": "O rally bolsista de Natal é um período em que principalmente as ações tendem a ter subidas significativas e que ocorre normalmente nas últimas sessões do ano e nas duas primeiras sessões do novo ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/xtb-avanca-com-analise-ao-celebre-christmas-rally-nos-mercados/",
         "author": "Maria Teixeira Alves",
         "published": 1734125868000,
         "created": 1734125868000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "XTB"
         ],
         "content": "<p>O rally de Natal, também conhecido como a recuperação de fim de ano, é um período do ano em que os mercados registam frequentemente recuperações significativas.</p>\n<p>O rally bolsista de Natal é um período em que principalmente as ações tendem a ter subidas significativas e que ocorre normalmente nas últimas sessões do ano e nas duas primeiras sessões do novo ano.</p>\n<p>&#8220;No final do ano, inicia-se um dos momentos mais doces das bolsas de valores: a corrida às bolsas de Natal, um período em que os ativos financeiros costumam registar subidas significativas e que são relevantes para os investidores&#8221;, refere a corretora XTB.</p>\n<p>A XTB refere que &#8220;entre 1950 e 2022, os dados sugerem que o S&amp;P 500 subiu 80% das vezes durante este período. Em 2023, além disso, o S&amp;P 500 registou uma subida de 0,8% nestes dias, e este ano, apesar da incerteza derivada da vitória de Donald Trump e dos máximos históricos que este índice atingiu durante o mês de novembro, o fenómeno poderá ser visto novamente&#8221;</p>\n<p>Durante esta época do ano, os investidores institucionais estão normalmente de férias, &#8220;pelo que os pequenos investidores, geralmente mais otimistas, têm um maior peso nos mercados de ações. Como resultado, os preços podem subir&#8221;, segundo a corretora.</p>\n<p>A XTB fala ainda do “efeito janeiro”. O efeito janeiro, também conhecido como o barómetro de janeiro, é uma máxima que sugere que no primeiro mês do ano os mercados tendem a estar em alta. &#8220;Embora se trate apenas de uma estatística e, por conseguinte, não seja necessariamente verdadeira, este efeito tem um certo impacto nos mercados bolsistas e, normalmente, incentiva os investidores a comprarem ações antes de estas subirem, a fim de beneficiarem deste efeito, que também tem um impacto no rally de Natal&#8221;, refere a corretora.</p>\n<p>Durante a época natalícia, é comum as pessoas gastarem mais, o que se pode refletir nos resultados das empresas e incentivar o otimismo dos investidores, defende.</p>\n<p>Depois há as práticas fiscais. Alguns investidores optam por aproveitar o final do ano fiscal, marcado para 31 de dezembro, para aumentar o capital que colocam nos seus fundos ou planos de investimento, com o objetivo de rentabilizar a sua fatura fiscal.</p>\n<p>Além disso, as empresas que obtiveram bons resultados podem também aproveitar este período do ano para sair do capital, a fim de reduzir o pagamento de certos impostos, enquanto os investidores podem vender ou comprar títulos para compensar posições e reduzir o pagamento de impostos sobre o capital.</p>\n<p>&#8220;No entanto, estas teorias não passam de suposições, uma vez que não existe uma razão aprovada pelo consenso do mercado para a ocorrência da rally de Natal&#8221;, ressalva a corretora.</p>\n<p><strong>Como investir durante a corrida ao mercado de ações no Natal?</strong></p>\n<p>Segundo a XTB, embora o período de subida das cotações de Natal possa atrair a atenção de muitos investidores, é importante que sejamos claros quanto aos nossos objetivos financeiros e aos riscos que estamos dispostos a correr antes de começarmos a participar.</p>\n<p>&#8220;Além disso, para minimizar as potenciais perdas, é aconselhável optar por uma estratégia de investimento diversificada, ou seja, uma estratégia em que trabalhemos com diferentes tipos de ativos, como ações ou ETFs, e que nos mantenhamos informados sobre possíveis alterações que<br />\npossam afetar o mercado&#8221;, diz a XTB que considera que neste contexto, Qestas dicas podem ajudar-nos a investir durante este período bolsista&#8221;.</p>\n<p>Assim, as dicas da XTB são analisar o mercado &#8211; Antes de investir, é aconselhável analisar o mercado em profundidade, a fim de detetar possíveis instrumentos de interesse. Neste sentido, é aconselhável investigar quais os sectores e títulos que tradicionalmente têm tido um bom desempenho durante este período do ano e estudar os últimos resultados e tendências das empresas que nos interessam, a fim de identificar oportunidades.</p>\n<p>Depois, a segunda dica é acompanhar os seus investimentos &#8211; &#8220;Depois de termos selecionado as nossas ações, devemos acompanhar o seu desempenho para detetar possíveis movimentos que possam afetar o seu preço e a sua evolução. Manter-se a par das notícias do mercado e dos diferentes acontecimentos económicos e geopolíticos ajudar-nos-á a identificar possíveis movimentos antes que estes ocorram&#8221;.</p>\n<p>Por fim, a XTB recomenda &#8220;diversificar&#8221;, para reduzir o impacto de potenciais perdas, é aconselhável diversificar a sua estratégia de investimento, com diferentes tipos de instrumentos e títulos de diferentes empresas ou sectores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O rally de Natal, também conhecido como a recuperação de fim de ano, é um período do ano em que os mercados registam frequentemente recuperações significativas.</p>\n<p>O rally bolsista de Natal é um período em que principalmente as ações tendem a ter subidas significativas e que ocorre normalmente nas últimas sessões do ano e nas duas primeiras sessões do novo ano.</p>\n<p>&#8220;No final do ano, inicia-se um dos momentos mais doces das bolsas de valores: a corrida às bolsas de Natal, um período em que os ativos financeiros costumam registar subidas significativas e que são relevantes para os investidores&#8221;, refere a corretora XTB.</p>\n<p>A XTB refere que &#8220;entre 1950 e 2022, os dados sugerem que o S&amp;P 500 subiu 80% das vezes durante este período. Em 2023, além disso, o S&amp;P 500 registou uma subida de 0,8% nestes dias, e este ano, apesar da incerteza derivada da vitória de Donald Trump e dos máximos históricos que este índice atingiu durante o mês de novembro, o fenómeno poderá ser visto novamente&#8221;</p>\n<p>Durante esta época do ano, os investidores institucionais estão normalmente de férias, &#8220;pelo que os pequenos investidores, geralmente mais otimistas, têm um maior peso nos mercados de ações. Como resultado, os preços podem subir&#8221;, segundo a corretora.</p>\n<p>A XTB fala ainda do “efeito janeiro”. O efeito janeiro, também conhecido como o barómetro de janeiro, é uma máxima que sugere que no primeiro mês do ano os mercados tendem a estar em alta. &#8220;Embora se trate apenas de uma estatística e, por conseguinte, não seja necessariamente verdadeira, este efeito tem um certo impacto nos mercados bolsistas e, normalmente, incentiva os investidores a comprarem ações antes de estas subirem, a fim de beneficiarem deste efeito, que também tem um impacto no rally de Natal&#8221;, refere a corretora.</p>\n<p>Durante a época natalícia, é comum as pessoas gastarem mais, o que se pode refletir nos resultados das empresas e incentivar o otimismo dos investidores, defende.</p>\n<p>Depois há as práticas fiscais. Alguns investidores optam por aproveitar o final do ano fiscal, marcado para 31 de dezembro, para aumentar o capital que colocam nos seus fundos ou planos de investimento, com o objetivo de rentabilizar a sua fatura fiscal.</p>\n<p>Além disso, as empresas que obtiveram bons resultados podem também aproveitar este período do ano para sair do capital, a fim de reduzir o pagamento de certos impostos, enquanto os investidores podem vender ou comprar títulos para compensar posições e reduzir o pagamento de impostos sobre o capital.</p>\n<p>&#8220;No entanto, estas teorias não passam de suposições, uma vez que não existe uma razão aprovada pelo consenso do mercado para a ocorrência da rally de Natal&#8221;, ressalva a corretora.</p>\n<p><strong>Como investir durante a corrida ao mercado de ações no Natal?</strong></p>\n<p>Segundo a XTB, embora o período de subida das cotações de Natal possa atrair a atenção de muitos investidores, é importante que sejamos claros quanto aos nossos objetivos financeiros e aos riscos que estamos dispostos a correr antes de começarmos a participar.</p>\n<p>&#8220;Além disso, para minimizar as potenciais perdas, é aconselhável optar por uma estratégia de investimento diversificada, ou seja, uma estratégia em que trabalhemos com diferentes tipos de ativos, como ações ou ETFs, e que nos mantenhamos informados sobre possíveis alterações que<br />\npossam afetar o mercado&#8221;, diz a XTB que considera que neste contexto, Qestas dicas podem ajudar-nos a investir durante este período bolsista&#8221;.</p>\n<p>Assim, as dicas da XTB são analisar o mercado &#8211; Antes de investir, é aconselhável analisar o mercado em profundidade, a fim de detetar possíveis instrumentos de interesse. Neste sentido, é aconselhável investigar quais os sectores e títulos que tradicionalmente têm tido um bom desempenho durante este período do ano e estudar os últimos resultados e tendências das empresas que nos interessam, a fim de identificar oportunidades.</p>\n<p>Depois, a segunda dica é acompanhar os seus investimentos &#8211; &#8220;Depois de termos selecionado as nossas ações, devemos acompanhar o seu desempenho para detetar possíveis movimentos que possam afetar o seu preço e a sua evolução. Manter-se a par das notícias do mercado e dos diferentes acontecimentos económicos e geopolíticos ajudar-nos-á a identificar possíveis movimentos antes que estes ocorram&#8221;.</p>\n<p>Por fim, a XTB recomenda &#8220;diversificar&#8221;, para reduzir o impacto de potenciais perdas, é aconselhável diversificar a sua estratégia de investimento, com diferentes tipos de instrumentos e títulos de diferentes empresas ou sectores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248749",
         "title": "CMVM regista adoção crescente de boas práticas de reporte climático no PSI e nos fundos de investimento",
         "description": "Os fundos de investimento nacionais têm um risco associado às mudanças climáticas abaixo dos índices europeus e globais, embora superiores ao índice de referência norte-americano (S&#038;P 500).",
         "link": "https://jornaleconomico.sapo.pt/noticias/cmvm-regista-adocao-crescente-de-boas-praticas-de-reporte-climatico-no-psi-e-dos-fundos-de-investimento/",
         "author": "Maria Teixeira Alves",
         "published": 1734125072000,
         "created": 1734125072000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Sustentabilidade",
            "CMVM",
            "Relatório Anual sobre a Exposição do Mercado de Capitais ao Risco Climático de 2024 (RAERC)"
         ],
         "content": "<p>A CMVM divulgou esta sexta-feira Relatório Anual sobre a Exposição do Mercado de Capitais ao Risco Climático de 2024 (RAERC), que apresenta uma análise da exposição climática dos fundos de investimento ( organismos de investimento coletivo &#8211; OIC) mobiliários, sujeitos a regime harmonizado e alternativos, domiciliados em Portugal (OIC nacionais), dos OIC mobiliários, harmonizados, estrangeiros comercializados em Portugal (OICVM estrangeiros), das carteiras de investimento sob gestão individual (GIC) e dos emitentes que integram o índice PSI.</p>\n<p>Da análise efetuada, destacam-se como conclusões o facto de as carteiras dos  fundos de investimento nacionais, dos OICVM estrangeiros (Fundos harmonizados ou UCITS) e carteiras de investimento sob gestão individual registarem valores de intensidade carbónica (emissões de GEE por receita gerada), no que respeita ao âmbito 1 e 2, abaixo dos índices europeus e globais, embora superiores ao índice de referência norte-americano (S&amp;P 500).</p>\n<p>Ou seja, os fundos nacionais têm um risco associado às mudanças climáticas inferior ao índices bolsistas europeus e globais, mas superior ao vasto índice bolsista dos EUA.</p>\n<p>O desempenho dos  Fundos de Investimento nacionais beneficia de uma menor exposição a setores com alta intensidade carbónica e de um investimento significativo em setores de baixa emissão, como o financeiro e o tecnológico.</p>\n<p>Mais de 70% do investimento dos Fundos de Investimento nacionais é direcionado a empresas comprometidas com uma redução anual da intensidade carbónica igual ou superior a 5%, indicando um alinhamento positivo com as metas de descarbonização.</p>\n<p>A CMVM revela que todas as empresas do índice PSI reportaram dados sobre emissões de GEE nos três âmbitos. Entre 2021 e 2023, foi registada uma redução das emissões de GEE de âmbito 1 e 2, na intensidade carbónica e no rácio de emissões de GEE face ao valor financeiro dos emitentes, avança a análise.</p>\n<p>O relatório revela ainda uma adoção crescente de boas práticas de reporte climático. 12 das 16 empresas do PSI implementaram as recomendações da Task Force on Climate-related Financial Disclosures (TCFD), &#8220;evidenciando uma maior transparência na identificação e mitigação dos riscos climáticos físicos, como incêndios e cheias, e de transição, como mudanças regulatórias&#8221;, de acordo com o regulador dos mercados.</p>\n<p>Face à edição anterior, o relatório deste ano adota uma abordagem mais abrangente, com inclusão de novas métricas, como o consumo de energia e água, a produção de resíduos e a consideração das emissões de gases com efeito de estufa (GEE) de âmbito 3 (e não apenas de âmbito 1 e 2), explica o supervisor dos mercados.</p>\n<p>No setor da gestão de ativos, a análise seguiu uma abordagem <em>look through</em>, permitindo maior cobertura ao considerar os ativos detidos direta e indiretamente, detalha a CMVM.</p>\n<p>&#8220;A CMVM reforça o papel essencial do mercado de capitais no financiamento de uma economia sustentável, procurando com este relatório contribuir para o conhecimento da exposição de setores do mercado ao risco climático e prosseguindo o seu objetivo de desenvolvimento de um mercado de capitais assente em boas práticas e em informação de qualidade, onde os investidores tenham condições para tomar as decisões de investimento mais adequadas aos seus objetivos e perfis de investimento&#8221;, refere a instituição liderada por Luís Laginha de Sousa.</p>\n<p>O CMVM alerta que os participantes no mercado de capitais &#8220;terão de continuar a progredir na integração dos riscos climáticos nas suas políticas de investimento e modelos de negócio e na consideração e quantificação do impacto financeiro associado a esses riscos. Iniciativas como a CSRD (<em>Corporate Sustainability Reporting Directive</em>) levarão à disponibilização de mais dados e informação comparável, uma vez que o reporte estará sujeito a regras uniformes, e, consequentemente, a um melhor escrutínio da informação pelos investidores e restantes partes interessadas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CMVM divulgou esta sexta-feira Relatório Anual sobre a Exposição do Mercado de Capitais ao Risco Climático de 2024 (RAERC), que apresenta uma análise da exposição climática dos fundos de investimento ( organismos de investimento coletivo &#8211; OIC) mobiliários, sujeitos a regime harmonizado e alternativos, domiciliados em Portugal (OIC nacionais), dos OIC mobiliários, harmonizados, estrangeiros comercializados em Portugal (OICVM estrangeiros), das carteiras de investimento sob gestão individual (GIC) e dos emitentes que integram o índice PSI.</p>\n<p>Da análise efetuada, destacam-se como conclusões o facto de as carteiras dos  fundos de investimento nacionais, dos OICVM estrangeiros (Fundos harmonizados ou UCITS) e carteiras de investimento sob gestão individual registarem valores de intensidade carbónica (emissões de GEE por receita gerada), no que respeita ao âmbito 1 e 2, abaixo dos índices europeus e globais, embora superiores ao índice de referência norte-americano (S&amp;P 500).</p>\n<p>Ou seja, os fundos nacionais têm um risco associado às mudanças climáticas inferior ao índices bolsistas europeus e globais, mas superior ao vasto índice bolsista dos EUA.</p>\n<p>O desempenho dos  Fundos de Investimento nacionais beneficia de uma menor exposição a setores com alta intensidade carbónica e de um investimento significativo em setores de baixa emissão, como o financeiro e o tecnológico.</p>\n<p>Mais de 70% do investimento dos Fundos de Investimento nacionais é direcionado a empresas comprometidas com uma redução anual da intensidade carbónica igual ou superior a 5%, indicando um alinhamento positivo com as metas de descarbonização.</p>\n<p>A CMVM revela que todas as empresas do índice PSI reportaram dados sobre emissões de GEE nos três âmbitos. Entre 2021 e 2023, foi registada uma redução das emissões de GEE de âmbito 1 e 2, na intensidade carbónica e no rácio de emissões de GEE face ao valor financeiro dos emitentes, avança a análise.</p>\n<p>O relatório revela ainda uma adoção crescente de boas práticas de reporte climático. 12 das 16 empresas do PSI implementaram as recomendações da Task Force on Climate-related Financial Disclosures (TCFD), &#8220;evidenciando uma maior transparência na identificação e mitigação dos riscos climáticos físicos, como incêndios e cheias, e de transição, como mudanças regulatórias&#8221;, de acordo com o regulador dos mercados.</p>\n<p>Face à edição anterior, o relatório deste ano adota uma abordagem mais abrangente, com inclusão de novas métricas, como o consumo de energia e água, a produção de resíduos e a consideração das emissões de gases com efeito de estufa (GEE) de âmbito 3 (e não apenas de âmbito 1 e 2), explica o supervisor dos mercados.</p>\n<p>No setor da gestão de ativos, a análise seguiu uma abordagem <em>look through</em>, permitindo maior cobertura ao considerar os ativos detidos direta e indiretamente, detalha a CMVM.</p>\n<p>&#8220;A CMVM reforça o papel essencial do mercado de capitais no financiamento de uma economia sustentável, procurando com este relatório contribuir para o conhecimento da exposição de setores do mercado ao risco climático e prosseguindo o seu objetivo de desenvolvimento de um mercado de capitais assente em boas práticas e em informação de qualidade, onde os investidores tenham condições para tomar as decisões de investimento mais adequadas aos seus objetivos e perfis de investimento&#8221;, refere a instituição liderada por Luís Laginha de Sousa.</p>\n<p>O CMVM alerta que os participantes no mercado de capitais &#8220;terão de continuar a progredir na integração dos riscos climáticos nas suas políticas de investimento e modelos de negócio e na consideração e quantificação do impacto financeiro associado a esses riscos. Iniciativas como a CSRD (<em>Corporate Sustainability Reporting Directive</em>) levarão à disponibilização de mais dados e informação comparável, uma vez que o reporte estará sujeito a regras uniformes, e, consequentemente, a um melhor escrutínio da informação pelos investidores e restantes partes interessadas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248753",
         "title": "Wall Street termina misto, com investidores preocupados com reunião da Fed",
         "description": "Dos três principais índices norte-americanos, o Nasdaq foi o único a terminar a semana do lado dos ganhos, enquanto o Dow Jones e o S&#038;P500 registaram perdas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-misto-com-investidores-preocupados-com-reuniao-da-fed/",
         "author": "Inês Correia Botelho",
         "published": 1734124469000,
         "created": 1734124469000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "mercaods",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque terminou o dia a negociar em terreno misto, com um sentimento de preocupação dos investidores para a reunião da Reserva Federal (Fed), que se realiza na próxima semana.</p>\n<p>O índice Dow Jones fechou a sessão a perder 0,20% para 43.828,06 pontos e o S&amp;P500 recuou 0,02% para 6.050,10 pontos. Já o Nasdaq terminou o dia com um avanço de 0,11% para 19.924,53 pontos.</p>\n<p>A Nvidia tombou 2,28%, a Walt Disney perdeu 1,38%, a Amgen desceu 1,26%, a Coca-Cola derrapou 1,13% e a Goldman Sachs deslizou 1,05%. Em contraciclo, a Boeing subiu 1,12%, a Travelers ganhou 1,02% e a UnitedHealth aumentou 0,95%.</p>\n<p>No mercado do petróleo o texano WTI sobe 1,71%, fixando o preço do barril nos 71,22 dólares e o Brent aumenta 1,42% para 74,45 dólares. Já o gás natural tomba 5,01% para 3,282 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,29% face ao dólar, fixando-se nos 1,0497 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque terminou o dia a negociar em terreno misto, com um sentimento de preocupação dos investidores para a reunião da Reserva Federal (Fed), que se realiza na próxima semana.</p>\n<p>O índice Dow Jones fechou a sessão a perder 0,20% para 43.828,06 pontos e o S&amp;P500 recuou 0,02% para 6.050,10 pontos. Já o Nasdaq terminou o dia com um avanço de 0,11% para 19.924,53 pontos.</p>\n<p>A Nvidia tombou 2,28%, a Walt Disney perdeu 1,38%, a Amgen desceu 1,26%, a Coca-Cola derrapou 1,13% e a Goldman Sachs deslizou 1,05%. Em contraciclo, a Boeing subiu 1,12%, a Travelers ganhou 1,02% e a UnitedHealth aumentou 0,95%.</p>\n<p>No mercado do petróleo o texano WTI sobe 1,71%, fixando o preço do barril nos 71,22 dólares e o Brent aumenta 1,42% para 74,45 dólares. Já o gás natural tomba 5,01% para 3,282 dólares.</p>\n<p>No mercado cambial o euro valoriza 0,29% face ao dólar, fixando-se nos 1,0497 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248744",
         "title": "Plano &#8216;Estado a pagar a 30 dias&#8217; é uma reforma estrutural, refere ministro da Economia",
         "description": "Pedro Reis foi o orador convidado do debate \"A esperança em Portugal\", promovido pela Associação Cristã de Empresários e Gestores (ACEGE), que decorreu hoje em Lisboa, tendo sublinhado o caráter \"verdadeiramente estruturante\" daquela medida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/plano-estado-a-pagar-a-30-dias-e-uma-reforma-estrutural-refere-ministro-da-economia/",
         "author": "Inês Correia Botelho",
         "published": 1734122620000,
         "created": 1734122620000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Conselhos de Administração",
            "detentores de cargos públicos",
            "economia",
            "empresas",
            "Informação sobre empresas",
            "Negócios e Finanças",
            "Política"
         ],
         "content": "<p>O ministro da Economia, Pedro Reis, considerou hoje que o plano &#8220;Estado a pagar em 30 dias&#8221; deve ser olhado como uma reforma estrutural e recusou a ideia de que mexer em equipas seja partidarizar.</p>\n<p class=\"text-paragraph\">Pedro Reis foi o orador convidado do debate &#8220;A esperança em Portugal&#8221;, promovido pela Associação Cristã de Empresários e Gestores (ACEGE), que decorreu hoje em Lisboa, tendo sublinhado o caráter &#8220;verdadeiramente estruturante&#8221; daquela medida.</p>\n<p class=\"text-paragraph\">&#8220;O facto de se assumir pelo Governo como um todo, ao mais alto nível […] que no final da legislatura o Estado vai passar a pagar a 30 dias&#8221; levará a que um dia se olhe para esta medida como sendo uma verdadeira &#8220;reforma estrutural&#8221;, afirmou Pedro Reis.</p>\n<p class=\"text-paragraph\">Em causa está uma das 60 medidas que integram o programa Acelerar a Economia, aprovado pelo Conselho de Ministros no início de julho, visando a redução dos prazos de pagamento do Estado a fornecedores através de modelos de pagamento de faturas em 30 dias nas entidades públicas, com o calendário a apontar para que a medida seja cumprida até ao final da legislatura.</p>\n<p class=\"text-paragraph\">O tema da demora do Estado e também de empresas no pagamento a fornecedores tinha já sido trazido para o debate pelo presidente da ACEGE, associação que tem em marcha uma iniciativa a que deu o nome &#8220;Compromisso Pagamento Pontual&#8221; e que conta já com a adesão de mais de 2.500 empresas.</p>\n<p class=\"text-paragraph\">Na intervenção inicial, João Pedro Tavares disse mesmo que o compromisso do pagamento a horas deveria ser incorporado no PME Excelência.</p>\n<p class=\"text-paragraph\">Durante a sua intervenção, Pedro Reis referiu-se ainda ao que classifica como &#8220;ímpeto reformista&#8221; do atual Governo, que assumiu funções com uma agenda &#8220;de renovação das instituições, de redução de impostos de combate à burocracia&#8221; e de emparceiramento nomeadamente com o setor privado.</p>\n<p class=\"text-paragraph\">Salientando que a sua preocupação não tem sido aparecer, mas fazer, afirmou que também se concentrou em avaliar as instituições e em refrescá-las, sem se deixar enredar por considerações de que mexer nas equipas é partidarizar.</p>\n<p class=\"text-paragraph\">&#8220;Mexer em equipas é alinhar e assumir responsabilidades. A partir do momento em que as escolhemos, comprometemo-nos com posturas, mas não abdicamos de poder escolher as pessoas certas no momento certo&#8221;, afirmou o governante.</p>\n<p class=\"text-paragraph\">O ministro disse ainda que Portugal se &#8220;posiciona bem&#8221; na captação de investimento, sendo olhado pelos investidores como &#8220;um porto de abrigo&#8221; e que no setor automóvel há investidores de várias regiões do globo interessados em investir nas várias fileiras – extração do lítio, lavaria, refinaria, baterias ou componentes automóveis.</p>\n<p class=\"text-paragraph\">Sem querer passar uma mensagem de otimismo infundado, Pedros Reis afirmou contudo que rejeita também um pessimismo antecipado, perante os desafios e o momento difícil que o mundo atravessa.</p>\n<p class=\"text-paragraph\">Sem adiantar detalhes, Pedro Reis referiu também que a regulamentação do incentivo fiscal à investigação científica, inovação e capital humano (IFICI+) está prestes a sair.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Economia, Pedro Reis, considerou hoje que o plano &#8220;Estado a pagar em 30 dias&#8221; deve ser olhado como uma reforma estrutural e recusou a ideia de que mexer em equipas seja partidarizar.</p>\n<p class=\"text-paragraph\">Pedro Reis foi o orador convidado do debate &#8220;A esperança em Portugal&#8221;, promovido pela Associação Cristã de Empresários e Gestores (ACEGE), que decorreu hoje em Lisboa, tendo sublinhado o caráter &#8220;verdadeiramente estruturante&#8221; daquela medida.</p>\n<p class=\"text-paragraph\">&#8220;O facto de se assumir pelo Governo como um todo, ao mais alto nível […] que no final da legislatura o Estado vai passar a pagar a 30 dias&#8221; levará a que um dia se olhe para esta medida como sendo uma verdadeira &#8220;reforma estrutural&#8221;, afirmou Pedro Reis.</p>\n<p class=\"text-paragraph\">Em causa está uma das 60 medidas que integram o programa Acelerar a Economia, aprovado pelo Conselho de Ministros no início de julho, visando a redução dos prazos de pagamento do Estado a fornecedores através de modelos de pagamento de faturas em 30 dias nas entidades públicas, com o calendário a apontar para que a medida seja cumprida até ao final da legislatura.</p>\n<p class=\"text-paragraph\">O tema da demora do Estado e também de empresas no pagamento a fornecedores tinha já sido trazido para o debate pelo presidente da ACEGE, associação que tem em marcha uma iniciativa a que deu o nome &#8220;Compromisso Pagamento Pontual&#8221; e que conta já com a adesão de mais de 2.500 empresas.</p>\n<p class=\"text-paragraph\">Na intervenção inicial, João Pedro Tavares disse mesmo que o compromisso do pagamento a horas deveria ser incorporado no PME Excelência.</p>\n<p class=\"text-paragraph\">Durante a sua intervenção, Pedro Reis referiu-se ainda ao que classifica como &#8220;ímpeto reformista&#8221; do atual Governo, que assumiu funções com uma agenda &#8220;de renovação das instituições, de redução de impostos de combate à burocracia&#8221; e de emparceiramento nomeadamente com o setor privado.</p>\n<p class=\"text-paragraph\">Salientando que a sua preocupação não tem sido aparecer, mas fazer, afirmou que também se concentrou em avaliar as instituições e em refrescá-las, sem se deixar enredar por considerações de que mexer nas equipas é partidarizar.</p>\n<p class=\"text-paragraph\">&#8220;Mexer em equipas é alinhar e assumir responsabilidades. A partir do momento em que as escolhemos, comprometemo-nos com posturas, mas não abdicamos de poder escolher as pessoas certas no momento certo&#8221;, afirmou o governante.</p>\n<p class=\"text-paragraph\">O ministro disse ainda que Portugal se &#8220;posiciona bem&#8221; na captação de investimento, sendo olhado pelos investidores como &#8220;um porto de abrigo&#8221; e que no setor automóvel há investidores de várias regiões do globo interessados em investir nas várias fileiras – extração do lítio, lavaria, refinaria, baterias ou componentes automóveis.</p>\n<p class=\"text-paragraph\">Sem querer passar uma mensagem de otimismo infundado, Pedros Reis afirmou contudo que rejeita também um pessimismo antecipado, perante os desafios e o momento difícil que o mundo atravessa.</p>\n<p class=\"text-paragraph\">Sem adiantar detalhes, Pedro Reis referiu também que a regulamentação do incentivo fiscal à investigação científica, inovação e capital humano (IFICI+) está prestes a sair.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248733",
         "title": "Fitch sobe ratings da Caixa Geral de Depósitos",
         "description": "Com este upgrade, no decurso do ano de 2024, a Caixa vê o seu rating elevado pelas três agências que a avaliam, à semelhança do que se verificou em 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fitch-sobe-ratings-da-caixa-geral-de-depositos/",
         "author": "Maria Teixeira Alves",
         "published": 1734120893000,
         "created": 1734120893000,
         "category": [
            "Banca",
            "Empresas",
            "Sapo Economia",
            "banca",
            "CGD",
            "CGD - Caixa Geral de Depósitos",
            "Fitch Ratings",
            "rating"
         ],
         "content": "<p>Depois dos <em>upgrades</em> feitos ao Novobanco, BPI e BCP, eis que a Fitch subiu o <em>rating</em> da Caixa Geral de Depósitos.</p>\n<p>Nesta sexta-feira, em 13 de dezembro de 2024, a Fitch Ratings subiu os <em>ratings</em> <em>Long-Term Issuer Default Rating</em> (IDR) de BBB para BBB+  (considerado <em>investment</em> grade), com <em>outlook</em> estável, e <em>Viability Rating</em> (VR) de bbb para bbb+.</p>\n<p>Em simultâneo, o rating Short-Term Issuer Default Rating da CGD subiu de F3 para F2 e o rating dos depósitos de longo prazo foi elevado a A-, um nível acima do IDR.</p>\n<p>A Fitch salienta na sua avaliação o reforço dos indicadores financeiros da Caixa, incluindo a melhoria estrutural da rendibilidade, da qualidade dos ativos e da posição de liquidez.</p>\n<p>Este upgrade é ainda impulsionado pela melhoria da avaliação do <em>operating environment</em> da banca portuguesa, que subiu de bbb para bbb+, e que estava a limitar a evolução do <em>rating</em> da Caixa.</p>\n<p>Com este <em>upgrade</em>, no decurso do ano de 2024, a Caixa vê o seu <em>rating</em> elevado pelas três agências que a avaliam, à semelhança do que se verificou em 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois dos <em>upgrades</em> feitos ao Novobanco, BPI e BCP, eis que a Fitch subiu o <em>rating</em> da Caixa Geral de Depósitos.</p>\n<p>Nesta sexta-feira, em 13 de dezembro de 2024, a Fitch Ratings subiu os <em>ratings</em> <em>Long-Term Issuer Default Rating</em> (IDR) de BBB para BBB+  (considerado <em>investment</em> grade), com <em>outlook</em> estável, e <em>Viability Rating</em> (VR) de bbb para bbb+.</p>\n<p>Em simultâneo, o rating Short-Term Issuer Default Rating da CGD subiu de F3 para F2 e o rating dos depósitos de longo prazo foi elevado a A-, um nível acima do IDR.</p>\n<p>A Fitch salienta na sua avaliação o reforço dos indicadores financeiros da Caixa, incluindo a melhoria estrutural da rendibilidade, da qualidade dos ativos e da posição de liquidez.</p>\n<p>Este upgrade é ainda impulsionado pela melhoria da avaliação do <em>operating environment</em> da banca portuguesa, que subiu de bbb para bbb+, e que estava a limitar a evolução do <em>rating</em> da Caixa.</p>\n<p>Com este <em>upgrade</em>, no decurso do ano de 2024, a Caixa vê o seu <em>rating</em> elevado pelas três agências que a avaliam, à semelhança do que se verificou em 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248646",
         "title": "Acidentes rodoviários a crescer desde 2014 com 20.561 e 266 mortos até julho",
         "description": "O relatório de sinistralidade a 24 horas e fiscalização rodoviária de julho de 2024, hoje divulgado pela Autoridade Nacional de Segurança Rodoviária (ANSR), dá também conta que se verificou um agravamento da sinistralidade em relação ao mesmo período de 2019, ano de referência para monitorização das metas de redução do número de mortos e de feridos graves até 2030 fixadas pela Comissão Europeia e por Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acidentes-rodoviarios-a-crescer-desde-2014-com-20-561-e-266-mortos-ate-julho/",
         "author": "Jornal Económico com Lusa",
         "published": 1734119870000,
         "created": 1734119870000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Sociedade",
            "acidentes rodoviários",
            "Autoridade Nacional de Segurança Rodoviária"
         ],
         "content": "<p>Mais de 20.000 acidentes rodoviários registaram-se até julho nas estradas portuguesas e provocaram 266 mortos e 1.451 feridos graves, revelou hoje a Autoridade Nacional de Segurança Rodoviária, destacando a tendência crescente da sinistralidade desde 2014.</p>\n<p class=\"text-paragraph\">O relatório de sinistralidade a 24 horas e fiscalização rodoviária de julho de 2024, hoje divulgado pela Autoridade Nacional de Segurança Rodoviária (ANSR), dá também conta que se verificou um agravamento da sinistralidade em relação ao mesmo período de 2019, ano de referência para monitorização das metas de redução do número de mortos e de feridos graves até 2030 fixadas pela Comissão Europeia e por Portugal.</p>\n<p class=\"text-paragraph\">O relatório precisa que, entre 01 de janeiro e 31 de julho, registaram-se no Continente 20.561 acidentes com vítimas, dos quais resultaram 266 vítimas mortais, 1.451 feridos graves e 23.938 feridos ligeiros, menos 14 vítimas mortais (-5,0%) face ao mesmo período de 2023, mas mais 626 desastres (+3,1%), mais 49 feridos graves (+3,5%) e mais 647 feridos ligeiros (+2,8%).</p>\n<p class=\"text-paragraph\">“Comparando com o período homólogo de 2014, a tendência crescente foi visível nos acidentes (+3.766; +22,4%), nas vítimas mortais (+14; +5,6%), nos feridos graves (+296; +25,6%) e nos feridos leves (+3.783; +18,8%)”, refere a ANSR.</p>\n<p class=\"text-paragraph\">Nos primeiros sete meses do ano, e em relação ao mesmo período de 2019, verificou uma ligeira diminuição nos feridos ligeiros, com menos 145, mas registou-se um aumento nas vítimas mortais (mais sete) nos feridos graves (mais 191) e nos acidentes (mais 639 acidentes).</p>\n<p class=\"text-paragraph\">A colisão representou a natureza de acidente mais frequente nos primeiros sete meses de 2024, correspondendo a 53,3% dos acidentes, seguido dos despistes, mas foi nos atropelamentos que se registaram mais aumentos face ao ano passado.</p>\n<p class=\"text-paragraph\">A ANSR destaca que, em comparação com os primeiros sete meses de 2023, a subida de 5,3% nos acidentes por atropelamento (2 704) refletiu-se num aumento de 8,6% das vítimas mortais (35) e de 20,5% dos feridos graves (229).</p>\n<p class=\"text-paragraph\">O documento indica também que, de janeiro a julho de 2024, o número de vítimas mortais dentro das localidades (152) foi superior ao apurado fora das localidades (114), comparando com 2019 e a 2023, observou-se um aumento das vítimas mortais dentro das localidades (+23,6% e +14,3%, respetivamente), mas uma tendência decrescente fora das localidades (-16,2% face a 2019 e -22,4% face a 2023).</p>\n<p class=\"text-paragraph\">Quanto ao tipo de via, nos primeiros sete meses de 2024 mais de metade (62,8%) dos acidentes ocorreram em arruamentos, seguido das estradas nacionais (19,6%) e autoestradas (5,9%). Naquele período, 74,4% do total das vítimas dos acidentes correspondiam a condutores, enquanto 14,3% eram peões e 11,3% passageiros.</p>\n<p class=\"text-paragraph\">Em relação à categoria de veículo interveniente nos acidentes, os automóveis ligeiros corresponderam a 71,5% do total, tendo-se registado um aumento de 3,1% relativamente a igual período de 2023, bem como “subidas significativas” nos velocípedes e nos motociclos.</p>\n<p class=\"text-paragraph\">A ANSR indica mais de metade das vítimas se deslocava num veículo ligeiro, enquanto 22,2% circulava em motociclos e 7,6% em velocípedes.</p>\n<p class=\"text-paragraph\">Nos primeiros sete meses do ano, metade do número de vítimas mortais registou-se na rede rodoviária sob a responsabilidade das Infraestruturas de Portugal (39,8%), Brisa (3,4%), Ascendi (2,3%) e município de Viseu, Caldas da Rainha e Paredes (1,9% cada).</p>\n<p class=\"text-paragraph\">A ANSR frisa ainda que, entre janeiro e julho, verificou-se um aumento no número de acidentes em 13 dos 18 distritos, com maior expressão em Évora (+25,5%), Guarda (+12,7%) e Viana do Castelo (+10,6%), enquanto as vítimas mortais registaram aumentos em oito distritos, com as maiores subidas em Lisboa e Braga.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de 20.000 acidentes rodoviários registaram-se até julho nas estradas portuguesas e provocaram 266 mortos e 1.451 feridos graves, revelou hoje a Autoridade Nacional de Segurança Rodoviária, destacando a tendência crescente da sinistralidade desde 2014.</p>\n<p class=\"text-paragraph\">O relatório de sinistralidade a 24 horas e fiscalização rodoviária de julho de 2024, hoje divulgado pela Autoridade Nacional de Segurança Rodoviária (ANSR), dá também conta que se verificou um agravamento da sinistralidade em relação ao mesmo período de 2019, ano de referência para monitorização das metas de redução do número de mortos e de feridos graves até 2030 fixadas pela Comissão Europeia e por Portugal.</p>\n<p class=\"text-paragraph\">O relatório precisa que, entre 01 de janeiro e 31 de julho, registaram-se no Continente 20.561 acidentes com vítimas, dos quais resultaram 266 vítimas mortais, 1.451 feridos graves e 23.938 feridos ligeiros, menos 14 vítimas mortais (-5,0%) face ao mesmo período de 2023, mas mais 626 desastres (+3,1%), mais 49 feridos graves (+3,5%) e mais 647 feridos ligeiros (+2,8%).</p>\n<p class=\"text-paragraph\">“Comparando com o período homólogo de 2014, a tendência crescente foi visível nos acidentes (+3.766; +22,4%), nas vítimas mortais (+14; +5,6%), nos feridos graves (+296; +25,6%) e nos feridos leves (+3.783; +18,8%)”, refere a ANSR.</p>\n<p class=\"text-paragraph\">Nos primeiros sete meses do ano, e em relação ao mesmo período de 2019, verificou uma ligeira diminuição nos feridos ligeiros, com menos 145, mas registou-se um aumento nas vítimas mortais (mais sete) nos feridos graves (mais 191) e nos acidentes (mais 639 acidentes).</p>\n<p class=\"text-paragraph\">A colisão representou a natureza de acidente mais frequente nos primeiros sete meses de 2024, correspondendo a 53,3% dos acidentes, seguido dos despistes, mas foi nos atropelamentos que se registaram mais aumentos face ao ano passado.</p>\n<p class=\"text-paragraph\">A ANSR destaca que, em comparação com os primeiros sete meses de 2023, a subida de 5,3% nos acidentes por atropelamento (2 704) refletiu-se num aumento de 8,6% das vítimas mortais (35) e de 20,5% dos feridos graves (229).</p>\n<p class=\"text-paragraph\">O documento indica também que, de janeiro a julho de 2024, o número de vítimas mortais dentro das localidades (152) foi superior ao apurado fora das localidades (114), comparando com 2019 e a 2023, observou-se um aumento das vítimas mortais dentro das localidades (+23,6% e +14,3%, respetivamente), mas uma tendência decrescente fora das localidades (-16,2% face a 2019 e -22,4% face a 2023).</p>\n<p class=\"text-paragraph\">Quanto ao tipo de via, nos primeiros sete meses de 2024 mais de metade (62,8%) dos acidentes ocorreram em arruamentos, seguido das estradas nacionais (19,6%) e autoestradas (5,9%). Naquele período, 74,4% do total das vítimas dos acidentes correspondiam a condutores, enquanto 14,3% eram peões e 11,3% passageiros.</p>\n<p class=\"text-paragraph\">Em relação à categoria de veículo interveniente nos acidentes, os automóveis ligeiros corresponderam a 71,5% do total, tendo-se registado um aumento de 3,1% relativamente a igual período de 2023, bem como “subidas significativas” nos velocípedes e nos motociclos.</p>\n<p class=\"text-paragraph\">A ANSR indica mais de metade das vítimas se deslocava num veículo ligeiro, enquanto 22,2% circulava em motociclos e 7,6% em velocípedes.</p>\n<p class=\"text-paragraph\">Nos primeiros sete meses do ano, metade do número de vítimas mortais registou-se na rede rodoviária sob a responsabilidade das Infraestruturas de Portugal (39,8%), Brisa (3,4%), Ascendi (2,3%) e município de Viseu, Caldas da Rainha e Paredes (1,9% cada).</p>\n<p class=\"text-paragraph\">A ANSR frisa ainda que, entre janeiro e julho, verificou-se um aumento no número de acidentes em 13 dos 18 distritos, com maior expressão em Évora (+25,5%), Guarda (+12,7%) e Viana do Castelo (+10,6%), enquanto as vítimas mortais registaram aumentos em oito distritos, com as maiores subidas em Lisboa e Braga.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248677",
         "title": "Grupo STEF concluiu aquisição da TDL Fresh Logistics",
         "description": "Esta aquisição faz parte da estratégia de desenvolvimento na Bélgica e permite que o Grupo STEF prossiga com o seu compromisso de melhorar a oferta de serviços aos intervenientes belgas e internacionais da cadeia de abastecimento agroalimentar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-stef-concluiu-aquisicao-da-tdl-fresh-logistics/",
         "author": "Inês Correia Botelho",
         "published": 1734119215000,
         "created": 1734119215000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "aquisição",
            "empresas",
            "grupo STEF",
            "logisitica",
            "TDL Group",
            "transportes"
         ],
         "content": "<p>O Grupo STEF, empresa que atua no sector de abastecimento alimentar, recebeu luz verde da autoridade da concorrência belga para concluir a aquisição da TDL Fresh Logistics, empresa 100% especializada no transporte e logística de produtos alimentares frescos e congelados.</p>\n<p>Esta aquisição faz parte da estratégia de desenvolvimento na Bélgica e permite que o Grupo STEF prossiga com o seu compromisso de melhorar a oferta de serviços aos intervenientes belgas e internacionais da cadeia de abastecimento agroalimentar.</p>\n<p>Bastien Dreano, diretor executivo da STEF Bélgica, afirma que &#8220;é com grande satisfação que acolhemos as equipas da TDL Fresh Logistics na STEF Bélgica. Com esta aquisição, reforçamos a nossa rede de distribuição em todo o território e desenvolvemos ainda mais o nosso serviço”.</p>\n<p>Yves Vandeput, proprietário do TDL Group, refere que &#8220;a integração na STEF Bélgica abre um novo capítulo no nosso desenvolvimento. Graças à experiência e à complementaridade das nossas equipas, esta nova entidade poderá propor soluções adaptadas às necessidades específicas de cada um dos nossos clientes&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo STEF, empresa que atua no sector de abastecimento alimentar, recebeu luz verde da autoridade da concorrência belga para concluir a aquisição da TDL Fresh Logistics, empresa 100% especializada no transporte e logística de produtos alimentares frescos e congelados.</p>\n<p>Esta aquisição faz parte da estratégia de desenvolvimento na Bélgica e permite que o Grupo STEF prossiga com o seu compromisso de melhorar a oferta de serviços aos intervenientes belgas e internacionais da cadeia de abastecimento agroalimentar.</p>\n<p>Bastien Dreano, diretor executivo da STEF Bélgica, afirma que &#8220;é com grande satisfação que acolhemos as equipas da TDL Fresh Logistics na STEF Bélgica. Com esta aquisição, reforçamos a nossa rede de distribuição em todo o território e desenvolvemos ainda mais o nosso serviço”.</p>\n<p>Yves Vandeput, proprietário do TDL Group, refere que &#8220;a integração na STEF Bélgica abre um novo capítulo no nosso desenvolvimento. Graças à experiência e à complementaridade das nossas equipas, esta nova entidade poderá propor soluções adaptadas às necessidades específicas de cada um dos nossos clientes&#8221;.</p>\n",
         "media": {}
      }
   ]
}