{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246091",
         "title": "Elon Musk, nós e o amanhã",
         "description": "Na verdade, não toma apenas partido, age, condiciona, cultiva a desinformação, embora disfarçando-a de liberdade de expressão.",
         "link": "https://jornaleconomico.sapo.pt/noticias/elon-musk-nos-e-o-amanha/",
         "author": "José Carlos Lourinho",
         "published": 1733483932000,
         "created": 1733483932000,
         "category": [
            "Colunistas",
            "Opinião"
         ],
         "content": "<p>A grande vantagem de Elon Musk era simples: um tipo que vem da economia digital e que, já rico, salta para a economia industrial com tanta escala e inovação — os carros eléctricos — que acaba por revolucionar um sector hiper&#8211;competitivo, colocando, pelo caminho, a Alemanha de joelhos. A isto junta ambições espaciais, a conquista do universo próximo com um destino na cabeça, Marte, e o domínio das ligações por satélite. No meio desta revolução, inteligência e energia ilimitadas, Musk juntou-se ao poder e quer mandar no mundo. De anti-herói passou a perigoso homem dos bolsos sem fundo e das causas subterrâneas. Esbanjou dinheiro na compra do Twitter — uma operação que teria posto em risco de vida grande parte dos empresários de calibre máximo —, e toma partido político nos principais assuntos: China, Ucrânia e Rússia, eleições americanas, posições pró-Bolsonaro no Brasil, vacinas. Na verdade, não toma apenas partido, age, condiciona, cultiva a desinformação, embora disfarçando-a de liberdade de expressão. A ignorância tecnocrática talvez não lhe tenha permitido entender que a liberdade de uns termina onde começa a liberdade dos outros — ou então, o que é mais provável, sabe e está-se nas tintas. A nova ordem global encabeçada pelo próximo presidente americano encontra nesta hidra o foguetão que os leva longe. Já há muito que deixei o Twitter (hoje X) porque não frequento sítios onde o extremismo come a razão e devora quem o afronta. Mas não basta um clique isolado: o que Musk e, disfarçadamente, fazem as grandes empresas digitais, é tirar um pedaço de cada um de nós, comercializá-lo e fazer de conta que são os novos libertadores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A grande vantagem de Elon Musk era simples: um tipo que vem da economia digital e que, já rico, salta para a economia industrial com tanta escala e inovação — os carros eléctricos — que acaba por revolucionar um sector hiper&#8211;competitivo, colocando, pelo caminho, a Alemanha de joelhos. A isto junta ambições espaciais, a conquista do universo próximo com um destino na cabeça, Marte, e o domínio das ligações por satélite. No meio desta revolução, inteligência e energia ilimitadas, Musk juntou-se ao poder e quer mandar no mundo. De anti-herói passou a perigoso homem dos bolsos sem fundo e das causas subterrâneas. Esbanjou dinheiro na compra do Twitter — uma operação que teria posto em risco de vida grande parte dos empresários de calibre máximo —, e toma partido político nos principais assuntos: China, Ucrânia e Rússia, eleições americanas, posições pró-Bolsonaro no Brasil, vacinas. Na verdade, não toma apenas partido, age, condiciona, cultiva a desinformação, embora disfarçando-a de liberdade de expressão. A ignorância tecnocrática talvez não lhe tenha permitido entender que a liberdade de uns termina onde começa a liberdade dos outros — ou então, o que é mais provável, sabe e está-se nas tintas. A nova ordem global encabeçada pelo próximo presidente americano encontra nesta hidra o foguetão que os leva longe. Já há muito que deixei o Twitter (hoje X) porque não frequento sítios onde o extremismo come a razão e devora quem o afronta. Mas não basta um clique isolado: o que Musk e, disfarçadamente, fazem as grandes empresas digitais, é tirar um pedaço de cada um de nós, comercializá-lo e fazer de conta que são os novos libertadores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246047",
         "title": "Iberinform diz que 39% dos transportes rodoviários de mercadorias encontram-se em risco de incumprimento",
         "description": "A Iberinform, filial da Crédito y Caución, uma das principais operadoras globais de seguros de crédito com presença direta em mais de 50 países, na sua análise de hoje revela que 39% dos transportes rodoviários de mercadorias encontram-se em risco de incumprimento. Segundo dados do Insight View, aproximadamente 21% destas empresas foram constituídas nos últimos [&#8230;]",
         "link": "https://jornaleconomico.sapo.pt/noticias/iberinform-diz-que-39-dos-transportes-rodoviarios-de-mercadorias-encontram-se-em-risco-de-incumprimento/",
         "author": "Maria Teixeira Alves",
         "published": 1733483910000,
         "created": 1733483910000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Iberinform - Crédito y Caución"
         ],
         "content": "<p>A Iberinform, filial da Crédito y Caución, uma das principais operadoras globais de seguros de crédito com presença direta em mais de 50 países, na sua análise de hoje revela que 39% dos transportes rodoviários de mercadorias encontram-se em risco de incumprimento.</p>\n<p>Segundo dados do Insight View, aproximadamente 21% destas empresas foram constituídas nos últimos cinco anos.</p>\n<p>Os dados da Iberinform revelam que em 2023, o setor de transportes rodoviários de mercadorias registou uma redução de 8% no volume de negócios face ao ano anterior, fruto de desafios económicos e do abrandamento em algumas áreas da economia. Mas, o risco de incumprimento das empresas do setor diminuiu significativamente, passando de 44% para 39%, de acordo com dados do Insight View.</p>\n<p>A análise revela que é um setor marcado pela forte concentração em grandes centros urbanos. Lisboa lidera com 22% das empresas, seguida do Porto (15%), Leiria (9%), Aveiro (7%) e Santarém (7%). Apesar desta concentração, cerca de 40% das empresas estão dispersas por outras regiões do país.</p>\n<p>Ainda segundo o estudo da Iberinform, a dinâmica empresarial no setor reflete alguma renovação, já que 17% das empresas foram criadas há menos de cinco anos, com apenas 2% constituídas no último ano. Em contrapartida, 32% têm entre 16 e 25 anos de atividade, enquanto 22% operam há mais de 25 anos.</p>\n<p>O setor é maioritariamente composto por microempresas (77%) e pequenas empresas (21%), representando 98% do total. No entanto, as empresas de média e grande dimensão, embora pouco representativas, são responsáveis por 54% do volume de negócios total, conclui o estudo.</p>\n<p>Relativamente à gestão financeira, verifica-se um aumento nos prazos médios de pagamento a fornecedores, que passaram de 75 para 83 dias em 2023, revela a Iberinform.</p>\n<p>Paralelamente, os prazos de recebimento de clientes subiram de 120 para 126 dias.</p>\n<p>&#8220;Estes números mostram um comportamento alinhado entre prazos de pagamento e recebimento, aumentando a exposição ao risco financeiro tanto para fornecedores quanto para as próprias empresas do setor&#8221;, conclui a Iberinform.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iberinform, filial da Crédito y Caución, uma das principais operadoras globais de seguros de crédito com presença direta em mais de 50 países, na sua análise de hoje revela que 39% dos transportes rodoviários de mercadorias encontram-se em risco de incumprimento.</p>\n<p>Segundo dados do Insight View, aproximadamente 21% destas empresas foram constituídas nos últimos cinco anos.</p>\n<p>Os dados da Iberinform revelam que em 2023, o setor de transportes rodoviários de mercadorias registou uma redução de 8% no volume de negócios face ao ano anterior, fruto de desafios económicos e do abrandamento em algumas áreas da economia. Mas, o risco de incumprimento das empresas do setor diminuiu significativamente, passando de 44% para 39%, de acordo com dados do Insight View.</p>\n<p>A análise revela que é um setor marcado pela forte concentração em grandes centros urbanos. Lisboa lidera com 22% das empresas, seguida do Porto (15%), Leiria (9%), Aveiro (7%) e Santarém (7%). Apesar desta concentração, cerca de 40% das empresas estão dispersas por outras regiões do país.</p>\n<p>Ainda segundo o estudo da Iberinform, a dinâmica empresarial no setor reflete alguma renovação, já que 17% das empresas foram criadas há menos de cinco anos, com apenas 2% constituídas no último ano. Em contrapartida, 32% têm entre 16 e 25 anos de atividade, enquanto 22% operam há mais de 25 anos.</p>\n<p>O setor é maioritariamente composto por microempresas (77%) e pequenas empresas (21%), representando 98% do total. No entanto, as empresas de média e grande dimensão, embora pouco representativas, são responsáveis por 54% do volume de negócios total, conclui o estudo.</p>\n<p>Relativamente à gestão financeira, verifica-se um aumento nos prazos médios de pagamento a fornecedores, que passaram de 75 para 83 dias em 2023, revela a Iberinform.</p>\n<p>Paralelamente, os prazos de recebimento de clientes subiram de 120 para 126 dias.</p>\n<p>&#8220;Estes números mostram um comportamento alinhado entre prazos de pagamento e recebimento, aumentando a exposição ao risco financeiro tanto para fornecedores quanto para as próprias empresas do setor&#8221;, conclui a Iberinform.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246089",
         "title": "O Brasil para principiantes, 11",
         "description": "Algumas reformas estão feitas, como a lei do trabalho e a lei base (março) do saneamento, mas, no Brasil, reformar é sempre mais lento do que deveria.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-brasil-para-principiantes-11/",
         "author": "José Carlos Lourinho",
         "published": 1733483719000,
         "created": 1733483719000,
         "category": [
            "Colunistas",
            "Opinião"
         ],
         "content": "<p>Nos últimos anos, a economia brasileira alternou momentos de otimismo com períodos de frustração. Cresceu 2,9% em 2023 e, em 2024, acelerou para 3,3%. É o tipo de número que enche manchetes, mas, como tudo no Brasil, a história por trás é mais complicada. Boa parte desse crescimento veio do consumo das famílias e de investi mentos em infraestrutura, especialmente energia renovável, onde a EDP, uma empresa com origem portuguesa, se destaca investindo em diversos estados do Brasil. Parece bom, certo? Só que muito disso é cíclico, ou seja, depende mais de ventos momentâneos do que de mudanças profundas na economia. Além disso, o Brasil olha demais para o mundo lá fora: a soja, o petróleo e o minério de ferro continuam como os grandes trunfos. Quando os preços dessas commodities estão altos, ganha força. Quando caem, como começou a acontecer em 2024, logo se sente o impacto. A dependência das exportações de matérias&#8211;primas deixa o país vulnerável a fatores externos. A China desacelera? Sofremos. O dólar dispara? Mais problemas. A diversificação da economia, que poderia nos proteger, ainda avança devagar. Outro entrave é baixa produtividade. Em termos simples, produz-se menos do que o que se poderia produzir porque existem problemas antigos que se arrastam. Educação fraca, estradas ruins, burocracia demais. E, enquanto isso vai mudando &#8211; quase sempre lentamente — o crescimento verdadeiro fica longe. Algumas reformas estão feitas, como a lei do trabalho e a lei base (março) do saneamento, mas, no Brasil, reformar é sempre mais lento do que deveria. Agora, 2025 já aparece no horizonte com previsões de crescimento mais modesto, em torno de 2,4%. Não é um colapso, mas é um sinal de que o ritmo de 2024 talvez não dure. O Banco Central ainda segura os juros em patamares altos, o que encarece o crédito e desanima quem quer investir ou consumir. Então, como entender o crescimento do Brasil sem errar? Primeiro, não confunda recuperação cíclica com progresso real. Crescer “um pouco” não resolve os problemas estruturais. Segundo, lembre que o Brasil são 27 países de contrastes. Cresce sempre e, ao mesmo tempo, deixa muita gente para trás. O Brasil é um gigante, mas, como todo gigante, carrega um peso enorme. Para que, como um todo, ele ande mais rápido, precisa de ajustar o passo e, principalmente, o caminho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos últimos anos, a economia brasileira alternou momentos de otimismo com períodos de frustração. Cresceu 2,9% em 2023 e, em 2024, acelerou para 3,3%. É o tipo de número que enche manchetes, mas, como tudo no Brasil, a história por trás é mais complicada. Boa parte desse crescimento veio do consumo das famílias e de investi mentos em infraestrutura, especialmente energia renovável, onde a EDP, uma empresa com origem portuguesa, se destaca investindo em diversos estados do Brasil. Parece bom, certo? Só que muito disso é cíclico, ou seja, depende mais de ventos momentâneos do que de mudanças profundas na economia. Além disso, o Brasil olha demais para o mundo lá fora: a soja, o petróleo e o minério de ferro continuam como os grandes trunfos. Quando os preços dessas commodities estão altos, ganha força. Quando caem, como começou a acontecer em 2024, logo se sente o impacto. A dependência das exportações de matérias&#8211;primas deixa o país vulnerável a fatores externos. A China desacelera? Sofremos. O dólar dispara? Mais problemas. A diversificação da economia, que poderia nos proteger, ainda avança devagar. Outro entrave é baixa produtividade. Em termos simples, produz-se menos do que o que se poderia produzir porque existem problemas antigos que se arrastam. Educação fraca, estradas ruins, burocracia demais. E, enquanto isso vai mudando &#8211; quase sempre lentamente — o crescimento verdadeiro fica longe. Algumas reformas estão feitas, como a lei do trabalho e a lei base (março) do saneamento, mas, no Brasil, reformar é sempre mais lento do que deveria. Agora, 2025 já aparece no horizonte com previsões de crescimento mais modesto, em torno de 2,4%. Não é um colapso, mas é um sinal de que o ritmo de 2024 talvez não dure. O Banco Central ainda segura os juros em patamares altos, o que encarece o crédito e desanima quem quer investir ou consumir. Então, como entender o crescimento do Brasil sem errar? Primeiro, não confunda recuperação cíclica com progresso real. Crescer “um pouco” não resolve os problemas estruturais. Segundo, lembre que o Brasil são 27 países de contrastes. Cresce sempre e, ao mesmo tempo, deixa muita gente para trás. O Brasil é um gigante, mas, como todo gigante, carrega um peso enorme. Para que, como um todo, ele ande mais rápido, precisa de ajustar o passo e, principalmente, o caminho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246052",
         "title": "Ministério das Finanças deu luz verde à antecipação do acordo de capital contingente do Novobanco",
         "description": "Joaquim Miranda Sarmento considerou que estavam reunidas as condições para a antecipação do termo do CCA. O Ministério das Finanças esteve sempre envolvido nas negociações entre o Fundo de Resolução e o Novobanco.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministerio-das-financas-deu-luz-verde-a-antecipacao-do-acordo-de-capital-contingente-do-novobanco/",
         "author": "Maria Teixeira Alves",
         "published": 1733482627000,
         "created": 1733482627000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Acordo de Capitalização Contingente",
            "novobanco"
         ],
         "content": "<p>O Ministério das Finanças deu luz verde ao &#8220;Amendment and Termination Agreement&#8221; [acordo de alteração e rescisão] entre o Novobanco, a sua acionista Nani Holding (Lone Star) e o Fundo de Resolução, relacionado com o Acordo de Capitalização Contingente (CCA), confirmou o Jornal Económico, depois de a notícia divulgada pelo Jornal de Negócios e Expresso esta sexta-feira.</p>\n<p>Joaquim Miranda Sarmento considerou que estavam reunidas as condições para a antecipação do termo do CCA.</p>\n<p>O Ministério das Finanças esteve sempre envolvido nas negociações entre o Fundo de Resolução e o Novobanco.</p>\n<p>O Governo considerou o parecer positivo do Banco de Portugal e do Fundo de Resolução fundamentais para a sua decisão de dar luz verde ao fim do CCA antes da maturidade que eram no fim de 2025.</p>\n<p>Este acordo e o acordo parassocial que o acompanha (entre o Fundo de Resolução, Lone Star e Estado via Direção Geral do Tesouro e Finanças) vão ser assinados no mesmo dia, na próxima semana.</p>\n<p>Tal como o Jornal Económico avançou em primeira mão o Estado vai entrar num acordo entre acionistas, o acordo passa por incluir a Direção Geral do Tesouro e Finanças nos mecanismos de drag-along e de tag-along, previstos no Acordo Parassocial celebrado entre o Fundo de Resolução e a Nani Holdings, em 2017, quando o fundo tinha 25%.</p>\n<p>A cláusula “tag along” estipula um direito de venda conjunta aos acionistas minoritários nas mesmas condições que os acionistas controladores. A cláusula “drag along” estipula uma obrigação de venda conjunta.</p>\n<p>O acordo de venda do Novobanco, assinado em 2017 entre o Fundo de Resolução e o Lone Star inclui cláusulas de drag-along e de tag-along, o que dá ao Fundo de Resolução a possibilidade de vender a sua participação nas mesmas condições da Lone Star. No entanto esse acordo não inclui o Estado que hoje tem 11,46%.</p>\n<p>O Estado que tem 11,5% do Novobanco, e o Fundo de Resolução que tem 13,5%.</p>\n<p>A antecipação do acordo assinado em 2017 liberta e exonera cada parte (Fundo de Resolução e Lone Star e Novobanco) incondicionalmente de qualquer obrigação prevista no CCA, bem como de qualquer reclamação, ação ou responsabilidade de qualquer tipo que surja em relação à Arbitragem de 2020 ou à Arbitragem de 2021.</p>\n<p>No contrato que antecipa o fim do CCA antes da maturidade que é até ao fim de 2025, cada uma das partes o Novobanco, a Nani Holdings e o FdR acordam irrevogavelmente em não iniciar qualquer outro processo judicial ou arbitral relacionados com o CCA (2017) ou o Contrato de Servicing que foi assinado em 2018.</p>\n<p>O CCA é o mecanismo que foi criado com um teto de 3,89 mil milhões, tendo o banco consumido 3,4 mil milhões de euros.</p>\n<p>O acerto de contas final, entre o que o Novobanco prescinde e o que teria a receber do Fundo de Resolução (FdR) sem o acordo de fim antecipado do CCA soma 63 milhões. Este montante é o saldo entre os valores a receber pelo banco nos termos da sentença arbitral, que lhe foi favorável, relativo à aplicação pelo banco no final de 2020 do regime transitório da IFRS 9 (sem juros de mora de que o banco abdica no contexto de um acordo). O banco teria a receber do FdR 73 milhões de euros, após a compensação com o crédito do Banco Económico, mas este valor inclui juros de mora de 10,4 milhões que no acordo não são considerados.</p>\n<p>O Novobanco e a sua acionista maioritária Nani Holdings pediram que, no contexto do acerto de contas final, entre o que o Novobanco prescinde e o que teria a receber sem o eventual acordo de fim antecipado do CCA, e que soma 63 milhões de euros, seja considerado um custo para efeitos de abate ao lucro tributável.</p>\n<p>Este montante é o saldo entre os valores a receber pelo banco nos termos da sentença arbitral, que lhe foi favorável, relativo à aplicação pelo banco no final de 2020 do regime transitório da IFRS 9 (sem juros de mora de que o banco abdica no contexto de um acordo). O banco teria a receber do Fundo de Resolução 73 milhões de euros, após a compensação com o crédito do Banco Económico, mas este valor inclui juros de mora de 10,4 milhões que no acordo não seriam considerados.</p>\n<p>O banco quer assim evocar a dedubilidade fiscal dessa perda.</p>\n<p>O que significaria que o lucro tributável do Novobanco em 2024 (admitindo a celebração do acordo este ano) seria inferior ao lucro tributável do banco na ausência do acordo.</p>\n<p>Em compensação o Fundo de Resolução poupa 73 milhões, que caso contrário teria de pagar o que seria contabilizado como despesa pública.</p>\n<p><strong>Novobanco distribui 1,3 mil milhões em dividendos antes do IPO</strong></p>\n<p>O Novobanco tem 1,3 mil milhões de euros prontos a distribuir em dividendos, assim que o CCA termine e obtenha autorização regulatória.</p>\n<p>Os acionistas Lone Star (com 75%) o Fundo de Resolução (13,54%) e a Direção Geral do Tesouro com 11,46%, vão ser os felizes comtemplados. Só depois da distribuição de dividendos é que avança a venda das ações do Novobanco.</p>\n<p>Mark Bourke está em “roadshow” para um IPO, que segundo as nossas fontes será de 30% do capital. Mas pode haver quem queria comprar o banco diretamente.</p>\n<p><strong>Finanças e FdR recebem 325 milhões em dividendos no fim do CCA</strong></p>\n<p>Está previsto que com a antecipação do fim do Acordo de Capitalização Contingente (CCA) seja distribuído 1,3 mil milhões de euros em dividendos. Isto acontece depois da assinatura do acordo e antes da entrada em bolsa do Novobanco (IPO).</p>\n<p>Tal como noticiado na semana passa pelo Jornal Económico, uma das vantagens da antecipação do CCA é que o Estado, através da Direção Geral do Tesouro e Finanças, que tem 11,46%, recebe imediatamente 149 milhões de euros. O Fundo de Resolução que faz parte das entidades reclassificadas no perímetro da Administração Pública recebe 176 milhões de euros, por causa da sua participação acionista de 13,54% e a Lone Star encaixa 975 milhões de euros.</p>\n<p>Ao todo as entidades públicas recebem com esta operação 325 milhões de euros.</p>\n<p>“O Novobanco tem 1,3 mil milhões de euros prontos a distribuir em dividendos, pelo que, assim que o CCA termine e obtenha autorização regulatória, haverá a distribuição de lucros retidos”, refere a nossa fonte.</p>\n<p>Só depois desse processo avança o IPO (segundo as nossas fontes de 30%), previsto até março de 2025.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério das Finanças deu luz verde ao &#8220;Amendment and Termination Agreement&#8221; [acordo de alteração e rescisão] entre o Novobanco, a sua acionista Nani Holding (Lone Star) e o Fundo de Resolução, relacionado com o Acordo de Capitalização Contingente (CCA), confirmou o Jornal Económico, depois de a notícia divulgada pelo Jornal de Negócios e Expresso esta sexta-feira.</p>\n<p>Joaquim Miranda Sarmento considerou que estavam reunidas as condições para a antecipação do termo do CCA.</p>\n<p>O Ministério das Finanças esteve sempre envolvido nas negociações entre o Fundo de Resolução e o Novobanco.</p>\n<p>O Governo considerou o parecer positivo do Banco de Portugal e do Fundo de Resolução fundamentais para a sua decisão de dar luz verde ao fim do CCA antes da maturidade que eram no fim de 2025.</p>\n<p>Este acordo e o acordo parassocial que o acompanha (entre o Fundo de Resolução, Lone Star e Estado via Direção Geral do Tesouro e Finanças) vão ser assinados no mesmo dia, na próxima semana.</p>\n<p>Tal como o Jornal Económico avançou em primeira mão o Estado vai entrar num acordo entre acionistas, o acordo passa por incluir a Direção Geral do Tesouro e Finanças nos mecanismos de drag-along e de tag-along, previstos no Acordo Parassocial celebrado entre o Fundo de Resolução e a Nani Holdings, em 2017, quando o fundo tinha 25%.</p>\n<p>A cláusula “tag along” estipula um direito de venda conjunta aos acionistas minoritários nas mesmas condições que os acionistas controladores. A cláusula “drag along” estipula uma obrigação de venda conjunta.</p>\n<p>O acordo de venda do Novobanco, assinado em 2017 entre o Fundo de Resolução e o Lone Star inclui cláusulas de drag-along e de tag-along, o que dá ao Fundo de Resolução a possibilidade de vender a sua participação nas mesmas condições da Lone Star. No entanto esse acordo não inclui o Estado que hoje tem 11,46%.</p>\n<p>O Estado que tem 11,5% do Novobanco, e o Fundo de Resolução que tem 13,5%.</p>\n<p>A antecipação do acordo assinado em 2017 liberta e exonera cada parte (Fundo de Resolução e Lone Star e Novobanco) incondicionalmente de qualquer obrigação prevista no CCA, bem como de qualquer reclamação, ação ou responsabilidade de qualquer tipo que surja em relação à Arbitragem de 2020 ou à Arbitragem de 2021.</p>\n<p>No contrato que antecipa o fim do CCA antes da maturidade que é até ao fim de 2025, cada uma das partes o Novobanco, a Nani Holdings e o FdR acordam irrevogavelmente em não iniciar qualquer outro processo judicial ou arbitral relacionados com o CCA (2017) ou o Contrato de Servicing que foi assinado em 2018.</p>\n<p>O CCA é o mecanismo que foi criado com um teto de 3,89 mil milhões, tendo o banco consumido 3,4 mil milhões de euros.</p>\n<p>O acerto de contas final, entre o que o Novobanco prescinde e o que teria a receber do Fundo de Resolução (FdR) sem o acordo de fim antecipado do CCA soma 63 milhões. Este montante é o saldo entre os valores a receber pelo banco nos termos da sentença arbitral, que lhe foi favorável, relativo à aplicação pelo banco no final de 2020 do regime transitório da IFRS 9 (sem juros de mora de que o banco abdica no contexto de um acordo). O banco teria a receber do FdR 73 milhões de euros, após a compensação com o crédito do Banco Económico, mas este valor inclui juros de mora de 10,4 milhões que no acordo não são considerados.</p>\n<p>O Novobanco e a sua acionista maioritária Nani Holdings pediram que, no contexto do acerto de contas final, entre o que o Novobanco prescinde e o que teria a receber sem o eventual acordo de fim antecipado do CCA, e que soma 63 milhões de euros, seja considerado um custo para efeitos de abate ao lucro tributável.</p>\n<p>Este montante é o saldo entre os valores a receber pelo banco nos termos da sentença arbitral, que lhe foi favorável, relativo à aplicação pelo banco no final de 2020 do regime transitório da IFRS 9 (sem juros de mora de que o banco abdica no contexto de um acordo). O banco teria a receber do Fundo de Resolução 73 milhões de euros, após a compensação com o crédito do Banco Económico, mas este valor inclui juros de mora de 10,4 milhões que no acordo não seriam considerados.</p>\n<p>O banco quer assim evocar a dedubilidade fiscal dessa perda.</p>\n<p>O que significaria que o lucro tributável do Novobanco em 2024 (admitindo a celebração do acordo este ano) seria inferior ao lucro tributável do banco na ausência do acordo.</p>\n<p>Em compensação o Fundo de Resolução poupa 73 milhões, que caso contrário teria de pagar o que seria contabilizado como despesa pública.</p>\n<p><strong>Novobanco distribui 1,3 mil milhões em dividendos antes do IPO</strong></p>\n<p>O Novobanco tem 1,3 mil milhões de euros prontos a distribuir em dividendos, assim que o CCA termine e obtenha autorização regulatória.</p>\n<p>Os acionistas Lone Star (com 75%) o Fundo de Resolução (13,54%) e a Direção Geral do Tesouro com 11,46%, vão ser os felizes comtemplados. Só depois da distribuição de dividendos é que avança a venda das ações do Novobanco.</p>\n<p>Mark Bourke está em “roadshow” para um IPO, que segundo as nossas fontes será de 30% do capital. Mas pode haver quem queria comprar o banco diretamente.</p>\n<p><strong>Finanças e FdR recebem 325 milhões em dividendos no fim do CCA</strong></p>\n<p>Está previsto que com a antecipação do fim do Acordo de Capitalização Contingente (CCA) seja distribuído 1,3 mil milhões de euros em dividendos. Isto acontece depois da assinatura do acordo e antes da entrada em bolsa do Novobanco (IPO).</p>\n<p>Tal como noticiado na semana passa pelo Jornal Económico, uma das vantagens da antecipação do CCA é que o Estado, através da Direção Geral do Tesouro e Finanças, que tem 11,46%, recebe imediatamente 149 milhões de euros. O Fundo de Resolução que faz parte das entidades reclassificadas no perímetro da Administração Pública recebe 176 milhões de euros, por causa da sua participação acionista de 13,54% e a Lone Star encaixa 975 milhões de euros.</p>\n<p>Ao todo as entidades públicas recebem com esta operação 325 milhões de euros.</p>\n<p>“O Novobanco tem 1,3 mil milhões de euros prontos a distribuir em dividendos, pelo que, assim que o CCA termine e obtenha autorização regulatória, haverá a distribuição de lucros retidos”, refere a nossa fonte.</p>\n<p>Só depois desse processo avança o IPO (segundo as nossas fontes de 30%), previsto até março de 2025.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245961",
         "title": "Telles contrata Bernardo Costa Fernandes para equipa de Trabalho e Segurança Social",
         "description": "Liderado pelo sócio Gonçalo Pinto Ferreira, o departamento de Direito do Trabalho e Segurança Social da Telles passa a contar com 15 advogados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/telles-contrata-bernardo-costa-fernandes-para-equipa-de-trabalho-e-seguranca-social/",
         "author": "Inês Amado",
         "published": 1733482519000,
         "created": 1733482519000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Atualidade",
            "Bernardo Costa Fernandes",
            "Direito do Trabalho",
            "Gonçalo Pinto Ferreira",
            "segurança social",
            "Telles"
         ],
         "content": "<p>A sociedade de advogados Telles reforçou a equipa de Trabalho e Segurança Social com a integração de Bernardo Costa Fernandes.</p>\n<p>Liderado pelo sócio Gonçalo Pinto Ferreira, o departamento de Direito do Trabalho e Segurança Social passa a contar com 15 advogados da especialidade.</p>\n<p>Em comunicado, a Telles sublinha, a propósito da contratação, que Bernardo Costa Fernandes tem prestado assessoria jurídica em Direito do Trabalho a empresas nacionais e internacionais de vários setores, desde media, ao tecnológico, agrícola, farmacêutico, aviação, entre outros.</p>\n<p>&#8220;A assessoria jurídica que tem prestado é transversal a todas as matérias de direito de trabalho, tendo como primordial objetivo o <em>compliance</em> laboral. Tem vindo a intervir em processos de reestruturação, designadamente processos de despedimento coletivo, de extinção de posto de trabalho, e ainda na negociação da saída de trabalhadores, com vista à otimização do quadro de trabalhadores das empresas&#8221;, acrescenta o escritório, referindo, ainda, que o advogado se dedica à resolução de litígios laborais, na sua fase extrajudicial ou judicial, patrocinando trabalhadores e empresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Bernardo Costa Fernandes é licenciado em Direito pela Faculdade de Direito da Universidade Católica Portuguesa (UCP), contando, também, com uma pós-graduação em Contencioso Administrativo e Tributário, pela Faculdade de Direito da Universidade de Lisboa.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sociedade de advogados Telles reforçou a equipa de Trabalho e Segurança Social com a integração de Bernardo Costa Fernandes.</p>\n<p>Liderado pelo sócio Gonçalo Pinto Ferreira, o departamento de Direito do Trabalho e Segurança Social passa a contar com 15 advogados da especialidade.</p>\n<p>Em comunicado, a Telles sublinha, a propósito da contratação, que Bernardo Costa Fernandes tem prestado assessoria jurídica em Direito do Trabalho a empresas nacionais e internacionais de vários setores, desde media, ao tecnológico, agrícola, farmacêutico, aviação, entre outros.</p>\n<p>&#8220;A assessoria jurídica que tem prestado é transversal a todas as matérias de direito de trabalho, tendo como primordial objetivo o <em>compliance</em> laboral. Tem vindo a intervir em processos de reestruturação, designadamente processos de despedimento coletivo, de extinção de posto de trabalho, e ainda na negociação da saída de trabalhadores, com vista à otimização do quadro de trabalhadores das empresas&#8221;, acrescenta o escritório, referindo, ainda, que o advogado se dedica à resolução de litígios laborais, na sua fase extrajudicial ou judicial, patrocinando trabalhadores e empresas.</p>\n<p><span data-olk-copy-source=\"MessageBody\">Bernardo Costa Fernandes é licenciado em Direito pela Faculdade de Direito da Universidade Católica Portuguesa (UCP), contando, também, com uma pós-graduação em Contencioso Administrativo e Tributário, pela Faculdade de Direito da Universidade de Lisboa.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245992",
         "title": "Airbus entregou 84 aviões em novembro",
         "description": "As entregas tiveram uma subida acentuada depois da CFM e a Airbus terem chegado a um acordo sobre o fornecimento de motores na semana passada, avança a agência noticiosa Reuters.",
         "link": "https://jornaleconomico.sapo.pt/noticias/airbus-entregou-84-avioes-em-novembro/",
         "author": "Ruben Pires",
         "published": 1733481865000,
         "created": 1733481865000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "airbus",
            "aviação"
         ],
         "content": "<p>A fabricante de aeronaves europeia, <a href=\"https://jornaleconomico.sapo.pt/noticias/airbus-avanca-com-segunda-acao-de-recompra-de-acoes/\" target=\"_blank\" rel=\"noopener\">Airbus</a> entregou 84 aviões em novembro. As entregas tiveram uma subida acentuada depois da CFM e a Airbus terem chegado a um acordo sobre o fornecimento de motores na semana passada, avança a agência noticiosa <a href=\"https://www.reuters.com/business/aerospace-defense/airbus-delivers-84-planes-november-2024-12-06/\" target=\"_blank\" rel=\"noopener\">Reuters</a>.</p>\n<p>A Reuters acrescentou que as 643 entregas de aeronaves até novembro colocam a fabricante com 127 aeronaves para entrega em dezembro, de modo a atingir o objetivo de anual estabelecido em &#8220;cerca de 770&#8221;, e a 150 aeronaves para cumprir com a expetativa dos analistas de 750.</p>\n<p>Face a isto as ações da fabricante de aeronaves Airbus estão a valorizar, esta sexta-feira, 1,13% para os 155,26 euros.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A fabricante de aeronaves europeia, <a href=\"https://jornaleconomico.sapo.pt/noticias/airbus-avanca-com-segunda-acao-de-recompra-de-acoes/\" target=\"_blank\" rel=\"noopener\">Airbus</a> entregou 84 aviões em novembro. As entregas tiveram uma subida acentuada depois da CFM e a Airbus terem chegado a um acordo sobre o fornecimento de motores na semana passada, avança a agência noticiosa <a href=\"https://www.reuters.com/business/aerospace-defense/airbus-delivers-84-planes-november-2024-12-06/\" target=\"_blank\" rel=\"noopener\">Reuters</a>.</p>\n<p>A Reuters acrescentou que as 643 entregas de aeronaves até novembro colocam a fabricante com 127 aeronaves para entrega em dezembro, de modo a atingir o objetivo de anual estabelecido em &#8220;cerca de 770&#8221;, e a 150 aeronaves para cumprir com a expetativa dos analistas de 750.</p>\n<p>Face a isto as ações da fabricante de aeronaves Airbus estão a valorizar, esta sexta-feira, 1,13% para os 155,26 euros.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246009",
         "title": "PAF Advogados assessora luxemburguesa Unik Capital em investimento imobiliário de 70 milhões em Portugal",
         "description": "A Unik Capital Solutions, empresa de soluções de investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/paf-advogados-assessora-luxemburguesa-unik-capital-em-investimento-imobiliario-de-70-milhoes-em-portugal/",
         "author": "Inês Amado",
         "published": 1733481597000,
         "created": 1733481597000,
         "category": [
            "Advocacia",
            "Empresas",
            "Imobiliário",
            "JE Advisory",
            "Sapo Economia",
            "Cristina Alves de Freitas",
            "empresas",
            "habitação",
            "imobiliário",
            "imovéis",
            "investimento imobiliário",
            "Orpea Portugal IMMO",
            "PAF Advogados"
         ],
         "content": "<p>A empresa luxemburguesa Unik Capital Solutions, que dedica ao investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. A operação foi assessorada juridicamente pela PAF Advogados, anunciou o escritório.</p>\n<p>Em causa está um lar de idosos, localizado no Porto, e dois terrenos destinado à construção de lares de idosos em Gaia e Setúbal -, através de três veículos de investimento.</p>\n<p>Cristina Alves de Freitas, sócia fundadora da PAF Advogados, salienta, em comunicado, o &#8220;vasto trabalho no mercado de fusões, aquisições e operações de investimento imobiliário&#8221; desenvolvido pelo escritório, bem como a assessoria a vários clientes nacionais e internacionais nos seus investimentos em território português. &#8220;Esta operação resulta de uma especialização adequada ao perfil dos clientes e de um acompanhamento muito próximo dos mesmos&#8221;, nota a advogada.</p>\n<p>No decorrer da transação foi assinado, também, um contrato de arrendamento de 20 anos com operadoras de saúde reconhecidas, revela o escritório de advogados.</p>\n<p>A PAF advogados esteve responsável pela <em>due diligence</em> aos três ativos, bem como pelo desenvolvimento da parte contratual e negociação da compra do lar e dos terrenos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa luxemburguesa Unik Capital Solutions, que dedica ao investimento imobiliário, adquiriu três ativos na área da saúde em Portugal à Orpea Portugal IMMO. A operação foi assessorada juridicamente pela PAF Advogados, anunciou o escritório.</p>\n<p>Em causa está um lar de idosos, localizado no Porto, e dois terrenos destinado à construção de lares de idosos em Gaia e Setúbal -, através de três veículos de investimento.</p>\n<p>Cristina Alves de Freitas, sócia fundadora da PAF Advogados, salienta, em comunicado, o &#8220;vasto trabalho no mercado de fusões, aquisições e operações de investimento imobiliário&#8221; desenvolvido pelo escritório, bem como a assessoria a vários clientes nacionais e internacionais nos seus investimentos em território português. &#8220;Esta operação resulta de uma especialização adequada ao perfil dos clientes e de um acompanhamento muito próximo dos mesmos&#8221;, nota a advogada.</p>\n<p>No decorrer da transação foi assinado, também, um contrato de arrendamento de 20 anos com operadoras de saúde reconhecidas, revela o escritório de advogados.</p>\n<p>A PAF advogados esteve responsável pela <em>due diligence</em> aos três ativos, bem como pelo desenvolvimento da parte contratual e negociação da compra do lar e dos terrenos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1246053",
         "title": "Manuel Aires Mateus, as colinas de Lisboa e as sete vidas das cidades",
         "description": "Pensar a cidade exige vivê-la. Manuel Aires Mateus e o seu eterno pulôver azul, mãos em parte guardadas nos bolsos da frente dos jeans, ombros puxados para cima, olhar curioso, sabe o que vale mas não o exibe – ele gosta mesmo das ruas de Lisboa e pensou nelas uma e outra vez, não tem ideias feitas. É um arquiteto feito e também em construção.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manuel-aires-mateus-as-colinas-de-lisboa-e-as-sete-vidas-das-cidades/",
         "author": "José Carlos Lourinho",
         "published": 1733481154000,
         "created": 1733481154000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Manuel Aires Mateus"
         ],
         "content": "<p>O ateliê de Manuel Aires Mateus tem nas paredes uma série de frescos que não lembram ao diabo numa casa onde se pensa e faz arquitetura com maiúscula — aqui, procuram-se ideias próprias e uma execução sempre novas. A qualidade é a portentosa laje onde repousa o edifício conceptual (será mais certo dizer “o cânone” de Aires Mateus?) que implica pensar, repensar e resolver a maneira como vivemos. Os frescos, que vi há um ano, numa outra vida, não me saíram da cabeça. As caras estão tortas e disformes, mas não são arte, são apenas rabiscos toscos que saltaram de um pincel sem perspetiva e ângulo e olhar.</p>\n<p>Saíram aos trambolhões das mãos de um pintor italiano que veio a Lisboa no século XVIII e estava a ser testado para obras maiores. O resultado é bizarro, embora não grotesco — não é, por isso, arte, não tem um pingo de alma ou sentimento; só tinta. Os frescos habitualmente atiram os tetos para o céu e iluminam — aprofundam, adensam — o espaço e as paredes, aqui isso não acontece. Talvez sobre um pouco de comédia naquelas caras de olhos perdidos no vazio. Só um arquiteto ou alguém com um olhar bem cultivado os manteria assim como são e estão — e não é que resulta?</p>\n<p>O nosso almoço não aconteceu no ateliê deste arquiteto, no Príncipe Real, a quem muitos reclamam, com justiça, o reconhecimento do Pritzker, o prémio maior da arquitetura mundial. Almoçámos no Sumaya, o libanês que fica na rua da Escola Politécnica, em Lisboa; escolha de ambos, apesar de esta ter sido a primeira vez para Aires Mateus. No fim, ficámos a cheirar a especiarias do Líbano, o que nos levou por instantes até à Beirute dos anos 70 do século passado, quando a capital do Líbano ainda era a Paris do Médio Oriente. Hoje, refém dos extremistas islâmicos do Hezbollah, a cidade é uma névoa longínqua e insegura do que já foi e representou para o mundo — o sítio onde o Ocidente se encontrava e fundia com o Oriente próximo; abertura, pecado e luxúria a mais para cabeças toldadas e barbudas. Apesar deste contexto explosivo, o ateliê de Aires Mateus esteve quase, quase a fazer um projeto na zona do porto de Beirute, já lá vão três anos, mas a ideia ficou no estirador, ainda assim sinal que o fechamento não é definitivo.</p>\n<p><strong>A cidade</strong><br />\nLisboa era o nosso assunto, o prato principal. Manuel Aires Mateus gosta da cidade, vive na costa do Castelo. Mudou-se para lá há duas décadas, o que o obrigou a enfrentar alguma resistência familiar. “Nem cafés há”, dizia a família, talvez a mulher, porque os filhos ainda eram pequenos. Nenhum deles provavelmente jamais acreditou, como a maioria de nós, lisboetas, na volta extrema que este extraordinário dorso urbano deu ao longo da última década e ainda não parou de rodar sobre si e a cidade.</p>\n<p>Milagrosamente, ainda sobrevive o lado popular deste recanto da capital. Quem chegar bem cedo, antes das oito da manhã, irá ver o lisboeta mais lisboeta que há a descer as ruas de calçada preta, torrões de açúcar escuro, algumas delas íngremes, outras com vista, outras apenas ruas com muita história — as pessoas que vão trabalhar. Mas quem for à costa do Castelo também vai espantar-se com grandes casarões, alguns palacetes, casas reabilitadas e até condomínios fechados, uma praga que se instalou sobre a cidade e a delimita e a cerca. Os condomínios fechados refletem a chegada de dinheiro novo e abundante a Lisboa, o que tem certamente um lado muito bom, não faria sentido desvalorizar o impacto positivo e multiplicador na cidade e naquela colina em particular, apesar do preço a pagar pela desvitalização de parte da vida em comunidade.</p>\n<p>Lisboa preocupa Aires Mateus de duas formas diferentes, embora não antagónicas, porque a continuidade é evidente: o lado que um economista chamaria de macro e outro micro. A necessidade de planeamento urbano e a oportunidade de, a seguir, olhar e resolver os problemas concretos, rua a rua. “Jorge Sampaio foi o primeiro presidente de câmara a dizer: apesar de os portugueses e de o país não gostarem, nós temos de planear. Ele tinha inteira razão. Até temos orgulho nisso, elogiamos a nossa capacidade para desenrascar. É mesmo dramático”, diz o arquiteto enquanto molha uma fatia de pão sírio num dos três pequenos pratos que pedimos. O primeiro a chegar foi o Baba Ganoush, um puré de beringela com iogurte, limão, pimenta e pedacinhos de romã.</p>\n<p>“Sampaio fez o Plano Diretor Municipal, mas depois não concretizou nada&#8230; não teve tempo para executar. Pelo meio. este processo foi interrompido e voltámos ao improviso atávico, ou seja, resolver aqui e ali sem construir um caminho. Finalmente, chegou o Manuel Salgado que traz com ele uma visão para a cidade. No fundo, ele pensa assim: se eu transformar o espaço público, o outro espaço também mudará, Podemos chamar a isto uma verdadeira política pública: o Estado passa a ser indutor de uma vontade.”</p>\n<p><strong>A vontade</strong><br />\nA vontade a que o arquiteto se refere é uma mistura vários ingredientes, tal e qual a salada que nos chega entretanto à mesa: a deliciosa Fatttoush, uma mistura de tomate, pepino, rabanete e rúcula – tudo acompanhado por duas águas das Pedras com gelo e limão. “Os lisboetas não tinham orgulho na sua cidade, viviam para dentro. Não havia esplanadas. Durante anos e anos virámos as costas ao rio e ao sol. O Manuel Salgado reconciliou as partes desavindas. A experiência que ele tinha ganho no CCB e na Expo&#8230; davam-lhe o saber para o poder fazer bem. E é então que ficam lançadas as bases para esta cidade, que sendo a mesma fica mais aberta ao mundo e às pessoas.”</p>\n<p>Manuel Salgado, vereador do presidente da câmara, António Costa, pensa e imagina este percurso não como um exercício intelectual ou de museu. “Ele percebeu que tinha de tocar nos pontos frágeis: tinha de fazer acessos, tinha de levantar do chão a pequena praça&#8230; Um amigo meu diz, com muita graça, que Lisboa é uma velha senhora, é preciso ouvi-la, senti-la com calma. Não é para falarmos, é para ouvirmos primeiro e, depois, acrescentarmos qualquer coisa. Manuel Salgado tem esta visão estratégica e percebe que é preciso que em cada lugar e situação é importante encontrar a resposta concreta mais correta.”</p>\n<p>E isso ganhou forma como?, pergunto sem querer desviar-lhe o pensamento para outra margem. “As coisas mais extraordinárias são a recuperação da zona ribeirinha e a devolução do espaço público às pessoas. A ideia de termos uma verdadeira praça em cada bairro é isso mesmo. A terceira ideia foi trabalhar nos acessos&#8230; e não estou a pensar nas circulares, estou a pensar noutra escala. O melhor exemplo está nos acessos ao Castelo. Vínhamos de um tempo de ideias marcantes e fortes, como ter um teleférico até ao Castelo&#8230; uma coisa com um impacto insuportável na cidade. O Manuel Salgado consegue resolver o problema com o ascensorzinho, com a escada mecânica do João Favila e agora com o pequeno teleférico, também do Favila. Estas micro intervenções traduzem a vontade de descobrir as potencialidades de cada coisa, sem querer, aliás, sem ambicionar gerir apenas a grande escala.”</p>\n<p>Um gole de água. Há vontade de contar na voz do arquiteto. “O que ele quer mesmo é ir ao concreto para juntar as peças que estavam espalhadas e desunidas. Finalmente, aparece alguém que pensa na necessidade da pequena operação, não apenas na intervenção pesada. Isto foi conseguido através de uma grande cumplicidade com o António Costa. Na prática, ele [Salgado] era o homem que geria fisicamente a cidade. Tudo com muita lisura e elevação. Esta combustão ficou em Lisboa, continua aqui, o que é bom, mas não significa que não haja muitíssimo por fazer.”</p>\n<p><strong>A cidade a pedir carinho</strong><br />\nA conversa segue como o Tejo, com rumo certo onde desaguar. Entre as palavras de Manuel Aires Mateus aterra o pratinho de salsichas picantes (Sujouk), uma delícia que nos faz subir o tom de voz uma oitava. A porta do restaurante está aberta e nós na primeira fila a ver a cidade passar, os carros, as pessoas, o sol primaveril (outonal?) que nos ilumina e encandeia e envolve.</p>\n<p>“É uma cidade magnífica&#8230; mas podia ser tão melhor. Há regras a mais, a administração é labiríntica e agora temos o gravíssimo problema da habitação. As questões urbanas têm um lado difícil de resolver. As soluções dão muito trabalho a encontrar, sem esquecer que a reação também é sempre lenta. O que está a acontecer hoje com a falta de casas era evidente que iria acontecer há quase dez anos. Mas não mudou nada ou quase nada. O Estado não quer perceber que tem um papel central na construção de habitação acessível.</p>\n<p>O arquiteto distingue-a imediatamente da habitação social. “Os franceses, em Paris, se construirmos o que for, e nós fizemos agora 180 apartamentos… aquilo é um terço social, um terço acessível e o resto renda aberta. O milionário vive lá, habitualmente nos pisos de cima, mas entra pela mesma porta dos outros. E funciona, funciona mesmo. Isto não significa comprar um prédio na avenida da Liberdade e fazer isso, mas quando estamos a planear zonas novas da cidade, e podíamos fazer isso no vale de Chelas ou de Santo António ou nas Amoreiras, onde existem bolsas de terreno disponíveis, este caminho faria todo o sentido. A guetizição trouxe muitos problemas a Paris, mas há ação e planeamento para não repetir os mesmos erros e ir corrigindo.”</p>\n<p>A economia francesa, sempre olhada de sobrolho levantado por muitos portugueses, também funciona. Aires Mateus conta-me que há promotores da habitação social, habitação acessível… “Aqui, o promotor é todo ele igual… nós somos pouco profissionais. Só há uma ideia: comprar o mais barato possível e vender o mais caro que conseguirmos e isso, aliado à burocracia e à pouca vontade de perceber que o Estado tem de fazer mais, torna tudo ainda mais difícil. Veja-se o que acontece em Viena, olhem para a quantidade de casas que o Estado tem. Obviamente, isso reflete-se no mercado, porque alivia a pressão e ajusta um pouco os preços.”</p>\n<p>Chegámos ao momento do café. Ainda fomos por instantes a Xangai, às cidades néon da América do Norte que o Oriente importou e injetou com ainda mais e mais hormonas – as urbes onde o brilho dos écrans encandeia e hipnotiza as pessoas. Manuel Aires Mateus também gosta destas cidades, mas sublinha a nossa raiz e história. “Roma é a nossa referência, não Xangai ou Singapura. Tenhamos noção disso, por favor.” Lisboa já teve 800 mil habitantes, caiu para meio milhão e está a recuperar outra vez. Como será preenchida e organizada são as perguntas que temos de enfrentar.”</p>\n<p>À nossa frente desce, íngreme e singular, com sol e sombra, apertada pelos carros estacionados com sorte, ladeada por prédios e palacetes, lojas e habitação, a rua de S. Marçal, cosmopolita e a pedir mais cuidado. Esta rua representa uma certa Lisboa, mas não define um parâmetro e tamanho únicos; é só mais uma das encostas doces que nos conduzem ao rio. A arquitetura de Manuel Aires Mateus só poderia vir daqui, da cidade branca.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ateliê de Manuel Aires Mateus tem nas paredes uma série de frescos que não lembram ao diabo numa casa onde se pensa e faz arquitetura com maiúscula — aqui, procuram-se ideias próprias e uma execução sempre novas. A qualidade é a portentosa laje onde repousa o edifício conceptual (será mais certo dizer “o cânone” de Aires Mateus?) que implica pensar, repensar e resolver a maneira como vivemos. Os frescos, que vi há um ano, numa outra vida, não me saíram da cabeça. As caras estão tortas e disformes, mas não são arte, são apenas rabiscos toscos que saltaram de um pincel sem perspetiva e ângulo e olhar.</p>\n<p>Saíram aos trambolhões das mãos de um pintor italiano que veio a Lisboa no século XVIII e estava a ser testado para obras maiores. O resultado é bizarro, embora não grotesco — não é, por isso, arte, não tem um pingo de alma ou sentimento; só tinta. Os frescos habitualmente atiram os tetos para o céu e iluminam — aprofundam, adensam — o espaço e as paredes, aqui isso não acontece. Talvez sobre um pouco de comédia naquelas caras de olhos perdidos no vazio. Só um arquiteto ou alguém com um olhar bem cultivado os manteria assim como são e estão — e não é que resulta?</p>\n<p>O nosso almoço não aconteceu no ateliê deste arquiteto, no Príncipe Real, a quem muitos reclamam, com justiça, o reconhecimento do Pritzker, o prémio maior da arquitetura mundial. Almoçámos no Sumaya, o libanês que fica na rua da Escola Politécnica, em Lisboa; escolha de ambos, apesar de esta ter sido a primeira vez para Aires Mateus. No fim, ficámos a cheirar a especiarias do Líbano, o que nos levou por instantes até à Beirute dos anos 70 do século passado, quando a capital do Líbano ainda era a Paris do Médio Oriente. Hoje, refém dos extremistas islâmicos do Hezbollah, a cidade é uma névoa longínqua e insegura do que já foi e representou para o mundo — o sítio onde o Ocidente se encontrava e fundia com o Oriente próximo; abertura, pecado e luxúria a mais para cabeças toldadas e barbudas. Apesar deste contexto explosivo, o ateliê de Aires Mateus esteve quase, quase a fazer um projeto na zona do porto de Beirute, já lá vão três anos, mas a ideia ficou no estirador, ainda assim sinal que o fechamento não é definitivo.</p>\n<p><strong>A cidade</strong><br />\nLisboa era o nosso assunto, o prato principal. Manuel Aires Mateus gosta da cidade, vive na costa do Castelo. Mudou-se para lá há duas décadas, o que o obrigou a enfrentar alguma resistência familiar. “Nem cafés há”, dizia a família, talvez a mulher, porque os filhos ainda eram pequenos. Nenhum deles provavelmente jamais acreditou, como a maioria de nós, lisboetas, na volta extrema que este extraordinário dorso urbano deu ao longo da última década e ainda não parou de rodar sobre si e a cidade.</p>\n<p>Milagrosamente, ainda sobrevive o lado popular deste recanto da capital. Quem chegar bem cedo, antes das oito da manhã, irá ver o lisboeta mais lisboeta que há a descer as ruas de calçada preta, torrões de açúcar escuro, algumas delas íngremes, outras com vista, outras apenas ruas com muita história — as pessoas que vão trabalhar. Mas quem for à costa do Castelo também vai espantar-se com grandes casarões, alguns palacetes, casas reabilitadas e até condomínios fechados, uma praga que se instalou sobre a cidade e a delimita e a cerca. Os condomínios fechados refletem a chegada de dinheiro novo e abundante a Lisboa, o que tem certamente um lado muito bom, não faria sentido desvalorizar o impacto positivo e multiplicador na cidade e naquela colina em particular, apesar do preço a pagar pela desvitalização de parte da vida em comunidade.</p>\n<p>Lisboa preocupa Aires Mateus de duas formas diferentes, embora não antagónicas, porque a continuidade é evidente: o lado que um economista chamaria de macro e outro micro. A necessidade de planeamento urbano e a oportunidade de, a seguir, olhar e resolver os problemas concretos, rua a rua. “Jorge Sampaio foi o primeiro presidente de câmara a dizer: apesar de os portugueses e de o país não gostarem, nós temos de planear. Ele tinha inteira razão. Até temos orgulho nisso, elogiamos a nossa capacidade para desenrascar. É mesmo dramático”, diz o arquiteto enquanto molha uma fatia de pão sírio num dos três pequenos pratos que pedimos. O primeiro a chegar foi o Baba Ganoush, um puré de beringela com iogurte, limão, pimenta e pedacinhos de romã.</p>\n<p>“Sampaio fez o Plano Diretor Municipal, mas depois não concretizou nada&#8230; não teve tempo para executar. Pelo meio. este processo foi interrompido e voltámos ao improviso atávico, ou seja, resolver aqui e ali sem construir um caminho. Finalmente, chegou o Manuel Salgado que traz com ele uma visão para a cidade. No fundo, ele pensa assim: se eu transformar o espaço público, o outro espaço também mudará, Podemos chamar a isto uma verdadeira política pública: o Estado passa a ser indutor de uma vontade.”</p>\n<p><strong>A vontade</strong><br />\nA vontade a que o arquiteto se refere é uma mistura vários ingredientes, tal e qual a salada que nos chega entretanto à mesa: a deliciosa Fatttoush, uma mistura de tomate, pepino, rabanete e rúcula – tudo acompanhado por duas águas das Pedras com gelo e limão. “Os lisboetas não tinham orgulho na sua cidade, viviam para dentro. Não havia esplanadas. Durante anos e anos virámos as costas ao rio e ao sol. O Manuel Salgado reconciliou as partes desavindas. A experiência que ele tinha ganho no CCB e na Expo&#8230; davam-lhe o saber para o poder fazer bem. E é então que ficam lançadas as bases para esta cidade, que sendo a mesma fica mais aberta ao mundo e às pessoas.”</p>\n<p>Manuel Salgado, vereador do presidente da câmara, António Costa, pensa e imagina este percurso não como um exercício intelectual ou de museu. “Ele percebeu que tinha de tocar nos pontos frágeis: tinha de fazer acessos, tinha de levantar do chão a pequena praça&#8230; Um amigo meu diz, com muita graça, que Lisboa é uma velha senhora, é preciso ouvi-la, senti-la com calma. Não é para falarmos, é para ouvirmos primeiro e, depois, acrescentarmos qualquer coisa. Manuel Salgado tem esta visão estratégica e percebe que é preciso que em cada lugar e situação é importante encontrar a resposta concreta mais correta.”</p>\n<p>E isso ganhou forma como?, pergunto sem querer desviar-lhe o pensamento para outra margem. “As coisas mais extraordinárias são a recuperação da zona ribeirinha e a devolução do espaço público às pessoas. A ideia de termos uma verdadeira praça em cada bairro é isso mesmo. A terceira ideia foi trabalhar nos acessos&#8230; e não estou a pensar nas circulares, estou a pensar noutra escala. O melhor exemplo está nos acessos ao Castelo. Vínhamos de um tempo de ideias marcantes e fortes, como ter um teleférico até ao Castelo&#8230; uma coisa com um impacto insuportável na cidade. O Manuel Salgado consegue resolver o problema com o ascensorzinho, com a escada mecânica do João Favila e agora com o pequeno teleférico, também do Favila. Estas micro intervenções traduzem a vontade de descobrir as potencialidades de cada coisa, sem querer, aliás, sem ambicionar gerir apenas a grande escala.”</p>\n<p>Um gole de água. Há vontade de contar na voz do arquiteto. “O que ele quer mesmo é ir ao concreto para juntar as peças que estavam espalhadas e desunidas. Finalmente, aparece alguém que pensa na necessidade da pequena operação, não apenas na intervenção pesada. Isto foi conseguido através de uma grande cumplicidade com o António Costa. Na prática, ele [Salgado] era o homem que geria fisicamente a cidade. Tudo com muita lisura e elevação. Esta combustão ficou em Lisboa, continua aqui, o que é bom, mas não significa que não haja muitíssimo por fazer.”</p>\n<p><strong>A cidade a pedir carinho</strong><br />\nA conversa segue como o Tejo, com rumo certo onde desaguar. Entre as palavras de Manuel Aires Mateus aterra o pratinho de salsichas picantes (Sujouk), uma delícia que nos faz subir o tom de voz uma oitava. A porta do restaurante está aberta e nós na primeira fila a ver a cidade passar, os carros, as pessoas, o sol primaveril (outonal?) que nos ilumina e encandeia e envolve.</p>\n<p>“É uma cidade magnífica&#8230; mas podia ser tão melhor. Há regras a mais, a administração é labiríntica e agora temos o gravíssimo problema da habitação. As questões urbanas têm um lado difícil de resolver. As soluções dão muito trabalho a encontrar, sem esquecer que a reação também é sempre lenta. O que está a acontecer hoje com a falta de casas era evidente que iria acontecer há quase dez anos. Mas não mudou nada ou quase nada. O Estado não quer perceber que tem um papel central na construção de habitação acessível.</p>\n<p>O arquiteto distingue-a imediatamente da habitação social. “Os franceses, em Paris, se construirmos o que for, e nós fizemos agora 180 apartamentos… aquilo é um terço social, um terço acessível e o resto renda aberta. O milionário vive lá, habitualmente nos pisos de cima, mas entra pela mesma porta dos outros. E funciona, funciona mesmo. Isto não significa comprar um prédio na avenida da Liberdade e fazer isso, mas quando estamos a planear zonas novas da cidade, e podíamos fazer isso no vale de Chelas ou de Santo António ou nas Amoreiras, onde existem bolsas de terreno disponíveis, este caminho faria todo o sentido. A guetizição trouxe muitos problemas a Paris, mas há ação e planeamento para não repetir os mesmos erros e ir corrigindo.”</p>\n<p>A economia francesa, sempre olhada de sobrolho levantado por muitos portugueses, também funciona. Aires Mateus conta-me que há promotores da habitação social, habitação acessível… “Aqui, o promotor é todo ele igual… nós somos pouco profissionais. Só há uma ideia: comprar o mais barato possível e vender o mais caro que conseguirmos e isso, aliado à burocracia e à pouca vontade de perceber que o Estado tem de fazer mais, torna tudo ainda mais difícil. Veja-se o que acontece em Viena, olhem para a quantidade de casas que o Estado tem. Obviamente, isso reflete-se no mercado, porque alivia a pressão e ajusta um pouco os preços.”</p>\n<p>Chegámos ao momento do café. Ainda fomos por instantes a Xangai, às cidades néon da América do Norte que o Oriente importou e injetou com ainda mais e mais hormonas – as urbes onde o brilho dos écrans encandeia e hipnotiza as pessoas. Manuel Aires Mateus também gosta destas cidades, mas sublinha a nossa raiz e história. “Roma é a nossa referência, não Xangai ou Singapura. Tenhamos noção disso, por favor.” Lisboa já teve 800 mil habitantes, caiu para meio milhão e está a recuperar outra vez. Como será preenchida e organizada são as perguntas que temos de enfrentar.”</p>\n<p>À nossa frente desce, íngreme e singular, com sol e sombra, apertada pelos carros estacionados com sorte, ladeada por prédios e palacetes, lojas e habitação, a rua de S. Marçal, cosmopolita e a pedir mais cuidado. Esta rua representa uma certa Lisboa, mas não define um parâmetro e tamanho únicos; é só mais uma das encostas doces que nos conduzem ao rio. A arquitetura de Manuel Aires Mateus só poderia vir daqui, da cidade branca.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245947",
         "title": "Helder Rosalino e Pedro Duarte Neves apontados para a ASF",
         "description": "A dança das cadeiras vai marcar 2025. São esperados um novo Governador do Banco de Portugal, um novo presidente da ASF, um novo presidente do IGCP, uma nova liderança do Banco de Fomento, e uma nova administração da CGD que mantém-se liderada por Paulo Macedo. Na CMVM há ainda um administrador que acaba o mandato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf/",
         "author": "Maria Teixeira Alves",
         "published": 1733480509000,
         "created": 1733480509000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "JE Leitor"
         ],
         "content": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>O cargo da Presidente da ASF (Autoridade de Supervisão de Seguros e Fundos de Pensões) é de seis anos, não renovável, e Margarida Corrêa de Aguiar acaba o atual mandato em 17 de junho de 2025.<br />\nNeste momento na administração da ASF está Diogo Alarcão e Manuel Caldeira Cabral.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2025 o Ministério das Finanças tem uma agenda muito preenchida no que toca a nomeações.<br />\nPara além do Banco de Portugal, cujo mandato de Mário Centeno acaba em julho de 2025, Joaquim Miranda Sarmento tem de substituir Margarida Corrêa de Aguiar como presidente da entidade reguladora dos seguros.</p>\n<p>Hélder Rosalino e Pedro Duarte Neves, ambos ex-Banco de Portugal, são os nomes apontados para o lugar, segundo revelaram fontes próximas ao processo ao Jornal Económico.</p>\n<p>O cargo da Presidente da ASF (Autoridade de Supervisão de Seguros e Fundos de Pensões) é de seis anos, não renovável, e Margarida Corrêa de Aguiar acaba o atual mandato em 17 de junho de 2025.<br />\nNeste momento na administração da ASF está Diogo Alarcão e Manuel Caldeira Cabral.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/helder-rosalino-e-pedro-duarte-neves-apontados-para-a-asf\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1245974",
         "title": "Cerejeira Namora, Marinho Falcão acompanhou Groupe Isagri na compra da Filosoft Software",
         "description": "Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que assessorou a transação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cerejeira-namora-marinho-falcao-acompanhou-groupe-isagri-na-compra-da-filosoft-software/",
         "author": "Inês Amado",
         "published": 1733480450000,
         "created": 1733480450000,
         "category": [
            "Empresas",
            "JE Advisory",
            "Sapo Economia",
            "agricultura",
            "assessorias",
            "CentralGest",
            "Cerejeira Namora",
            "empresas",
            "Filosoft",
            "Filosoft Software",
            "Groupe Isagri",
            "João Gutierres",
            "Marinho Falcão",
            "Pedro da Costa Mendes",
            "Sociedades de Advogados",
            "software de faturação",
            "tecnologia"
         ],
         "content": "<p>A Cerejeira Namora, Marinho Falcão foi a sociedade de advogados responsável pela assessoria prestada ao Groupe Isagri na compra da empresa de soluções de software Filosoft, através da sua subsidiária em Portugal CentralGest.</p>\n<p>Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que acompanhou a transação, que contou com o apoio do associado sénior João Gutierres, entre outros nomes.</p>\n<p>&#8220;A assessoria compreendeu todo o processo de preparação, negociação e finalização da documentação da transação, bem como o acompanhamento da <em>due diligence</em> efetuada por conta da CentralGest&#8221;, refere o escritório em comunicado.</p>\n<p>Fundado em França, em 1983, o Groupe Isagri tem um volume de negócios global de 340 milhões de euros, além de mais de três mil trabalhadores em 13 países.</p>\n<p>A CentralGest, editora portuguesa de software de gestão SaaS para a área contabilística e empresas, tinha sido adquirida pelo grupo francês em 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Cerejeira Namora, Marinho Falcão foi a sociedade de advogados responsável pela assessoria prestada ao Groupe Isagri na compra da empresa de soluções de software Filosoft, através da sua subsidiária em Portugal CentralGest.</p>\n<p>Pedro da Costa Mendes, sócio da sociedade de advogados sediada no Porto, liderou a equipa que acompanhou a transação, que contou com o apoio do associado sénior João Gutierres, entre outros nomes.</p>\n<p>&#8220;A assessoria compreendeu todo o processo de preparação, negociação e finalização da documentação da transação, bem como o acompanhamento da <em>due diligence</em> efetuada por conta da CentralGest&#8221;, refere o escritório em comunicado.</p>\n<p>Fundado em França, em 1983, o Groupe Isagri tem um volume de negócios global de 340 milhões de euros, além de mais de três mil trabalhadores em 13 países.</p>\n<p>A CentralGest, editora portuguesa de software de gestão SaaS para a área contabilística e empresas, tinha sido adquirida pelo grupo francês em 2021.</p>\n",
         "media": {}
      }
   ]
}