{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260498",
         "title": "Patrice Trovoada: “Com a atual Constituição, não serei candidato às eleições&#8221;",
         "description": "Foi demitido este mês de primeiro-ministro de São Tomé e Príncipe, com o Presidente da República a acusá-lo de deslealdade institucional. Ao JE, diz que a decisão tem motivos pessoais e que optou pela paz social nesta crise política.",
         "link": "https://jornaleconomico.sapo.pt/noticias/patrice-trovoada-com-a-atual-constituicao-nao-serei-candidato-as-eleicoes/",
         "author": "Ricardo Santos Ferreira",
         "published": 1737702016000,
         "created": 1737702016000,
         "category": [
            "Lusofonia",
            "Multimédia",
            "Política",
            "Patrice Emery Trovoada",
            "São Tomé e Príncipe"
         ],
         "content": "<p><iframe title=\"\" src=\"https://www.youtube.com/embed/6OVAeQuzjeg\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe title=\"\" src=\"https://www.youtube.com/embed/6OVAeQuzjeg\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><em><strong>Ouça e acompanhe o podcast &#8220;JE Entrevista&#8221; em:</strong></em></p>\n<p style=\"text-align: center;\"><a href=\"https://open.spotify.com/show/7zv1w4zUhI8c2dNW83JcZk\"><strong>Spotify</strong></a><strong> | <a href=\"https://podcasts.google.com/feed/aHR0cHM6Ly9hbmNob3IuZm0vcy83ZjFhOTU1OC9wb2RjYXN0L3Jzcw?sa=X&amp;ved=2ahUKEwjdj9ye2dv9AhWRQKQEHdDSBl8Q9sEGegQIARAC\">Google Podcasts</a> | <a href=\"https://podcasts.apple.com/pt/podcast/je-entrevista/id1613720363\">Apple Podcasts</a></strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260514",
         "title": "O Estado profundo manda",
         "description": "As entidades públicas mudam de opinião como as cobras mudam de pele, envenenam os processos, deixando como legado um lastro assustador de projetos não concretizados, apesar dos maravilhosos anúncios ministeriais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-estado-profundo-manda/",
         "author": "Ana Pina",
         "published": 1737677663000,
         "created": 1737677663000,
         "category": [
            "Colunistas",
            "Opinião",
            "governo",
            "leis",
            "ministros",
            "pÂntano",
            "Portugal",
            "PRR",
            "regulamentos"
         ],
         "content": "<p>No país do medo, o mais prudente – para quem, na administração pública, tem a responsabilidade de decidir –, é, na verdade, não decidir nada, arrastar os pés, ou então recusar, dizer que não, embrulhando tudo com regras e regrazinhas a que os juristas chamam de “conceitos jurídicos indeterminados” – mas que traduzem apenas discricionariedade.</p>\n<p>A série britânica “Sim, senhor primeiro-ministro”, em que a administração pública invariavelmente boicotava as decisões executivas do governo, acontece desde sempre em Portugal e nenhum líder político teve a capacidade para vencer este embate. Há anos que o <em>deep state</em> – o Estado profundo, como lhe chama Trump – ganha o duelo pelo simples cansaço do adversário, a que se junta a rotatividade dos decisores políticos, incapazes de acabar o que começaram. Os governos e os ministros entram e saem, querem todos mais crescimento económico, impera o voluntarismo, mas a herança costuma ser azeda: a interpretação das leis e dos regulamentos volta à estaca zero e os investimentos das empresas e das associações ficam em maus lençóis.</p>\n<p>A situação calamitosa das famosas agendas mobilizadoras que compõe o PRR – que deveria ser executado até ao final desde ano –, é apenas mais um exemplo desta teia viscosa. A nossa manchete de hoje é muito instrutiva sobre o pântano lusitano: as entidades públicas mudam de opinião como as cobras mudam de pele, envenenam os processos, deixando como legado um lastro assustador de projetos não concretizados, apesar dos maravilhosos anúncios ministeriais. Será espantoso se o PRR servir para dinamizar mais a economia espanhola do que a portuguesa. Assim acontece no reino da suspeição atávica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No país do medo, o mais prudente – para quem, na administração pública, tem a responsabilidade de decidir –, é, na verdade, não decidir nada, arrastar os pés, ou então recusar, dizer que não, embrulhando tudo com regras e regrazinhas a que os juristas chamam de “conceitos jurídicos indeterminados” – mas que traduzem apenas discricionariedade.</p>\n<p>A série britânica “Sim, senhor primeiro-ministro”, em que a administração pública invariavelmente boicotava as decisões executivas do governo, acontece desde sempre em Portugal e nenhum líder político teve a capacidade para vencer este embate. Há anos que o <em>deep state</em> – o Estado profundo, como lhe chama Trump – ganha o duelo pelo simples cansaço do adversário, a que se junta a rotatividade dos decisores políticos, incapazes de acabar o que começaram. Os governos e os ministros entram e saem, querem todos mais crescimento económico, impera o voluntarismo, mas a herança costuma ser azeda: a interpretação das leis e dos regulamentos volta à estaca zero e os investimentos das empresas e das associações ficam em maus lençóis.</p>\n<p>A situação calamitosa das famosas agendas mobilizadoras que compõe o PRR – que deveria ser executado até ao final desde ano –, é apenas mais um exemplo desta teia viscosa. A nossa manchete de hoje é muito instrutiva sobre o pântano lusitano: as entidades públicas mudam de opinião como as cobras mudam de pele, envenenam os processos, deixando como legado um lastro assustador de projetos não concretizados, apesar dos maravilhosos anúncios ministeriais. Será espantoso se o PRR servir para dinamizar mais a economia espanhola do que a portuguesa. Assim acontece no reino da suspeição atávica.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260492",
         "title": "Campeões da regulação",
         "description": "Na Europa, seremos campeões na regulação de empresas e tecnologias norte-americanas e chinesas. Apenas polícias do sucesso dos outros. É poucochinho.",
         "link": "https://jornaleconomico.sapo.pt/noticias/campeoes-da-regulacao/",
         "author": "Ana Pina",
         "published": 1737677621000,
         "created": 1737677621000,
         "category": [
            "Colunistas",
            "Opinião",
            "comissão europeia",
            "eua",
            "europa",
            "Infraestruturas",
            "investimento em I&D",
            "regulação",
            "tecnologia",
            "transição energética",
            "trump",
            "von der Leyen"
         ],
         "content": "<p>Se alguém tinha dúvidas sobre qual é a atual corrida em que nos encontramos, este início de ano na Casa Branca deveria tê-las dissipado por completo. Primeiro, Joe Biden restringiu o acesso de outros estados a tecnologia de ponta para microchips destinados ao desenvolvimento de Inteligência Artificial (IA), incluindo a aliados, mesmo europeus.</p>\n<p>A seguir, Donald Trump anunciou um plano para investir até 500 mil milhões de dólares (cerca de 480 mil milhões de euros) em infraestruturas para o desenvolvimento destas tecnologias, nos próximos quatro anos. Com um grande contributo privado, ainda que Elon Musk diga que as companhias não têm o músculo financeiro necessário para este empreendimento.</p>\n<p>Na Europa, a ambição neste domínio traduz-se numa fração da mostrada pelos norte-americanos: pretendemos investir 20 mil milhões de euros por ano, em média, até ao final da década no desenvolvimento de IA, incluindo nas infraestruturas. Para sonho de liderança é curto. Será maior se aqui adicionarmos o dinheiro que estamos a atirar para a transição energética, sabendo-se que estas novas tecnologias são consumidoras ávidas de energia. Mas, do outro lado do Atlântico, declarou-se uma emergência energética com o objetivo de ter fornecimento mais abundante e mais barato.</p>\n<p>Numa coisa a Europa lidera, na regulação. Estamos “na vanguarda da criação de uma IA mais segura e fiável, enfrentando os riscos do seu uso indevido”, dizia Ursula von der Leyen no seu programa para o segundo mandato a presidir à Comissão Europeia. Ou seja, seremos campeões na regulação de empresas e tecnologias norte-americanas e chinesas. Apenas polícias do sucesso dos outros. É poucochinho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Se alguém tinha dúvidas sobre qual é a atual corrida em que nos encontramos, este início de ano na Casa Branca deveria tê-las dissipado por completo. Primeiro, Joe Biden restringiu o acesso de outros estados a tecnologia de ponta para microchips destinados ao desenvolvimento de Inteligência Artificial (IA), incluindo a aliados, mesmo europeus.</p>\n<p>A seguir, Donald Trump anunciou um plano para investir até 500 mil milhões de dólares (cerca de 480 mil milhões de euros) em infraestruturas para o desenvolvimento destas tecnologias, nos próximos quatro anos. Com um grande contributo privado, ainda que Elon Musk diga que as companhias não têm o músculo financeiro necessário para este empreendimento.</p>\n<p>Na Europa, a ambição neste domínio traduz-se numa fração da mostrada pelos norte-americanos: pretendemos investir 20 mil milhões de euros por ano, em média, até ao final da década no desenvolvimento de IA, incluindo nas infraestruturas. Para sonho de liderança é curto. Será maior se aqui adicionarmos o dinheiro que estamos a atirar para a transição energética, sabendo-se que estas novas tecnologias são consumidoras ávidas de energia. Mas, do outro lado do Atlântico, declarou-se uma emergência energética com o objetivo de ter fornecimento mais abundante e mais barato.</p>\n<p>Numa coisa a Europa lidera, na regulação. Estamos “na vanguarda da criação de uma IA mais segura e fiável, enfrentando os riscos do seu uso indevido”, dizia Ursula von der Leyen no seu programa para o segundo mandato a presidir à Comissão Europeia. Ou seja, seremos campeões na regulação de empresas e tecnologias norte-americanas e chinesas. Apenas polícias do sucesso dos outros. É poucochinho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260468",
         "title": "Viver com Trump",
         "description": "Os EUA de Trump já deixaram claro que têm em escassa consideração a obsessão europeia perante a agressividade russa. E expressaram de forma muito óbvia que não estão dispostos a suportar o custo da segurança alheia, perante um adversário que não veem como o seu inimigo principal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/viver-com-trump/",
         "author": "Francisco Seixas da Costa, Embaixador",
         "published": 1737677534000,
         "created": 1737677534000,
         "category": [
            "Colunistas",
            "Opinião",
            "Acordo de Paris",
            "adversários",
            "alterações climáticas",
            "eua",
            "europa",
            "novas regras",
            "OMS",
            "trump",
            "vingança"
         ],
         "content": "<p>Trump tem fortes razões para estar orgulhoso. E isso ficou claro no seu discurso de posse. Regressar ao poder, com a forte legitimidade eleitoral que conseguiu arregimentar, com confortável base legislativa e judicial, deve dar uma muito agradável sensação de poder. Um poder que recuperou depois de ter descido aos infernos, com uma derrota eleitoral sofrida, mas nunca aceite, com processos judiciais cumulativos e humilhantes, depois de ter sido exposto como cúmplice de uma agressão constitucional sem precedentes ao Capitólio. Capitólio esse onde agora reentra pela porta principal, sob o olhar impotente dos seus inimigos, com esse passado conflitual recente colocado entre parêntesis. Como vingança, reconheça-se, Trump não poderia ter desejado mais e melhor.</p>\n<p>Ele também sabe que pode olhar o mundo de cima, desde os seus adversários aos seus atarantados aliados, com a noção clara de que é a sua palavra que verdadeiramente vai contar no futuro imediato, o que lhe confere um estatuto quase único, à escala internacional. E pressente que muitos americanos se reveem, com gosto, nesse tipo de discurso afirmativo, que mistura nacionalismo, arrogância com um sentido de excecionalidade, que cai bem na imagem que se habituaram a ter de si próprios.</p>\n<p>O discurso de entronização de Trump mereceria uma exegese cuidada – política, sociológica e psicológica. O que ali ficou dito, no tom, na forma e no conteúdo, é o espelho de uma liderança que encenou, com todo o cuidado, uma coreografia de sucesso, de confiança, de ausência de dúvidas, de uma certeza inabalável no êxito. Trump parece quase não antever obstáculos para os seus projetos, como se a simples afirmação da vontade fosse garantia de resultados. Com Trump, o destino americano, que confunde com o seu, é só um e não há escolhos que o possam limitar.</p>\n<p>Para muitos observadores estrangeiros, designadamente europeus, habituados a um outro registo de linguagem do poder, o discurso chega a parecer ridículo, em certas passagens mais gongóricas e auto-congratulatórias. Se a isso somarmos os aspetos místicos e o culto hiperbólico das virtudes do povo americano, fica criada uma coreografia algo bizarra para ouvidos alheios. Se um líder europeu, numa intervenção daquela solenidade, ousasse anunciar que ia renomear uma entidade geográfica de fronteira, provocando gratuitamente o Estado vizinho com o qual tem a maior carteira de relações comerciais, cairia no ridículo. Até Hillary Clinton, ao ouvir a proposta, caiu em gargalhadas. Mas Trump considera-se imune ao ridículo – e isso, goste-se ou não, acaba por ter um forte significado político.</p>\n<p><strong>Trump e o mundo</strong></p>\n<p>De há muito que o mundo sabe que depende dos humores da América. Mas talvez nunca tenha dependido tanto como nos dias de hoje.</p>\n<p>Trump é um presidente para a América, eleito pela América, que só pode ser condicionado por ela. Só os americanos podem vir a travar Trump. As entidades exteriores podem opor-se a Trump, mas, nesse caso e com todas as consequências, terão de correr o risco de vir a enfrentar a força dessa mesma América.</p>\n<p>No seu discurso de posse, o mundo exterior só esteve presente naquilo que tinha real importância para o público americano. As taxas alfandegárias, o mito de um mundo que se “aproveita” dos EUA, o papão chinês e algumas atitudes simbólicas surgiram no texto, elaborado por “speech writers” que souberam dosear ideologia com anúncios que tocaram cordas sensíveis de uma certa América, desses mais de 70 milhões de pessoas que confiam em Trump.</p>\n<p>A Europa não apareceu no discurso? Biden, há quatro anos, também ignorou os aliados europeus. Mas, ao recusar o Acordo de Paris sobre as alterações climáticas, ao decidir, horas mais tarde, abandonar a Organização Mundial da Saúde, o presidente americano sabe que está a dar um sinal de desvalorização do mundo multilateral, que é tido como vital por parte da União Europeia. E, ao dizer que os EUA, em lugar de gastarem dinheiro a defender as fronteiras dos outros, devem defender as suas, está a “matar dois coelhos com uma só cajadada”: prenuncia o fim do financiamento à Ucrânia e assinala o reforço do policiamento à fronteira com o México, tida como ponto essencial para a travagem da imigração, que Trump e muitos americanos identificam com a insegurança nas ruas.</p>\n<p><strong>E agora?</strong></p>\n<p>Donald Trump declinou a sua agenda. Deixou evidente que ela vai depender pouco da vontade dos outros, o que quer dizer que tem a intenção de que a sua própria vontade seja a regra do novo jogo.</p>\n<p>Não sendo estranho que este tipo de intenção procure prevalecer perante os adversários e inimigos, poderia parecer menos curial que Estados amigos e aliados sejam tratados desta forma.</p>\n<p>A América, contudo, não é conhecida por ter uma relação equilibrada com os países que lhe são teoricamente próximos. Os EUA têm uma tendência, que não é de hoje, de considerar que os seus interesses, nomeadamente os de ordem estratégica, devem ser em absoluto seguidos por quantos têm a sua segurança dependente do poder armado americano. E assumem essa atitude de forma muito aberta, quase chocante. E, em geral, esse mundo de amigos da América resigna-se. Embora, verdade seja, raramente isso seja feito num registo de “bullying” tão brutal como o que Trump pratica.</p>\n<p>No que diretamente interessa à Europa, o que se pode fazer? A União Europeia tem de tentar preservar a todo o custo a sua unidade, em especial no terreno negocial que aí vem. O passado provou que os EUA conseguem, se quiserem, fazer uma espécie de “pesca à linha” dentro da Europa. O poder americano é politicamente “afrodisíaco” e a sedução de uma fotografia na Sala Oval com o presidente de turno é irresistível, em especial para os poderes que, na Europa, se habituaram a fazer de conta que são “grandes” neste mundo. Já para não falar dos outros.</p>\n<p>Não vale a pena ter ilusões no plano militar e de segurança, nomeadamente no que toca à questão ucraniana: os EUA de Trump já deixaram claro que têm em escassa consideração a obsessão europeia perante a agressividade russa. E expressaram de forma muito óbvia que não estão dispostos a suportar o custo da segurança alheia, perante um adversário que não veem como o seu inimigo principal. A mensagem de Trump não pode ser mais cristalina: os Estados Unidos, sob a sua liderança, entendem que a segurança europeia é, basicamente, uma obrigação da Europa, a ser suportada pelos contribuintes europeus, com os EUA dispostos a venderem armamento e tecnologia, embora mantendo, por tempo a determinar, a rede de bases militares que têm no Velho Continente.</p>\n<p>No resto, na economia, a Europa sabe que continua a ter algumas outras armas para responder à pressão de Trump, dado que o mercado europeu é bastante importante para os EUA. Mas a América é sempre muito fria com os números: a balança comercial está desequilibrada em seu desfavor e isso vai ser posto em cima da mesa de modo frontal. Além disso, a regulação europeia é um estorvo a alguns gigantes tecnológicos americanos, que Trump, um tanto surpreendentemente, cooptou para o seu serralho de amigalhaços e financiadores. Vai ser uma negociação muito difícil e todos os tabuleiros – económicos, tecnológicos e de defesa – tenderão a confundir-se. E não é seguro, bem antes pelo contrário, que a vantagem esteja do lado de cá do Atlântico.</p>\n<p>Resta o fator tempo e o peso dos factos. A realidade é sempre muito mais imaginativa do que os homens e, mais dia menos dia, algumas das ilusões grandiloquentes em que se apoia a narrativa eufórica de Trump irá confrontar-se com um banho frio na sua prática. E, à medida que as coisas se tornem mais difíceis para o novo inquilino da Casa Branca, o seu apoio político interno pode vir a ser afetado. Foi sempre assim no passado e nada indica que o não venha a ser de novo. A escassa maioria de que Trump dispõe na Câmara dos Representantes dificilmente poderá ser preservada nas “midterm elections” de 2026, com efeitos na sua capacidade de implementação legislativa. E isso não será sem consequências para a sua margem política de manobra. Mas essas são contas para uma “bolsa de futuros” e, até lá, o mundo vai ter de viver um longo dia-a-dia com Trump. Será como uma tempestade: teremos de nos precaver até que passe.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Trump tem fortes razões para estar orgulhoso. E isso ficou claro no seu discurso de posse. Regressar ao poder, com a forte legitimidade eleitoral que conseguiu arregimentar, com confortável base legislativa e judicial, deve dar uma muito agradável sensação de poder. Um poder que recuperou depois de ter descido aos infernos, com uma derrota eleitoral sofrida, mas nunca aceite, com processos judiciais cumulativos e humilhantes, depois de ter sido exposto como cúmplice de uma agressão constitucional sem precedentes ao Capitólio. Capitólio esse onde agora reentra pela porta principal, sob o olhar impotente dos seus inimigos, com esse passado conflitual recente colocado entre parêntesis. Como vingança, reconheça-se, Trump não poderia ter desejado mais e melhor.</p>\n<p>Ele também sabe que pode olhar o mundo de cima, desde os seus adversários aos seus atarantados aliados, com a noção clara de que é a sua palavra que verdadeiramente vai contar no futuro imediato, o que lhe confere um estatuto quase único, à escala internacional. E pressente que muitos americanos se reveem, com gosto, nesse tipo de discurso afirmativo, que mistura nacionalismo, arrogância com um sentido de excecionalidade, que cai bem na imagem que se habituaram a ter de si próprios.</p>\n<p>O discurso de entronização de Trump mereceria uma exegese cuidada – política, sociológica e psicológica. O que ali ficou dito, no tom, na forma e no conteúdo, é o espelho de uma liderança que encenou, com todo o cuidado, uma coreografia de sucesso, de confiança, de ausência de dúvidas, de uma certeza inabalável no êxito. Trump parece quase não antever obstáculos para os seus projetos, como se a simples afirmação da vontade fosse garantia de resultados. Com Trump, o destino americano, que confunde com o seu, é só um e não há escolhos que o possam limitar.</p>\n<p>Para muitos observadores estrangeiros, designadamente europeus, habituados a um outro registo de linguagem do poder, o discurso chega a parecer ridículo, em certas passagens mais gongóricas e auto-congratulatórias. Se a isso somarmos os aspetos místicos e o culto hiperbólico das virtudes do povo americano, fica criada uma coreografia algo bizarra para ouvidos alheios. Se um líder europeu, numa intervenção daquela solenidade, ousasse anunciar que ia renomear uma entidade geográfica de fronteira, provocando gratuitamente o Estado vizinho com o qual tem a maior carteira de relações comerciais, cairia no ridículo. Até Hillary Clinton, ao ouvir a proposta, caiu em gargalhadas. Mas Trump considera-se imune ao ridículo – e isso, goste-se ou não, acaba por ter um forte significado político.</p>\n<p><strong>Trump e o mundo</strong></p>\n<p>De há muito que o mundo sabe que depende dos humores da América. Mas talvez nunca tenha dependido tanto como nos dias de hoje.</p>\n<p>Trump é um presidente para a América, eleito pela América, que só pode ser condicionado por ela. Só os americanos podem vir a travar Trump. As entidades exteriores podem opor-se a Trump, mas, nesse caso e com todas as consequências, terão de correr o risco de vir a enfrentar a força dessa mesma América.</p>\n<p>No seu discurso de posse, o mundo exterior só esteve presente naquilo que tinha real importância para o público americano. As taxas alfandegárias, o mito de um mundo que se “aproveita” dos EUA, o papão chinês e algumas atitudes simbólicas surgiram no texto, elaborado por “speech writers” que souberam dosear ideologia com anúncios que tocaram cordas sensíveis de uma certa América, desses mais de 70 milhões de pessoas que confiam em Trump.</p>\n<p>A Europa não apareceu no discurso? Biden, há quatro anos, também ignorou os aliados europeus. Mas, ao recusar o Acordo de Paris sobre as alterações climáticas, ao decidir, horas mais tarde, abandonar a Organização Mundial da Saúde, o presidente americano sabe que está a dar um sinal de desvalorização do mundo multilateral, que é tido como vital por parte da União Europeia. E, ao dizer que os EUA, em lugar de gastarem dinheiro a defender as fronteiras dos outros, devem defender as suas, está a “matar dois coelhos com uma só cajadada”: prenuncia o fim do financiamento à Ucrânia e assinala o reforço do policiamento à fronteira com o México, tida como ponto essencial para a travagem da imigração, que Trump e muitos americanos identificam com a insegurança nas ruas.</p>\n<p><strong>E agora?</strong></p>\n<p>Donald Trump declinou a sua agenda. Deixou evidente que ela vai depender pouco da vontade dos outros, o que quer dizer que tem a intenção de que a sua própria vontade seja a regra do novo jogo.</p>\n<p>Não sendo estranho que este tipo de intenção procure prevalecer perante os adversários e inimigos, poderia parecer menos curial que Estados amigos e aliados sejam tratados desta forma.</p>\n<p>A América, contudo, não é conhecida por ter uma relação equilibrada com os países que lhe são teoricamente próximos. Os EUA têm uma tendência, que não é de hoje, de considerar que os seus interesses, nomeadamente os de ordem estratégica, devem ser em absoluto seguidos por quantos têm a sua segurança dependente do poder armado americano. E assumem essa atitude de forma muito aberta, quase chocante. E, em geral, esse mundo de amigos da América resigna-se. Embora, verdade seja, raramente isso seja feito num registo de “bullying” tão brutal como o que Trump pratica.</p>\n<p>No que diretamente interessa à Europa, o que se pode fazer? A União Europeia tem de tentar preservar a todo o custo a sua unidade, em especial no terreno negocial que aí vem. O passado provou que os EUA conseguem, se quiserem, fazer uma espécie de “pesca à linha” dentro da Europa. O poder americano é politicamente “afrodisíaco” e a sedução de uma fotografia na Sala Oval com o presidente de turno é irresistível, em especial para os poderes que, na Europa, se habituaram a fazer de conta que são “grandes” neste mundo. Já para não falar dos outros.</p>\n<p>Não vale a pena ter ilusões no plano militar e de segurança, nomeadamente no que toca à questão ucraniana: os EUA de Trump já deixaram claro que têm em escassa consideração a obsessão europeia perante a agressividade russa. E expressaram de forma muito óbvia que não estão dispostos a suportar o custo da segurança alheia, perante um adversário que não veem como o seu inimigo principal. A mensagem de Trump não pode ser mais cristalina: os Estados Unidos, sob a sua liderança, entendem que a segurança europeia é, basicamente, uma obrigação da Europa, a ser suportada pelos contribuintes europeus, com os EUA dispostos a venderem armamento e tecnologia, embora mantendo, por tempo a determinar, a rede de bases militares que têm no Velho Continente.</p>\n<p>No resto, na economia, a Europa sabe que continua a ter algumas outras armas para responder à pressão de Trump, dado que o mercado europeu é bastante importante para os EUA. Mas a América é sempre muito fria com os números: a balança comercial está desequilibrada em seu desfavor e isso vai ser posto em cima da mesa de modo frontal. Além disso, a regulação europeia é um estorvo a alguns gigantes tecnológicos americanos, que Trump, um tanto surpreendentemente, cooptou para o seu serralho de amigalhaços e financiadores. Vai ser uma negociação muito difícil e todos os tabuleiros – económicos, tecnológicos e de defesa – tenderão a confundir-se. E não é seguro, bem antes pelo contrário, que a vantagem esteja do lado de cá do Atlântico.</p>\n<p>Resta o fator tempo e o peso dos factos. A realidade é sempre muito mais imaginativa do que os homens e, mais dia menos dia, algumas das ilusões grandiloquentes em que se apoia a narrativa eufórica de Trump irá confrontar-se com um banho frio na sua prática. E, à medida que as coisas se tornem mais difíceis para o novo inquilino da Casa Branca, o seu apoio político interno pode vir a ser afetado. Foi sempre assim no passado e nada indica que o não venha a ser de novo. A escassa maioria de que Trump dispõe na Câmara dos Representantes dificilmente poderá ser preservada nas “midterm elections” de 2026, com efeitos na sua capacidade de implementação legislativa. E isso não será sem consequências para a sua margem política de manobra. Mas essas são contas para uma “bolsa de futuros” e, até lá, o mundo vai ter de viver um longo dia-a-dia com Trump. Será como uma tempestade: teremos de nos precaver até que passe.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260458",
         "title": "Defesa e Estado Social compatíveis",
         "description": "O desenvolvimento de uma indústria nacional de defesa sólida, inserida numa estratégia de reindustrialização mais ampla e alinhada com a nova estratégia industrial europeia, pode impulsionar o crescimento económico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/defesa-e-estado-social-compativeis/",
         "author": "Ana Pina",
         "published": 1737677468000,
         "created": 1737677468000,
         "category": [
            "Colunistas",
            "Opinião",
            "defesa",
            "estado social",
            "eua",
            "europa",
            "I&D militar",
            "inústria",
            "NATO",
            "Portugal",
            "Segurança",
            "trump"
         ],
         "content": "<p>Recentemente, surgiu no debate político nacional a ideia de que o aumento da despesa com defesa – considerado prioritário para a segurança europeia no âmbito da NATO, devido à guerra na Ucrânia e ao regresso de Donald Trump à presidência dos EUA – é incompatível com a manutenção do Estado Social. Esta ideia é falsa, como demonstro neste artigo.</p>\n<p>Há vários países da NATO com um Estado Social generoso e um peso da despesa com defesa no PIB relativamente alto, com destaque para a Finlândia, que aderiu em 2023 face à proximidade da guerra.</p>\n<p>Em 2024, esse país registou um peso de 2,41% no PIB (a preços constantes de 2015 na metodologia NATO), o 7º mais alto em 31 membros com dados (não há dados para a Islândia, que não tem forças armadas e a contribuição financeira para a NATO será marginal). A Dinamarca (2,37% do PIB, 8.ª posição), a Noruega (2,20%, 12.ª) e a Suécia (2,14%, 14.ª) são também como países com forte Estado Social, acima da mediana do indicador (2,11%) e da referência mínima atual de 2%, que deverá ser revista em alta em breve, conforme indicado pelo novo Secretário-geral da NATO, Mark Rutte, que considera o valor “insuficiente”.</p>\n<p>A despesa de defesa de cada membro considerada pela NATO é exclusivamente pública, abrangendo os pagamentos relacionados com as necessidades das forças armadas próprias, dos Aliados ou da Aliança. No cálculo, é considerado o orçamento de defesa do governo (despesa com forças armadas, infraestrutura militar e contribuição financeira para a NATO, nomeadamente) e outras rubricas que poderão aparecer separadas – designadamente, pensões dos militares, despesa com forças de segurança na proporção do seu uso também para efeitos militares, missões internacionais e operações de paz, e I&amp;D militar.</p>\n<p>O aumento da despesa pública com defesa não implica, necessariamente, uma redução do Estado Social, como demonstram os exemplos dos países acima (Finlândia, Dinamarca, Noruega e Suécia).</p>\n<p>Pelo contrário, o desenvolvimento de uma indústria nacional de defesa sólida, inserida numa estratégia de reindustrialização mais ampla e alinhada com a nova estratégia industrial europeia, pode impulsionar o crescimento económico – ao estimular exportações e compras públicas de equipamento de defesa –, aumentando receitas fiscais e, assim, libertando recursos para reforçar o Estado Social. Outras reformas estruturais críticas para um crescimento económico robusto e a geração de receita fiscal devem também contribuir para financiar o aumento da defesa e o fortalecimento do Estado Social.</p>\n<p><em>As opiniões expressas só responsabilizam o autor. </em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Recentemente, surgiu no debate político nacional a ideia de que o aumento da despesa com defesa – considerado prioritário para a segurança europeia no âmbito da NATO, devido à guerra na Ucrânia e ao regresso de Donald Trump à presidência dos EUA – é incompatível com a manutenção do Estado Social. Esta ideia é falsa, como demonstro neste artigo.</p>\n<p>Há vários países da NATO com um Estado Social generoso e um peso da despesa com defesa no PIB relativamente alto, com destaque para a Finlândia, que aderiu em 2023 face à proximidade da guerra.</p>\n<p>Em 2024, esse país registou um peso de 2,41% no PIB (a preços constantes de 2015 na metodologia NATO), o 7º mais alto em 31 membros com dados (não há dados para a Islândia, que não tem forças armadas e a contribuição financeira para a NATO será marginal). A Dinamarca (2,37% do PIB, 8.ª posição), a Noruega (2,20%, 12.ª) e a Suécia (2,14%, 14.ª) são também como países com forte Estado Social, acima da mediana do indicador (2,11%) e da referência mínima atual de 2%, que deverá ser revista em alta em breve, conforme indicado pelo novo Secretário-geral da NATO, Mark Rutte, que considera o valor “insuficiente”.</p>\n<p>A despesa de defesa de cada membro considerada pela NATO é exclusivamente pública, abrangendo os pagamentos relacionados com as necessidades das forças armadas próprias, dos Aliados ou da Aliança. No cálculo, é considerado o orçamento de defesa do governo (despesa com forças armadas, infraestrutura militar e contribuição financeira para a NATO, nomeadamente) e outras rubricas que poderão aparecer separadas – designadamente, pensões dos militares, despesa com forças de segurança na proporção do seu uso também para efeitos militares, missões internacionais e operações de paz, e I&amp;D militar.</p>\n<p>O aumento da despesa pública com defesa não implica, necessariamente, uma redução do Estado Social, como demonstram os exemplos dos países acima (Finlândia, Dinamarca, Noruega e Suécia).</p>\n<p>Pelo contrário, o desenvolvimento de uma indústria nacional de defesa sólida, inserida numa estratégia de reindustrialização mais ampla e alinhada com a nova estratégia industrial europeia, pode impulsionar o crescimento económico – ao estimular exportações e compras públicas de equipamento de defesa –, aumentando receitas fiscais e, assim, libertando recursos para reforçar o Estado Social. Outras reformas estruturais críticas para um crescimento económico robusto e a geração de receita fiscal devem também contribuir para financiar o aumento da defesa e o fortalecimento do Estado Social.</p>\n<p><em>As opiniões expressas só responsabilizam o autor. </em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260441",
         "title": "O combate quotidiano",
         "description": "Hoje, enfrentamos um retrocesso civilizacional em que temos de lutar por manter direitos fundamentais e evitar ser esmagados pelas narrativas do movimento global da extrema-direita.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-combate-quotidiano/",
         "author": "Safaa Dib, Empresária",
         "published": 1737677422000,
         "created": 1737677422000,
         "category": [
            "Colunistas",
            "Opinião",
            "Bem estar",
            "desinformação",
            "Donald Trump",
            "extrema-direita",
            "populismos",
            "saúde mental"
         ],
         "content": "<p>Faço parte da geração <em>millennial </em>que se adaptou a múltiplas transições, que ainda se recorda de viver num mundo analógico, em que as notícias tardavam a fazer o seu percurso até nós e podíamos acreditar naquilo que víamos e líamos. A nostalgia não me faz olhar para o passado com cores rosadas. Estou ciente de que, embora parecesse um mundo mais estável, não tínhamos acesso a toda a informação.</p>\n<p>Hoje em dia, viver em tempo real, e sintonizados de forma permanente com o mundo, passou a ser o nosso modus vivendi, o que cria uma maior perceção de caos. Não conseguimos absorver o excesso de informação que estimula constantemente o nosso cérebro, gerando ansiedade e inquietação.</p>\n<p>Tenho observado, com curiosidade, a forma como os americanos estão a reagir ao início de uma segunda presidência de Donald Trump, em especial os americanos que não votaram neste presidente e que estão impossibilitados de se mudarem para outro país.</p>\n<p>Receiam a agitação política que aí vem. Leram a notícia de que Trump perdoou grande parte dos responsáveis pela violência e ataque contra o Capitólio há quatros anos. E interrogam-se sobre a possibilidade de os EUA entrarem num período de milícias armadas e guerrilha.</p>\n<p>Muitos deles optam pelo escapismo e tentam negar que o mundo possa estar a mudar de forma irremediável. Desligam-se das notícias, vivem apenas para o seu círculo familiar e interesses pessoais, e evitam ser alarmados. Sabem que vem aí uma longa luta, mas receiam não ser capazes de aguentar o embate mental. E quem poderia culpá-los?</p>\n<p>Nunca, na minha juventude, pensei que iria enfrentar, nesta altura, o mundo num estado tão transtornado. Hoje, enfrentamos um retrocesso civilizacional, como nunca antes visto, em que temos de lutar por manter direitos fundamentais e evitar ser esmagados pelas narrativas do movimento global da extrema-direita.</p>\n<p>Houve uma altura em que eu diria que era preciso partir para a luta e gastar todas as nossas forças no combate, mas hoje penso de forma diferente. Se não formos capazes de preservar primeiro o nosso bem-estar, não conseguiremos vislumbrar um ponto de luz nas imensas trevas.</p>\n<p>A uma escala individual pode parecer insignificante, mas os pequenos passos tomados para preservar o nosso bem-estar, seja de que maneira for, são também determinantes para ajudar a reduzir o caos que vive na nossa cabeça. Só assim poderemos então enfrentar o combate quotidiano e lidar com a turbulência do mundo exterior.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Faço parte da geração <em>millennial </em>que se adaptou a múltiplas transições, que ainda se recorda de viver num mundo analógico, em que as notícias tardavam a fazer o seu percurso até nós e podíamos acreditar naquilo que víamos e líamos. A nostalgia não me faz olhar para o passado com cores rosadas. Estou ciente de que, embora parecesse um mundo mais estável, não tínhamos acesso a toda a informação.</p>\n<p>Hoje em dia, viver em tempo real, e sintonizados de forma permanente com o mundo, passou a ser o nosso modus vivendi, o que cria uma maior perceção de caos. Não conseguimos absorver o excesso de informação que estimula constantemente o nosso cérebro, gerando ansiedade e inquietação.</p>\n<p>Tenho observado, com curiosidade, a forma como os americanos estão a reagir ao início de uma segunda presidência de Donald Trump, em especial os americanos que não votaram neste presidente e que estão impossibilitados de se mudarem para outro país.</p>\n<p>Receiam a agitação política que aí vem. Leram a notícia de que Trump perdoou grande parte dos responsáveis pela violência e ataque contra o Capitólio há quatros anos. E interrogam-se sobre a possibilidade de os EUA entrarem num período de milícias armadas e guerrilha.</p>\n<p>Muitos deles optam pelo escapismo e tentam negar que o mundo possa estar a mudar de forma irremediável. Desligam-se das notícias, vivem apenas para o seu círculo familiar e interesses pessoais, e evitam ser alarmados. Sabem que vem aí uma longa luta, mas receiam não ser capazes de aguentar o embate mental. E quem poderia culpá-los?</p>\n<p>Nunca, na minha juventude, pensei que iria enfrentar, nesta altura, o mundo num estado tão transtornado. Hoje, enfrentamos um retrocesso civilizacional, como nunca antes visto, em que temos de lutar por manter direitos fundamentais e evitar ser esmagados pelas narrativas do movimento global da extrema-direita.</p>\n<p>Houve uma altura em que eu diria que era preciso partir para a luta e gastar todas as nossas forças no combate, mas hoje penso de forma diferente. Se não formos capazes de preservar primeiro o nosso bem-estar, não conseguiremos vislumbrar um ponto de luz nas imensas trevas.</p>\n<p>A uma escala individual pode parecer insignificante, mas os pequenos passos tomados para preservar o nosso bem-estar, seja de que maneira for, são também determinantes para ajudar a reduzir o caos que vive na nossa cabeça. Só assim poderemos então enfrentar o combate quotidiano e lidar com a turbulência do mundo exterior.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260437",
         "title": "O perigo do isolacionismo",
         "description": "É fundamental que os cidadãos e os líderes globais reafirmem o valor da cooperação internacional e reconheçam que os interesses nacionais estão ligados ao bem-estar global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-perigo-do-isolacionismo/",
         "author": "António Saraiva, Presidente da CIP",
         "published": 1737677353000,
         "created": 1737677353000,
         "category": [
            "Colunistas",
            "Opinião",
            "aquecimento global",
            "china",
            "cooperação multilateral",
            "democracia",
            "eua",
            "europa",
            "fronteiras",
            "isolacionismo",
            "MAGA",
            "migrações",
            "terrorismo",
            "trump"
         ],
         "content": "<p>Nos últimos anos, o mundo tem assistido ao ressurgimento de uma política nacionalista e isolacionista, muitas vezes personificada pela figura de Donald Trump e o seu movimento &#8220;Make America Great Again&#8221; (MAGA). Esta abordagem, centrada exclusivamente nos interesses domésticos e na rejeição de compromissos multilaterais, representa um desafio não apenas para a cooperação global, mas também para a estabilidade geopolítica e o enfrentamento conjunto de crises globais.</p>\n<p>O MAGA, enquanto manifesto político, defende a retirada dos Estados Unidos de entidades e tratados internacionais que têm sido fundamentais para a coordenação global em questões como o clima, o comércio e a segurança. Entre os exemplos mais emblemáticos estão a saída do Acordo de Paris, que compromete as nações a combaterem as mudanças climáticas, e o afastamento de organizações como a Organização Mundial da Saúde.</p>\n<p>Este desligamento com o mundo reflete uma visão estreita e retrógrada que prioriza interesses de curto prazo em detrimento de desafios globais e que exigem soluções colaborativas.</p>\n<p>Este novo nacionalismo, que não se limita aos Estados Unidos, encontra eco em diversos países, promove uma retórica que despreza alianças tradicionais, como a parceria transatlântica com a Europa, e marginaliza regiões como a América Latina e África. Sob a bandeira de &#8220;America First&#8221;, Trump e os seus apoiantes reforçam uma política de imigração rígida, muitas vezes desumana, e ignoram as consequências globais de problemas como a pobreza, os conflitos armados e as mudanças climáticas.</p>\n<p>Ao retirar-se de compromissos internacionais, os Estados Unidos enfraquecem o sistema de governança global, abrindo espaço para outras potências, como a China, redefinirem as regras de jogo.</p>\n<p>Problemas como o aquecimento global, o terrorismo e as migrações forçadas não respeitam fronteiras nacionais e exigem cooperação multilateral. Ignorar esta realidade significa aumentar os custos humanos e económicos dessas crises, tanto para os países ricos quanto para os pobres.</p>\n<p>Para resistir a esta tendência, é fundamental que os cidadãos e os líderes globais reafirmem o valor da cooperação internacional e reconheçam que os interesses nacionais estão ligados ao bem-estar global. Num mundo interconectado, virar-se para dentro não é uma solução; é um caminho para o declínio coletivo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nos últimos anos, o mundo tem assistido ao ressurgimento de uma política nacionalista e isolacionista, muitas vezes personificada pela figura de Donald Trump e o seu movimento &#8220;Make America Great Again&#8221; (MAGA). Esta abordagem, centrada exclusivamente nos interesses domésticos e na rejeição de compromissos multilaterais, representa um desafio não apenas para a cooperação global, mas também para a estabilidade geopolítica e o enfrentamento conjunto de crises globais.</p>\n<p>O MAGA, enquanto manifesto político, defende a retirada dos Estados Unidos de entidades e tratados internacionais que têm sido fundamentais para a coordenação global em questões como o clima, o comércio e a segurança. Entre os exemplos mais emblemáticos estão a saída do Acordo de Paris, que compromete as nações a combaterem as mudanças climáticas, e o afastamento de organizações como a Organização Mundial da Saúde.</p>\n<p>Este desligamento com o mundo reflete uma visão estreita e retrógrada que prioriza interesses de curto prazo em detrimento de desafios globais e que exigem soluções colaborativas.</p>\n<p>Este novo nacionalismo, que não se limita aos Estados Unidos, encontra eco em diversos países, promove uma retórica que despreza alianças tradicionais, como a parceria transatlântica com a Europa, e marginaliza regiões como a América Latina e África. Sob a bandeira de &#8220;America First&#8221;, Trump e os seus apoiantes reforçam uma política de imigração rígida, muitas vezes desumana, e ignoram as consequências globais de problemas como a pobreza, os conflitos armados e as mudanças climáticas.</p>\n<p>Ao retirar-se de compromissos internacionais, os Estados Unidos enfraquecem o sistema de governança global, abrindo espaço para outras potências, como a China, redefinirem as regras de jogo.</p>\n<p>Problemas como o aquecimento global, o terrorismo e as migrações forçadas não respeitam fronteiras nacionais e exigem cooperação multilateral. Ignorar esta realidade significa aumentar os custos humanos e económicos dessas crises, tanto para os países ricos quanto para os pobres.</p>\n<p>Para resistir a esta tendência, é fundamental que os cidadãos e os líderes globais reafirmem o valor da cooperação internacional e reconheçam que os interesses nacionais estão ligados ao bem-estar global. Num mundo interconectado, virar-se para dentro não é uma solução; é um caminho para o declínio coletivo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260433",
         "title": "As visões do SNS",
         "description": "Confesso que não sei que visão para a saúde está a ser seguida em Portugal. O que sei é que não é aquela que a maioria dos portugueses preferem.",
         "link": "https://jornaleconomico.sapo.pt/noticias/as-visoes-do-sns/",
         "author": "Ana Pina",
         "published": 1737677306000,
         "created": 1737677306000,
         "category": [
            "Colunistas",
            "Opinião",
            "Álvaro Santos Almeida",
            "estudo",
            "Gandra d'Almeida",
            "hospitais privados",
            "Ministra da Saúde",
            "relatório da Gulbenkian",
            "Saude",
            "SNS"
         ],
         "content": "<p>A demissão do CEO do Serviço Nacional de Saúde (SNS) acaba por acontecer por motivos não relacionados ao seu desempenho no cargo, quando o esperado seria que um CEO do SNS fosse afastado por incapacidade de lidar com a complexidade e o caos instalado no sistema. A sua nomeação não levantou dúvidas à Sra. Ministra, embora, entretanto, se saiba que a acumulação de funções constava do relatório da CreSap. Dele foi dito que tinha um curriculum inquestionável.</p>\n<p>Foi também dito pela Sra. Ministra que Gandra D’Almeida tinha uma visão para o SNS que se traduzia em “potenciar a capacidade do SNS e das suas unidades de saúde trabalharem em rede”. Não faço ideia que tipo de “visão” é esta, que simplesmente procura optimizar um sistema que já existe, mas que não o altera.</p>\n<p>Lembro-me de há uns anos ter estado na House of Lords à conversa durante umas horas com Lord Baron Crisp, of Eaglescliffe, membro independente da casa. Um tipo excelente. O Nigel foi Permanent Secretary para a saúde e CEO do NHS. Tem uma obra extensa sobre saúde, tendo, em 2013, liderado um estudo comissionado pela Fundação Calouste de Gulbenkian sobre o futuro da saúde em Portugal.</p>\n<p>O estudo articulava uma verdadeira visão partindo de um princípio importante de que “existe um consenso na sociedade portuguesa para a manutenção de um Sistema Nacional de Saúde, equitativo, acessível a todos os cidadãos e baseado no princípio da solidariedade social”. Também reconhecia os desafios financeiros do sistema.</p>\n<p>Decorridos dez anos da publicação do relatório final, o SNS está ainda pior e pouco ou nada foi feito em relação ao que nesse relatório foi apontado.</p>\n<p>A aposta na prevenção e promoção da saúde é incipiente, os cuidados de saúde primários não chegam a todos e as respostas de serviços na comunidade, sobretudo para os mais velhos com condições crónicas, são practicamente inexistentes. Não só nada foi feito como se fez o contrário. O sector privado cresceu 50% nos últimos oito anos, segundo a CBRE Portugal. Já entre 2014 e 2017, o número de hospitais cresceu 8%, com a construção de 17 unidades hospitalares privadas e uma pública.</p>\n<p>Nigel Crisp e os autores do relatório da Gulbenkian falavam de um futuro com menos hospitais e mais comunidade. Mas, essencialmente, um sistema público.</p>\n<p>Confesso que não sei que visão para a saúde está a ser seguida em Portugal. O que sei é que não é aquela que a maioria dos portugueses preferem, nem a do meu caro Nigel Crisp e da sua equipa. E também não é a do Dr. Gandra D’Almeida. Que visão terá Álvaro Santos Almeida? Não interessa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A demissão do CEO do Serviço Nacional de Saúde (SNS) acaba por acontecer por motivos não relacionados ao seu desempenho no cargo, quando o esperado seria que um CEO do SNS fosse afastado por incapacidade de lidar com a complexidade e o caos instalado no sistema. A sua nomeação não levantou dúvidas à Sra. Ministra, embora, entretanto, se saiba que a acumulação de funções constava do relatório da CreSap. Dele foi dito que tinha um curriculum inquestionável.</p>\n<p>Foi também dito pela Sra. Ministra que Gandra D’Almeida tinha uma visão para o SNS que se traduzia em “potenciar a capacidade do SNS e das suas unidades de saúde trabalharem em rede”. Não faço ideia que tipo de “visão” é esta, que simplesmente procura optimizar um sistema que já existe, mas que não o altera.</p>\n<p>Lembro-me de há uns anos ter estado na House of Lords à conversa durante umas horas com Lord Baron Crisp, of Eaglescliffe, membro independente da casa. Um tipo excelente. O Nigel foi Permanent Secretary para a saúde e CEO do NHS. Tem uma obra extensa sobre saúde, tendo, em 2013, liderado um estudo comissionado pela Fundação Calouste de Gulbenkian sobre o futuro da saúde em Portugal.</p>\n<p>O estudo articulava uma verdadeira visão partindo de um princípio importante de que “existe um consenso na sociedade portuguesa para a manutenção de um Sistema Nacional de Saúde, equitativo, acessível a todos os cidadãos e baseado no princípio da solidariedade social”. Também reconhecia os desafios financeiros do sistema.</p>\n<p>Decorridos dez anos da publicação do relatório final, o SNS está ainda pior e pouco ou nada foi feito em relação ao que nesse relatório foi apontado.</p>\n<p>A aposta na prevenção e promoção da saúde é incipiente, os cuidados de saúde primários não chegam a todos e as respostas de serviços na comunidade, sobretudo para os mais velhos com condições crónicas, são practicamente inexistentes. Não só nada foi feito como se fez o contrário. O sector privado cresceu 50% nos últimos oito anos, segundo a CBRE Portugal. Já entre 2014 e 2017, o número de hospitais cresceu 8%, com a construção de 17 unidades hospitalares privadas e uma pública.</p>\n<p>Nigel Crisp e os autores do relatório da Gulbenkian falavam de um futuro com menos hospitais e mais comunidade. Mas, essencialmente, um sistema público.</p>\n<p>Confesso que não sei que visão para a saúde está a ser seguida em Portugal. O que sei é que não é aquela que a maioria dos portugueses preferem, nem a do meu caro Nigel Crisp e da sua equipa. E também não é a do Dr. Gandra D’Almeida. Que visão terá Álvaro Santos Almeida? Não interessa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260428",
         "title": "A teoria do mandato parlamentar em Angola: os 7 deputados do PRA-JA",
         "description": "Será difícil ao parlamento angolano aceitar o pedido de suspensão dos mandatos dos sete deputados, por haver uma quebra de confiança entre o eleitor e os seus representantes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-teoria-do-mandato-parlamentar-em-angola-os-7-deputados-do-pra-ja/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1737677245000,
         "created": 1737677245000,
         "category": [
            "Colunistas",
            "Opinião",
            "angola",
            "deputados",
            "mandatos",
            "parlamento",
            "partidos",
            "PRA-JA",
            "Tribunal Constitucional de Angola",
            "UNITA"
         ],
         "content": "<p>Sete deputados eleitos na lista da UNITA solicitaram a suspensão dos seus mandatos para assumirem a função de dirigentes do PRA-JA. O actual Grupo Parlamentar da UNITA é constituído por figuras ligadas ao Bloco Democrático (BD) e ao PRA-JA.</p>\n<p>À formalização do partido PRA-JA, em 2023, seguiu-se a edificação das respectivas estruturas internas para assegurar a actividade permanente. Daí o pedido de suspensão dos mandatos. Este caso serve para teorizar sobre a representação parlamentar e problematizar o tema da suspensão de mandatos.</p>\n<p>A representação parlamentar angolana assenta na teoria de representação de Kelsen, que se funda em dois princípios vinculativos de um contrato: (i) <em>um acto de fé do eleitor para com</em> <em>o partido</em>; e (ii) <em>um compromisso do deputado em exercer o mandato em nome do partido</em>. Esse contrato pode ser quebrado através de um acto de renúncia do mandato, com consequências gravosas para os deputados, como nunca voltar a ser deputado. O deputado poderá, ainda, pedir a suspensão temporária do mandato.</p>\n<p>A suspensão de mandato não serve para um deputado filiar-se noutro partido porque motiva, desde logo, a perda de mandato (art.º 152.º, n.º 2 da Constituição). Sendo uma “consequência natural em toda a parte onde se [pode] votar pelo sistema de lista fechada”. Essa disposição está também presente no ordenamento jurídico português, desde 1975.</p>\n<p>Será, assim, difícil ao parlamento angolano aceitar o pedido de suspensão dos mandatos dos sete deputados, por haver uma quebra de confiança entre o eleitor e os seus representantes. Num sistema de lista fechada e bloqueada, como o angolano, de acordo com Kelsen, não existe, em relação ao deputado, um mandato soberano, porque “o seu mandato [existe] apenas ao abrigo da pertença do partido do eleitor”. Por isso, o “acto de votar se reduz sobretudo a uma profissão de fé num determinado partido”.</p>\n<p>Face à configuração do mandato, parece-nos equivocada a decisão do Tribunal Constitucional de Angola (TCA) de formalizar o PRA-JA com proponentes que estão a exercer um mandato na lista da UNITA. Esse acto configura, em tese, uma dupla representação política: a) formal-parlamentar na UNITA; e b) material-partidária no PRA-JA. De notar que os militantes do BD tiveram de suspender a militância para constarem na lista da UNITA.</p>\n<p>O parlamento angolano deve rejeitar o pedido de suspensão dos sete deputados e reafirmar o espírito subjacente ao mandato parlamentar: o <em>acto de fé e de compromisso</em>. Essa rejeição servirá, em caso de recurso judicial, para o TCA produzir jurisprudência e clarificar o seu posicionamento sobre a dupla representação dos membros do PRA-JA. Ao aceitar a situação do PRA-JA significará, futuramente, que os deputados poderão ser proponentes de novos partidos durante a legislatura.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Sete deputados eleitos na lista da UNITA solicitaram a suspensão dos seus mandatos para assumirem a função de dirigentes do PRA-JA. O actual Grupo Parlamentar da UNITA é constituído por figuras ligadas ao Bloco Democrático (BD) e ao PRA-JA.</p>\n<p>À formalização do partido PRA-JA, em 2023, seguiu-se a edificação das respectivas estruturas internas para assegurar a actividade permanente. Daí o pedido de suspensão dos mandatos. Este caso serve para teorizar sobre a representação parlamentar e problematizar o tema da suspensão de mandatos.</p>\n<p>A representação parlamentar angolana assenta na teoria de representação de Kelsen, que se funda em dois princípios vinculativos de um contrato: (i) <em>um acto de fé do eleitor para com</em> <em>o partido</em>; e (ii) <em>um compromisso do deputado em exercer o mandato em nome do partido</em>. Esse contrato pode ser quebrado através de um acto de renúncia do mandato, com consequências gravosas para os deputados, como nunca voltar a ser deputado. O deputado poderá, ainda, pedir a suspensão temporária do mandato.</p>\n<p>A suspensão de mandato não serve para um deputado filiar-se noutro partido porque motiva, desde logo, a perda de mandato (art.º 152.º, n.º 2 da Constituição). Sendo uma “consequência natural em toda a parte onde se [pode] votar pelo sistema de lista fechada”. Essa disposição está também presente no ordenamento jurídico português, desde 1975.</p>\n<p>Será, assim, difícil ao parlamento angolano aceitar o pedido de suspensão dos mandatos dos sete deputados, por haver uma quebra de confiança entre o eleitor e os seus representantes. Num sistema de lista fechada e bloqueada, como o angolano, de acordo com Kelsen, não existe, em relação ao deputado, um mandato soberano, porque “o seu mandato [existe] apenas ao abrigo da pertença do partido do eleitor”. Por isso, o “acto de votar se reduz sobretudo a uma profissão de fé num determinado partido”.</p>\n<p>Face à configuração do mandato, parece-nos equivocada a decisão do Tribunal Constitucional de Angola (TCA) de formalizar o PRA-JA com proponentes que estão a exercer um mandato na lista da UNITA. Esse acto configura, em tese, uma dupla representação política: a) formal-parlamentar na UNITA; e b) material-partidária no PRA-JA. De notar que os militantes do BD tiveram de suspender a militância para constarem na lista da UNITA.</p>\n<p>O parlamento angolano deve rejeitar o pedido de suspensão dos sete deputados e reafirmar o espírito subjacente ao mandato parlamentar: o <em>acto de fé e de compromisso</em>. Essa rejeição servirá, em caso de recurso judicial, para o TCA produzir jurisprudência e clarificar o seu posicionamento sobre a dupla representação dos membros do PRA-JA. Ao aceitar a situação do PRA-JA significará, futuramente, que os deputados poderão ser proponentes de novos partidos durante a legislatura.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260416",
         "title": "Trump e Portugal",
         "description": "Neste segundo mandato, Trump tem mais condições para ser um agente de mudança. Mas que efeitos terá o presidente americano em Portugal? Especulemos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-e-portugal/",
         "author": "Ana Pina",
         "published": 1737677172000,
         "created": 1737677172000,
         "category": [
            "Colunistas",
            "Opinião",
            "defesa",
            "eua",
            "europa",
            "exportações",
            "Impacto",
            "investimento",
            "Portugal",
            "tarifas alfandegárias",
            "trump",
            "turismo"
         ],
         "content": "<p>O primeiro mandato de Trump mostrou uma grande diferença entre as expectativas e a realidade, mas desta vez Trump tem mais condições para ser um agente de mudança. Ainda assim, os primeiros dias foram de notória assimetria, agindo prontamente em alguns campos emblemáticos, mas sendo menos assertivo em temas como as tarifas e a Ucrânia. Que efeitos terá Trump em Portugal? Especulemos.</p>\n<p><em>1. Tarifas e exportações</em></p>\n<p>Trump avisou que poderá aplicar tarifas, provavelmente de 10%, às exportações provenientes da União Europeia. Algo será provavelmente implementado, mas não se sabe nem como nem quando. Por outro lado, se os EUA pretendem exportar gás de forma massiva para a Europa, poderá ser necessário diminuir a assertividade nas tarifas. A ver vamos.</p>\n<p>Os dados compilados pelo BPI, INE e Banco de Portugal mostram que os EUA representam 7,1% das exportações portuguesas de bens – é o 4º maior mercado de Portugal. A indústrias mais expostas são as de produtos farmacêuticos, derivados de petróleo, têxteis, madeira e derivados e produtos de borracha e metal. São setores em que existe indústria concorrente no EUA e estão em risco. Se o dólar continuar forte, o efeito das tarifas será mitigado, mas é certamente um foco de preocupação.</p>\n<p><em>2. Turismo e investimento</em></p>\n<p>Os turistas dos EUA são responsáveis por 10% das receitas turísticas em Portugal. Em princípio, Portugal não será afetado pelas políticas de Trump, a não ser que a economia dos EUA entre em recessão ou haja algum limite de circulação de pessoas, o que é improvável. De resto, se o dólar se mantiver forte, o turismo até poderá beneficiar.</p>\n<p>A mesma lógica aplica-se ao investimento. Os EUA valem quase de 2% do investimento direto estrangeiro e 4,6% do stock de investimento imobiliário, quotas que podem aumentar nos próximos anos.</p>\n<p><em>3. Europa e defesa</em></p>\n<p>A União Europeia não agrada particularmente aos EUA de Trump. O momento da UE não é dos melhores, dada as dificuldades, diferentes, mas evidentes, das três maiores economias: Alemanha, França e Itália. Há cada vez maior distanciamento entre as instituições europeias e as populações e os projetos políticos contra a União têm ganho força.</p>\n<p>A Trump pouco interessa a democraticidade dos regimes, mas a utilidade de cada nação para o interesse norte-americano. Portanto, tenderá a privilegiar as relações bilaterais e menosprezar a União. A ausência de convite a Von der Leyen para a tomada de posse de Trump foi um sinal claro. Mesmo com todos os defeitos e limitações da UE, tudo o que enfraqueça a Europa é negativo para Portugal.</p>\n<p>Os países da NATO serão compelidos a gastar mais. Portugal gasta em defesa menos de 1,5% do PIB, os aliados da NATO exigem pelo menos 2% e os EUA falam em 5%. Tendo em conta um orçamento equilibrado, este pode ser um assunto difícil de gerir.</p>\n<p><em>4. Política nacional</em></p>\n<p>O fenómeno Trump levou e levará a efeitos de imitação e até de legitimação de ideias mais extremas e pouco consentâneas com um Estado de Direito democrático. Com Trump no poder, indivíduos e organizações sentir-se-ão mais à vontade para defender teses e comportamentos que até agora estavam adormecidos. Essa influência não se manifestará apenas nos partidos ou políticos mais extremados, mas também nas opções do Governo e oposição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro mandato de Trump mostrou uma grande diferença entre as expectativas e a realidade, mas desta vez Trump tem mais condições para ser um agente de mudança. Ainda assim, os primeiros dias foram de notória assimetria, agindo prontamente em alguns campos emblemáticos, mas sendo menos assertivo em temas como as tarifas e a Ucrânia. Que efeitos terá Trump em Portugal? Especulemos.</p>\n<p><em>1. Tarifas e exportações</em></p>\n<p>Trump avisou que poderá aplicar tarifas, provavelmente de 10%, às exportações provenientes da União Europeia. Algo será provavelmente implementado, mas não se sabe nem como nem quando. Por outro lado, se os EUA pretendem exportar gás de forma massiva para a Europa, poderá ser necessário diminuir a assertividade nas tarifas. A ver vamos.</p>\n<p>Os dados compilados pelo BPI, INE e Banco de Portugal mostram que os EUA representam 7,1% das exportações portuguesas de bens – é o 4º maior mercado de Portugal. A indústrias mais expostas são as de produtos farmacêuticos, derivados de petróleo, têxteis, madeira e derivados e produtos de borracha e metal. São setores em que existe indústria concorrente no EUA e estão em risco. Se o dólar continuar forte, o efeito das tarifas será mitigado, mas é certamente um foco de preocupação.</p>\n<p><em>2. Turismo e investimento</em></p>\n<p>Os turistas dos EUA são responsáveis por 10% das receitas turísticas em Portugal. Em princípio, Portugal não será afetado pelas políticas de Trump, a não ser que a economia dos EUA entre em recessão ou haja algum limite de circulação de pessoas, o que é improvável. De resto, se o dólar se mantiver forte, o turismo até poderá beneficiar.</p>\n<p>A mesma lógica aplica-se ao investimento. Os EUA valem quase de 2% do investimento direto estrangeiro e 4,6% do stock de investimento imobiliário, quotas que podem aumentar nos próximos anos.</p>\n<p><em>3. Europa e defesa</em></p>\n<p>A União Europeia não agrada particularmente aos EUA de Trump. O momento da UE não é dos melhores, dada as dificuldades, diferentes, mas evidentes, das três maiores economias: Alemanha, França e Itália. Há cada vez maior distanciamento entre as instituições europeias e as populações e os projetos políticos contra a União têm ganho força.</p>\n<p>A Trump pouco interessa a democraticidade dos regimes, mas a utilidade de cada nação para o interesse norte-americano. Portanto, tenderá a privilegiar as relações bilaterais e menosprezar a União. A ausência de convite a Von der Leyen para a tomada de posse de Trump foi um sinal claro. Mesmo com todos os defeitos e limitações da UE, tudo o que enfraqueça a Europa é negativo para Portugal.</p>\n<p>Os países da NATO serão compelidos a gastar mais. Portugal gasta em defesa menos de 1,5% do PIB, os aliados da NATO exigem pelo menos 2% e os EUA falam em 5%. Tendo em conta um orçamento equilibrado, este pode ser um assunto difícil de gerir.</p>\n<p><em>4. Política nacional</em></p>\n<p>O fenómeno Trump levou e levará a efeitos de imitação e até de legitimação de ideias mais extremas e pouco consentâneas com um Estado de Direito democrático. Com Trump no poder, indivíduos e organizações sentir-se-ão mais à vontade para defender teses e comportamentos que até agora estavam adormecidos. Essa influência não se manifestará apenas nos partidos ou políticos mais extremados, mas também nas opções do Governo e oposição.</p>\n",
         "media": {}
      }
   ]
}