{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248058",
         "title": "Lagarde avisa que luta contra inflação não está ganha apesar de &#8220;riscos se terem tornado balanceados&#8221;",
         "description": "A presidente do BCE falou numa decisão \"unânime\" apesar de algumas discussões quanto a um possível corte de 50 pontos, apontando a riscos ascendentes e descendentes sobre a inflação. Atualização das projeções macro não leva em conta prováveis tarifas vindas dos EUA no próximo ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lagarde-avisa-que-luta-contra-inflacao-nao-esta-ganha-apesar-de-riscos-se-terem-tornado-balanceados/",
         "author": "João Barros",
         "published": 1734016249000,
         "created": 1734016249000,
         "category": [
            "Economia",
            "Mercados"
         ],
         "content": "<p>O Banco Central Europeu (BCE) rejeita cantar vitória sobre a inflação no imediato, embora reconheça que os riscos estão agora balanceados e a trajetória do indicador aparentemente em queda. As prováveis tarifas norte-americanas teriam, no imediato, um efeito inflacionário e negativo sobre o crescimento, ainda que a sua aplicação seja ainda incerta, projetou a presidente Lagarde, que apontou para a persistência da pressão nos preços do lado dos serviços.</p>\n<p>Após a decisão de cortar os juros em 25 pontos base (p.b.) pela quarta vez este ano, deixando a taxa de referência em 3%, a presidente do BCE falou numa decisão unânime, apesar de reconhecer “discussões relacionadas com uma descida de 50 p.b.”. A escolha acabou por recair num corte de igual dimensão aos anteriores este ano, com Lagarde a justificar a decisão por três fatores.</p>\n<p>Por um lado, há seis exercícios de projeção que a inflação é vista a convergir para o objetivo de médio prazo do BCE, ou seja, 2%, conferindo maior confiança aos membros do Conselho do banco que as expectativas estão bem ancoradas; por outro, uma série de indicadores avançados, além do crescimento salarial ou custo unitário por trabalhador, “apontam […] para um cenário compatível com 2%” de inflação.</p>\n<p>Finalmente, “os riscos para a inflação são agora claramente balanceados”, o que levou o BCE a “remover a menção à restritividade” no seu comunicado de política monetária de dezembro.</p>\n<p>Ainda assim, Lagarde garante que a postura do banco central “continua a ser restritiva, não há qualquer dúvida disso”. Simultaneamente, e procurando evitar considerações sobre a taxa neutra na zona euro, a presidente do BCE admitiu que “a sabedoria convencional à volta da mesa é que está um pouco mais alta do que antes por um conjunto de motivos que exploraremos em tempo oportuno”, indicando que agora seria “prematuro” entrar nesse debate.</p>\n<p>A reunião de dezembro teve também uma atualização das projeções macroeconómicas do banco central, que aponta agora a menos crescimento este ano e no próximo, além de uma inflação mais baixa em 2025. Estas projeções não incluem, contudo, nenhum impacto das expectáveis tarifas norte-americanas aplicadas a exportações europeias – uma política que, para Lagarde, arrisca ter um efeito negativo no crescimento e agravar a inflação.</p>\n<p>“A incerteza vinda dos EUA não está incluída nas nossas projeções de base, apenas as prometidas reduções fiscais que ambos os candidatos sinalizaram”, indicou Lagarde. Simultaneamente, e sem comentar situações políticas internas de qualquer Estado-membro, a presidente do BCE reconheceu que a falta de comunicação de alguns países relativamente aos seus planos orçamentais para o próximo ano “torna a projeção um pouco mais complicada”. Recorde-se que o orçamento proposto pelos Países Baixos foi rejeitado por Bruxelas por representar um acréscimo insustentável da despesa, enquanto Alemanha e França ainda não aprovaram propostas orçamentais para o próximo ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Central Europeu (BCE) rejeita cantar vitória sobre a inflação no imediato, embora reconheça que os riscos estão agora balanceados e a trajetória do indicador aparentemente em queda. As prováveis tarifas norte-americanas teriam, no imediato, um efeito inflacionário e negativo sobre o crescimento, ainda que a sua aplicação seja ainda incerta, projetou a presidente Lagarde, que apontou para a persistência da pressão nos preços do lado dos serviços.</p>\n<p>Após a decisão de cortar os juros em 25 pontos base (p.b.) pela quarta vez este ano, deixando a taxa de referência em 3%, a presidente do BCE falou numa decisão unânime, apesar de reconhecer “discussões relacionadas com uma descida de 50 p.b.”. A escolha acabou por recair num corte de igual dimensão aos anteriores este ano, com Lagarde a justificar a decisão por três fatores.</p>\n<p>Por um lado, há seis exercícios de projeção que a inflação é vista a convergir para o objetivo de médio prazo do BCE, ou seja, 2%, conferindo maior confiança aos membros do Conselho do banco que as expectativas estão bem ancoradas; por outro, uma série de indicadores avançados, além do crescimento salarial ou custo unitário por trabalhador, “apontam […] para um cenário compatível com 2%” de inflação.</p>\n<p>Finalmente, “os riscos para a inflação são agora claramente balanceados”, o que levou o BCE a “remover a menção à restritividade” no seu comunicado de política monetária de dezembro.</p>\n<p>Ainda assim, Lagarde garante que a postura do banco central “continua a ser restritiva, não há qualquer dúvida disso”. Simultaneamente, e procurando evitar considerações sobre a taxa neutra na zona euro, a presidente do BCE admitiu que “a sabedoria convencional à volta da mesa é que está um pouco mais alta do que antes por um conjunto de motivos que exploraremos em tempo oportuno”, indicando que agora seria “prematuro” entrar nesse debate.</p>\n<p>A reunião de dezembro teve também uma atualização das projeções macroeconómicas do banco central, que aponta agora a menos crescimento este ano e no próximo, além de uma inflação mais baixa em 2025. Estas projeções não incluem, contudo, nenhum impacto das expectáveis tarifas norte-americanas aplicadas a exportações europeias – uma política que, para Lagarde, arrisca ter um efeito negativo no crescimento e agravar a inflação.</p>\n<p>“A incerteza vinda dos EUA não está incluída nas nossas projeções de base, apenas as prometidas reduções fiscais que ambos os candidatos sinalizaram”, indicou Lagarde. Simultaneamente, e sem comentar situações políticas internas de qualquer Estado-membro, a presidente do BCE reconheceu que a falta de comunicação de alguns países relativamente aos seus planos orçamentais para o próximo ano “torna a projeção um pouco mais complicada”. Recorde-se que o orçamento proposto pelos Países Baixos foi rejeitado por Bruxelas por representar um acréscimo insustentável da despesa, enquanto Alemanha e França ainda não aprovaram propostas orçamentais para o próximo ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248057",
         "title": "Madeira: inflação mantém-se nos 3,3% em novembro",
         "description": "O Índice de Preços no Consumidor (IPC), para os últimos 12 meses, fixou-se em 3,3% na Região Autónoma da Madeira, mantendo-se estável desde abril. O indicador de inflação subjacente, medido pelo índice total excluindo produtos alimentares não transformados e energéticos, apresentou uma taxa de 3,6%, referem os dados da Direção Regional de Estatística (DREM).",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-inflacao-mantem-se-nos-33-em-novembro/",
         "author": "Ruben Pires",
         "published": 1734016062000,
         "created": 1734016062000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "Índice de Preços no Consumidor",
            "inflação",
            "IPC",
            "preços"
         ],
         "content": "<p>O Índice de Preços no Consumidor (IPC), para os últimos 12 meses, fixou-se em 3,3% na Região Autónoma da Madeira, mantendo-se estável desde abril, referem os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;O indicador de <a href=\"https://jornaleconomico.sapo.pt/noticias/ine-confirma-que-inflacao-acelerou-para-25-em-novembro/\" target=\"_blank\" rel=\"noopener\">inflação</a> subjacente, medido pelo índice total excluindo produtos alimentares não transformados e energéticos, apresentou uma taxa de 3,6%, idêntica à observada no mês precedente. Os bens registaram uma taxa de 1,9% e os serviços de 5,2%&#8221;, acrescenta a DREM.</p>\n<p>Por áreas, e com os maiores aumentos, surgem os “Restaurantes e Hotéis” onde o IPC situou-se em 8,4%, as “Comunicações” nos 6,5% e os “Produtos alimentares e bebidas não alcoólicas” em 4,2% e, em sentido contrário, encontrou-se o “Vestuário e calçado” com uma descida de -1,2%.</p>\n<p>&#8220;No País, o IPC registou uma taxa de variação média de 2,3%, superior em 0,1 pontos percentuais (p.p.) à verificada no mês precedente. Na Região Autónoma da Madeira, em termos homólogos, ou seja, comparando novembro de 2024 com o mesmo mês de 2023, a variação de preços foi de 3,1%, -0,1 pontos percentuais (p.p.) face ao mês anterior. A nível nacional, esta taxa foi de 2,5%, valor superior em 0,2 p.p. ao registado em outubro de 2024 (2,3%)&#8221;, diz o instituto de estatística regional.</p>\n<p>Na comparação mensal, verificou-se uma quebra de 0,2%, quando no mês anterior a descida tinha sido de 1,5%. &#8220;A nível nacional, esta variação fixou-se em -0,2% (0,1% no mês precedente)&#8221;, salientou a DREM.</p>\n<p>&#8220;Em novembro de 2024, o valor médio das rendas de habitação por metro quadrado de área útil, na Região, apresentou uma variação de 0,6% em relação ao mês precedente (0,4% no mês anterior) e de 7,6% se comparado com o mês homólogo (7,5% no mês anterior)&#8221;, indicam os dados da DREM.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Índice de Preços no Consumidor (IPC), para os últimos 12 meses, fixou-se em 3,3% na Região Autónoma da Madeira, mantendo-se estável desde abril, referem os dados da Direção Regional de Estatística (DREM).</p>\n<p>&#8220;O indicador de <a href=\"https://jornaleconomico.sapo.pt/noticias/ine-confirma-que-inflacao-acelerou-para-25-em-novembro/\" target=\"_blank\" rel=\"noopener\">inflação</a> subjacente, medido pelo índice total excluindo produtos alimentares não transformados e energéticos, apresentou uma taxa de 3,6%, idêntica à observada no mês precedente. Os bens registaram uma taxa de 1,9% e os serviços de 5,2%&#8221;, acrescenta a DREM.</p>\n<p>Por áreas, e com os maiores aumentos, surgem os “Restaurantes e Hotéis” onde o IPC situou-se em 8,4%, as “Comunicações” nos 6,5% e os “Produtos alimentares e bebidas não alcoólicas” em 4,2% e, em sentido contrário, encontrou-se o “Vestuário e calçado” com uma descida de -1,2%.</p>\n<p>&#8220;No País, o IPC registou uma taxa de variação média de 2,3%, superior em 0,1 pontos percentuais (p.p.) à verificada no mês precedente. Na Região Autónoma da Madeira, em termos homólogos, ou seja, comparando novembro de 2024 com o mesmo mês de 2023, a variação de preços foi de 3,1%, -0,1 pontos percentuais (p.p.) face ao mês anterior. A nível nacional, esta taxa foi de 2,5%, valor superior em 0,2 p.p. ao registado em outubro de 2024 (2,3%)&#8221;, diz o instituto de estatística regional.</p>\n<p>Na comparação mensal, verificou-se uma quebra de 0,2%, quando no mês anterior a descida tinha sido de 1,5%. &#8220;A nível nacional, esta variação fixou-se em -0,2% (0,1% no mês precedente)&#8221;, salientou a DREM.</p>\n<p>&#8220;Em novembro de 2024, o valor médio das rendas de habitação por metro quadrado de área útil, na Região, apresentou uma variação de 0,6% em relação ao mês precedente (0,4% no mês anterior) e de 7,6% se comparado com o mês homólogo (7,5% no mês anterior)&#8221;, indicam os dados da DREM.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247204",
         "title": "Autorregulação e Jogo Ilegal: Temas Centrais no Debate sobre o Direito do Jogo Online",
         "description": "Conferência da APAJO destaca o desenvolvimento do jogo online e reúne diversos agentes do sector.",
         "link": "https://jornaleconomico.sapo.pt/noticias/autorregulacao-e-jogo-ilegal-temas-centrais-no-debate-sobre-o-direito-do-jogo-online/",
         "author": "Jose Maria Duque",
         "published": 1734015319000,
         "created": 1734015319000,
         "category": "JE Lab",
         "content": "<p>Numa era digital marcada pela crescente popularidade do jogo online, torna-se essencial promover o desenvolvimento desta prática com bases sólidas, priorizando sempre a segurança dos consumidores.</p>\n<p>Assim, a Associação Portuguesa de Apostas e Jogos Online (<strong>APAJO</strong>), em parceria com a Faculdade de Direito da Universidade de Lisboa e o Instituto de Investigação Interdisciplinar, organizou uma conferência dedicada ao debate sobre autorregulação e jogo ilegal.</p>\n<p>Com um conjunto diversificado de temas centrados no desenvolvimento do jogo online, a conferência proporcionou uma excelente oportunidade para reunir todos os agentes do sector e debater as melhores estratégias para o futuro desta indústria.</p>\n<h2>Conferência com caráter pioneiro</h2>\n<p>Embora já existam plataformas como o <a href=\"http://fraudes.pt\"><strong>Fraudes.pt</strong></a>, que permitem aos utilizadores consultar os operadores legais em Portugal e identificar as melhores plataformas para usufruir desta atividade, o <strong>desconhecimento geral sobre esta indústria</strong> continua a ser significativo.</p>\n<p>Este foi um dos temas discutidos durante a conferência, que serviu como um ponto de partida para a interação entre os diversos intervenientes. No entanto, importa destacar que nenhuma das instituições que lideram este sector marcou presença no evento.</p>\n<p><strong>Ricardo Domingos</strong>, atual presidente da APAJO, destacou que esta conferência foi uma oportunidade ímpar para todos os participantes, sublinhando que teve “um caráter pioneiro no enquadramento académico do direito do jogo e abre caminhos para um debate multidisciplinar, no futuro, sobre o sector, com a participação dos reguladores, de outras disciplinas científicas e da sociedade civil”.</p>\n<p>Ao longo da sessão, foram abordados diversos temas, com especial destaque para os seguintes pontos:</p>\n<p><strong><br />\n•  Propostas para a produção de teses e a criação de mais cadeiras opcionais em mestrados;<br />\n•  O papel do jogo online como motor de crescimento do sector;<br />\n•  A legitimação de meios de pagamento em operadores ilegais;<br />\n•  A necessidade de mais intervenções públicas sobre o futuro do jogo online</strong>.</p>\n<h2>“Autorregulação regulada” como princípio sustentável</h2>\n<p>Ao longo de toda a conferência, as diversas intervenções centraram-se no <strong>futuro da regulação</strong>, num sector altamente dinâmico e em constante transformação.</p>\n<p>Num contexto em que a evolução tecnológica atingiu patamares sem precedentes, a crescente complexidade técnica do <strong>sector impõe novas prioridades para os operadores</strong>, que nem sempre são devidamente compreendidas pelas entidades reguladoras. Por outro lado, os reguladores procuram manter procedimentos normativos rigorosos e orientações claras, mas estas, em diversas ocasiões, geram incompreensão por parte dos responsáveis pelas plataformas de jogo online.</p>\n<p>Embora a dicotomia entre operadores e reguladores fosse mais evidente nos primórdios da legislação do jogo online, continua a representar um obstáculo significativo. Este desafio manifesta-se particularmente em áreas como a arbitragem, conciliação e mediação, dificultando, por vezes, a harmonização entre as diferentes partes envolvidas no sector.</p>\n<p>Francisco Paes Marques, investigador e professor da Faculdade de Direito da Universidade de Lisboa (FDUL), defendeu que o <strong>sector do jogo online deveria adotar uma abordagem semelhante à que existe atualmente nos sectores da energia e das telecomunicaçõe</strong>s. Nesse modelo, as plataformas de jogo assumiriam um papel mais ativo e decisivo na regulação.</p>\n<p>Segundo o professor, ao conferir essa “liberdade” aos operadores, seria possível fomentar uma maior cooperação entre as diferentes entidades, permitindo que o conhecimento e a experiência dos gestores das plataformas fossem aproveitados para solucionar problemas do sector de forma mais eficaz. No entanto, enfatizou que todas as decisões finais continuariam a ser da responsabilidade dos reguladores, garantindo assim um equilíbrio entre inovação e controlo normativo.</p>\n<h2>O jogo ilegal e operadores não licenciados</h2>\n<p>A <a href=\"https://apajo.pt/pt/2024/11/20/autorregulacao-e-combate-ao-jogo-ilegal-em-destaque-durante-debate-sobre-direito-do-jogo-online/\">APAJO</a> desempenha um papel crucial no desenvolvimento do jogo online em Portugal, promovendo uma <strong>atividade segura e responsável</strong> enquanto o sector continua a consolidar-se como um dos mais relevantes no panorama socioeconómico nacional.</p>\n<p>Contudo, tanto a APAJO como outras entidades enfrentam desafios significativos no <strong>combate ao jogo ilegal</strong>. Os operadores não licenciados introduzem práticas de jogo irresponsáveis, muitas vezes associadas ao cibercrime, tornando-se uma ameaça crescente.</p>\n<p>Durante as discussões sobre esta problemática, foram destacados os principais desafios na responsabilização dos operadores não licenciados, um obstáculo complexo devido ao facto de muitas dessas plataformas operarem a partir de outras jurisdições.</p>\n<p>Entre os pontos mais enfatizados, destacou-se a possibilidade futura de criminalizar ações realizadas em território nacional, como a promoção remunerada dessas plataformas ou a tentativa de angariar novos jogadores para operadores ilegais. Esta medida, se implementada, poderia representar um passo importante no reforço da proteção dos consumidores e na <strong>redução do impacto do jogo ilegal</strong>.</p>\n<p>É evidente que esta primeira medida não irá erradicar o jogo ilegal em Portugal, mas representa um passo crucial para que os operadores não licenciados comecem a perceber as implicações e responsabilidades do seu papel.</p>\n<p>No âmbito da prevenção de práticas ilícitas, e numa perspetiva mais técnica, David Silva Ramalho destacou a relevância das obrigações das entidades de pagamentos online no cumprimento do procedimento <strong>KYC (Know Your Customer)</strong>. Este processo permite aos operadores implementar mais uma “barreira de segurança” nos movimentos bancários, protegendo não apenas as suas plataformas, mas também os dados pessoais dos jogadores.</p>\n<p>Por fim, o combate ao <strong>branqueamento de capitais</strong> foi igualmente um tema de destaque. Sublinhou-se a necessidade de uma melhor interação e coordenação entre diferentes jurisdições, promovendo um planeamento mais eficiente e responsabilizando todas as partes envolvidas. Esta abordagem colaborativa é vista como essencial para reforçar o combate ao crime organizado e proteger o sector.</p>\n<h2>O estado do desenvolvimento do jogo online</h2>\n<p>O desenvolvimento do jogo online exige uma análise mais aprofundada de toda a <a href=\"https://jornaleconomico.sapo.pt/noticias/apostadores-de-jogos-online-aumentam-em-portugal-e-atingem-quase-quatro-milhoes/\">atividade de jogos e apostas</a>, especialmente num sector económico que se encontra em franca expansão e que não demonstra sinais de desaceleração no futuro próximo.</p>\n<p>Embora esta atividade esteja regulamentada, parece haver pouco interesse por parte do Estado em explorar plenamente o seu potencial. Essa falta de iniciativa torna ainda mais crucial a intervenção de entidades públicas, sempre com o objetivo de promover o jogo responsável e salvaguardar o interesse público.</p>\n<p>Nesse contexto, Domingos Soares Farinho, professor da Faculdade de Direito da Universidade de Lisboa (FADUL), destacou a necessidade de uma interação mais eficaz entre a <strong>ANACOM</strong> e o <strong>Serviço de Regulação e Inspeção de Jogos (SRIJ)</strong>. Esta cooperação permitiria que ambas as entidades assumissem um papel mais ativo junto dos operadores, promovendo um ambiente mais regulado e equilibrado no sector.</p>\n<p>&nbsp;</p>\n<p>Este artigo é da autoria de <a href=\"https://www.fraudes.pt/\">Fraudes.pt</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Numa era digital marcada pela crescente popularidade do jogo online, torna-se essencial promover o desenvolvimento desta prática com bases sólidas, priorizando sempre a segurança dos consumidores.</p>\n<p>Assim, a Associação Portuguesa de Apostas e Jogos Online (<strong>APAJO</strong>), em parceria com a Faculdade de Direito da Universidade de Lisboa e o Instituto de Investigação Interdisciplinar, organizou uma conferência dedicada ao debate sobre autorregulação e jogo ilegal.</p>\n<p>Com um conjunto diversificado de temas centrados no desenvolvimento do jogo online, a conferência proporcionou uma excelente oportunidade para reunir todos os agentes do sector e debater as melhores estratégias para o futuro desta indústria.</p>\n<h2>Conferência com caráter pioneiro</h2>\n<p>Embora já existam plataformas como o <a href=\"http://fraudes.pt\"><strong>Fraudes.pt</strong></a>, que permitem aos utilizadores consultar os operadores legais em Portugal e identificar as melhores plataformas para usufruir desta atividade, o <strong>desconhecimento geral sobre esta indústria</strong> continua a ser significativo.</p>\n<p>Este foi um dos temas discutidos durante a conferência, que serviu como um ponto de partida para a interação entre os diversos intervenientes. No entanto, importa destacar que nenhuma das instituições que lideram este sector marcou presença no evento.</p>\n<p><strong>Ricardo Domingos</strong>, atual presidente da APAJO, destacou que esta conferência foi uma oportunidade ímpar para todos os participantes, sublinhando que teve “um caráter pioneiro no enquadramento académico do direito do jogo e abre caminhos para um debate multidisciplinar, no futuro, sobre o sector, com a participação dos reguladores, de outras disciplinas científicas e da sociedade civil”.</p>\n<p>Ao longo da sessão, foram abordados diversos temas, com especial destaque para os seguintes pontos:</p>\n<p><strong><br />\n•  Propostas para a produção de teses e a criação de mais cadeiras opcionais em mestrados;<br />\n•  O papel do jogo online como motor de crescimento do sector;<br />\n•  A legitimação de meios de pagamento em operadores ilegais;<br />\n•  A necessidade de mais intervenções públicas sobre o futuro do jogo online</strong>.</p>\n<h2>“Autorregulação regulada” como princípio sustentável</h2>\n<p>Ao longo de toda a conferência, as diversas intervenções centraram-se no <strong>futuro da regulação</strong>, num sector altamente dinâmico e em constante transformação.</p>\n<p>Num contexto em que a evolução tecnológica atingiu patamares sem precedentes, a crescente complexidade técnica do <strong>sector impõe novas prioridades para os operadores</strong>, que nem sempre são devidamente compreendidas pelas entidades reguladoras. Por outro lado, os reguladores procuram manter procedimentos normativos rigorosos e orientações claras, mas estas, em diversas ocasiões, geram incompreensão por parte dos responsáveis pelas plataformas de jogo online.</p>\n<p>Embora a dicotomia entre operadores e reguladores fosse mais evidente nos primórdios da legislação do jogo online, continua a representar um obstáculo significativo. Este desafio manifesta-se particularmente em áreas como a arbitragem, conciliação e mediação, dificultando, por vezes, a harmonização entre as diferentes partes envolvidas no sector.</p>\n<p>Francisco Paes Marques, investigador e professor da Faculdade de Direito da Universidade de Lisboa (FDUL), defendeu que o <strong>sector do jogo online deveria adotar uma abordagem semelhante à que existe atualmente nos sectores da energia e das telecomunicaçõe</strong>s. Nesse modelo, as plataformas de jogo assumiriam um papel mais ativo e decisivo na regulação.</p>\n<p>Segundo o professor, ao conferir essa “liberdade” aos operadores, seria possível fomentar uma maior cooperação entre as diferentes entidades, permitindo que o conhecimento e a experiência dos gestores das plataformas fossem aproveitados para solucionar problemas do sector de forma mais eficaz. No entanto, enfatizou que todas as decisões finais continuariam a ser da responsabilidade dos reguladores, garantindo assim um equilíbrio entre inovação e controlo normativo.</p>\n<h2>O jogo ilegal e operadores não licenciados</h2>\n<p>A <a href=\"https://apajo.pt/pt/2024/11/20/autorregulacao-e-combate-ao-jogo-ilegal-em-destaque-durante-debate-sobre-direito-do-jogo-online/\">APAJO</a> desempenha um papel crucial no desenvolvimento do jogo online em Portugal, promovendo uma <strong>atividade segura e responsável</strong> enquanto o sector continua a consolidar-se como um dos mais relevantes no panorama socioeconómico nacional.</p>\n<p>Contudo, tanto a APAJO como outras entidades enfrentam desafios significativos no <strong>combate ao jogo ilegal</strong>. Os operadores não licenciados introduzem práticas de jogo irresponsáveis, muitas vezes associadas ao cibercrime, tornando-se uma ameaça crescente.</p>\n<p>Durante as discussões sobre esta problemática, foram destacados os principais desafios na responsabilização dos operadores não licenciados, um obstáculo complexo devido ao facto de muitas dessas plataformas operarem a partir de outras jurisdições.</p>\n<p>Entre os pontos mais enfatizados, destacou-se a possibilidade futura de criminalizar ações realizadas em território nacional, como a promoção remunerada dessas plataformas ou a tentativa de angariar novos jogadores para operadores ilegais. Esta medida, se implementada, poderia representar um passo importante no reforço da proteção dos consumidores e na <strong>redução do impacto do jogo ilegal</strong>.</p>\n<p>É evidente que esta primeira medida não irá erradicar o jogo ilegal em Portugal, mas representa um passo crucial para que os operadores não licenciados comecem a perceber as implicações e responsabilidades do seu papel.</p>\n<p>No âmbito da prevenção de práticas ilícitas, e numa perspetiva mais técnica, David Silva Ramalho destacou a relevância das obrigações das entidades de pagamentos online no cumprimento do procedimento <strong>KYC (Know Your Customer)</strong>. Este processo permite aos operadores implementar mais uma “barreira de segurança” nos movimentos bancários, protegendo não apenas as suas plataformas, mas também os dados pessoais dos jogadores.</p>\n<p>Por fim, o combate ao <strong>branqueamento de capitais</strong> foi igualmente um tema de destaque. Sublinhou-se a necessidade de uma melhor interação e coordenação entre diferentes jurisdições, promovendo um planeamento mais eficiente e responsabilizando todas as partes envolvidas. Esta abordagem colaborativa é vista como essencial para reforçar o combate ao crime organizado e proteger o sector.</p>\n<h2>O estado do desenvolvimento do jogo online</h2>\n<p>O desenvolvimento do jogo online exige uma análise mais aprofundada de toda a <a href=\"https://jornaleconomico.sapo.pt/noticias/apostadores-de-jogos-online-aumentam-em-portugal-e-atingem-quase-quatro-milhoes/\">atividade de jogos e apostas</a>, especialmente num sector económico que se encontra em franca expansão e que não demonstra sinais de desaceleração no futuro próximo.</p>\n<p>Embora esta atividade esteja regulamentada, parece haver pouco interesse por parte do Estado em explorar plenamente o seu potencial. Essa falta de iniciativa torna ainda mais crucial a intervenção de entidades públicas, sempre com o objetivo de promover o jogo responsável e salvaguardar o interesse público.</p>\n<p>Nesse contexto, Domingos Soares Farinho, professor da Faculdade de Direito da Universidade de Lisboa (FADUL), destacou a necessidade de uma interação mais eficaz entre a <strong>ANACOM</strong> e o <strong>Serviço de Regulação e Inspeção de Jogos (SRIJ)</strong>. Esta cooperação permitiria que ambas as entidades assumissem um papel mais ativo junto dos operadores, promovendo um ambiente mais regulado e equilibrado no sector.</p>\n<p>&nbsp;</p>\n<p>Este artigo é da autoria de <a href=\"https://www.fraudes.pt/\">Fraudes.pt</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248065",
         "title": "Wall Street arranca mista, com subida nos preços do produtor",
         "description": "Dos três principais índices norte-americanos, o Dow Jones é o único a registar um ligeiro ganho. Os restantes perdem no arranque da sessão desta quinta-feira, depois de ser conhecido um aumento homólogo de 3% nos preços do produtor.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-arranca-mista-com-subida-nos-precos-do-produtor/",
         "author": "Inês Correia Botelho",
         "published": 1734015250000,
         "created": 1734015250000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "economia",
            "mercados",
            "wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque arrancou a sessão em terreno misto, depois dos preços no produtor terem registado um aumento maior do que o previsto, tendo subido 3% em termos homólogos.</p>\n<p>O índice Dow Jones é o único a registar um ligeiro ganho, com um avanço de 0,02% para 44.157,51 pontos. Já o S&amp;P500 desce 0,24% para 6.069,40 pontos e o Nasdaq perde 0,43% para 19.946,68 pontos.</p>\n<p>A Merck&amp;Co sobe 1,36%, a Cisco ganha 1,30%, a Coca-Cola aumenta 1,26% e a IBM avança 0,85%. Em contraciclo, a Nvidia perde 1,82%, a Caterpillar desce 1,29%, a UnitedHealth derrapa 0,77% e a Amazon desliza 0,52%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “Wall Street arranca em baixa, marcada pela indicação de que os preços no produtor norte-americano aumentaram mais que o previsto em novembro gerando receios de que maiores pressões inflacionistas possam atrapalhar a tão desejada descida da inflação e o ciclo de descida de taxas de juro pela Fed. Isto no dia em que o BCE agiu sem surpresas e baixou a taxa de juro para a Zona Euro em 25 pontos base, colocando-a nos 3%”.</p>\n<p>“O Banco Central cortou perspetivas de crescimento para 2025 e 2026 e retirou a referência a taxas restritivas do discurso de política monetária, o que reforça perspetivas de que o movimento de redução de juros possa continuar”, revela o analista.</p>\n<p>Segundo Ramiro Loureiro, “no seio empresarial norte-americano de destacar as perspetivas da Ciena que fazem esquecer as fracas contas. A Celsius e a IREN são animadas por upgrades. Já a Adobe tomba perante desilusão com o Outlook, ainda que tenha mostrado um bom trimestre”.</p>\n<p>No mercado do petróleo, o texano WTI perde 0,77%, fixando o preço do barril nos 69,7 dólares, e o Brent desce 0,60%, para 73,08 dólares. O gás natural ganha 0,44%, para 3,394 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,12% face ao dólar, fixando-se nos 1,0507 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque arrancou a sessão em terreno misto, depois dos preços no produtor terem registado um aumento maior do que o previsto, tendo subido 3% em termos homólogos.</p>\n<p>O índice Dow Jones é o único a registar um ligeiro ganho, com um avanço de 0,02% para 44.157,51 pontos. Já o S&amp;P500 desce 0,24% para 6.069,40 pontos e o Nasdaq perde 0,43% para 19.946,68 pontos.</p>\n<p>A Merck&amp;Co sobe 1,36%, a Cisco ganha 1,30%, a Coca-Cola aumenta 1,26% e a IBM avança 0,85%. Em contraciclo, a Nvidia perde 1,82%, a Caterpillar desce 1,29%, a UnitedHealth derrapa 0,77% e a Amazon desliza 0,52%.</p>\n<p>O analista de mercados do Millennium Investment Banking, Ramiro Loureiro, afirma que “Wall Street arranca em baixa, marcada pela indicação de que os preços no produtor norte-americano aumentaram mais que o previsto em novembro gerando receios de que maiores pressões inflacionistas possam atrapalhar a tão desejada descida da inflação e o ciclo de descida de taxas de juro pela Fed. Isto no dia em que o BCE agiu sem surpresas e baixou a taxa de juro para a Zona Euro em 25 pontos base, colocando-a nos 3%”.</p>\n<p>“O Banco Central cortou perspetivas de crescimento para 2025 e 2026 e retirou a referência a taxas restritivas do discurso de política monetária, o que reforça perspetivas de que o movimento de redução de juros possa continuar”, revela o analista.</p>\n<p>Segundo Ramiro Loureiro, “no seio empresarial norte-americano de destacar as perspetivas da Ciena que fazem esquecer as fracas contas. A Celsius e a IREN são animadas por upgrades. Já a Adobe tomba perante desilusão com o Outlook, ainda que tenha mostrado um bom trimestre”.</p>\n<p>No mercado do petróleo, o texano WTI perde 0,77%, fixando o preço do barril nos 69,7 dólares, e o Brent desce 0,60%, para 73,08 dólares. O gás natural ganha 0,44%, para 3,394 dólares.</p>\n<p>No mercado cambial, o euro valoriza 0,12% face ao dólar, fixando-se nos 1,0507 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248053",
         "title": "JPAB atualiza modelo de gestão com nova managing partner que é Luísa Campos Ferreira",
         "description": "De acordo com a José Pedro Aguiar-Branco Advogados, ao contar agora com dois nomes para as funções, a firma passa a responder às novas exigências do mercado de serviços jurídicos e assegurar uma gestão ainda mais eficaz dos assuntos que impactam os seus clientes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jpab-atualiza-modelo-de-gestao-com-nova-managing-partner-que-e-luisa-campos-ferreira/",
         "author": "Nuno Braga",
         "published": 1734014515000,
         "created": 1734014515000,
         "category": [
            "Advocacia",
            "JE Advisory",
            "Sapo Economia",
            "JPAB – José Pedro Aguiar-Branco Advogados",
            "Luísa Campos Ferreira",
            "Pedro Botelho Gomes"
         ],
         "content": "<p>A JPAB – José Pedro Aguiar-Branco Advogados, decidiu atualizar o seu modelo institucional de gestão, passando a contar com dois managing partners.</p>\n<p>Assim, a sócia Luísa Campos Ferreira junta-se a Pedro Botelho Gomes na gestão executiva da sociedade.</p>\n<p>Esta mudança visa responder às novas exigências do mercado de serviços jurídicos e assegurar uma gestão ainda mais eficaz dos assuntos que impactam os seus clientes. O novo modelo permitirá reforçar a capacidade de implementar medidas de organização interna, resultando em ganhos significativos no serviço prestado, na mobilização da equipa e na consolidação da estrutura corporativa.</p>\n<p>Pedro Botelho Gomes afirmou: “Vivemos tempos muito complexos e de acelerada transformação, que exigem da equipa de gestão um permanente envolvimento e uma especial capacidade de identificar oportunidades de desenvolvimento e crescimento. A Luísa conhece bem o ADN da JPAB, e a sua disponibilidade para assumir este novo compromisso significa que estamos no bom caminho.”</p>\n<p>Luísa Campos Ferreira, que é sócia da JPAB desde 2020 e coordena a equipa de Fiscal da sociedade, expressou a sua gratidão: “Agradeço a confiança dos meus colegas sócios e encaro estas novas funções com enorme responsabilidade e motivação. Gosto muito de desafios e estou ciente da importância de trabalhar as dinâmicas da nossa organização interna e a eficiência com que respondemos aos nossos clientes.”</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A JPAB – José Pedro Aguiar-Branco Advogados, decidiu atualizar o seu modelo institucional de gestão, passando a contar com dois managing partners.</p>\n<p>Assim, a sócia Luísa Campos Ferreira junta-se a Pedro Botelho Gomes na gestão executiva da sociedade.</p>\n<p>Esta mudança visa responder às novas exigências do mercado de serviços jurídicos e assegurar uma gestão ainda mais eficaz dos assuntos que impactam os seus clientes. O novo modelo permitirá reforçar a capacidade de implementar medidas de organização interna, resultando em ganhos significativos no serviço prestado, na mobilização da equipa e na consolidação da estrutura corporativa.</p>\n<p>Pedro Botelho Gomes afirmou: “Vivemos tempos muito complexos e de acelerada transformação, que exigem da equipa de gestão um permanente envolvimento e uma especial capacidade de identificar oportunidades de desenvolvimento e crescimento. A Luísa conhece bem o ADN da JPAB, e a sua disponibilidade para assumir este novo compromisso significa que estamos no bom caminho.”</p>\n<p>Luísa Campos Ferreira, que é sócia da JPAB desde 2020 e coordena a equipa de Fiscal da sociedade, expressou a sua gratidão: “Agradeço a confiança dos meus colegas sócios e encaro estas novas funções com enorme responsabilidade e motivação. Gosto muito de desafios e estou ciente da importância de trabalhar as dinâmicas da nossa organização interna e a eficiência com que respondemos aos nossos clientes.”</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248013",
         "title": "Banco Nacional Suíço avança com corte de 50 pontos-base na taxa de juros",
         "description": "Mais de 85% dos economistas consultados previam que o banco implementasse um corte menor, de 25 pontos-base.",
         "link": "https://jornaleconomico.sapo.pt/noticias/banco-nacional-suico-avanca-com-corte-de-50-pontos-base-na-taxa-de-juros/",
         "author": "Bianca Marques",
         "published": 1734013563000,
         "created": 1734013563000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Banco Nacional Suíço"
         ],
         "content": "<p>O Banco Nacional Suíço cortou na quinta-feira a sua taxa básica de juros em 50 pontos-base, superando as expectativas de um corte menor durante uma disputa contínua com inflação e um franco suíço forte, segundo a &#8220;CNBC&#8221;.</p>\n<p>A medida leva a taxa principal do banco para 0,5%. Mais de 85% dos economistas consultados previam que o banco implementasse um corte menor, de 25 pontos-base.</p>\n<p>A Suíça tornou-se a primeira grande economia a reduzir as suas rédeas na política monetária em março, implementando quatro reduções este ano na luta para domar a valorização da moeda nacional e as quedas nos preços ao consumidor.</p>\n<p>&#8220;A pressão inflacionária subjacente diminuiu novamente neste trimestre. A flexibilização da política monetária do SNB hoje leva em consideração esse desenvolvimento&#8221;, disse o banco, na quinta-feira, após sua primeira reunião com o novo presidente Martin Schlegel.</p>\n<p>&#8220;O SNB continuará monitorando a situação de perto e ajustará sua política monetária, se necessário, para garantir que a inflação permaneça dentro da faixa consistente com a estabilidade de preços no médio prazo&#8221;, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Banco Nacional Suíço cortou na quinta-feira a sua taxa básica de juros em 50 pontos-base, superando as expectativas de um corte menor durante uma disputa contínua com inflação e um franco suíço forte, segundo a &#8220;CNBC&#8221;.</p>\n<p>A medida leva a taxa principal do banco para 0,5%. Mais de 85% dos economistas consultados previam que o banco implementasse um corte menor, de 25 pontos-base.</p>\n<p>A Suíça tornou-se a primeira grande economia a reduzir as suas rédeas na política monetária em março, implementando quatro reduções este ano na luta para domar a valorização da moeda nacional e as quedas nos preços ao consumidor.</p>\n<p>&#8220;A pressão inflacionária subjacente diminuiu novamente neste trimestre. A flexibilização da política monetária do SNB hoje leva em consideração esse desenvolvimento&#8221;, disse o banco, na quinta-feira, após sua primeira reunião com o novo presidente Martin Schlegel.</p>\n<p>&#8220;O SNB continuará monitorando a situação de perto e ajustará sua política monetária, se necessário, para garantir que a inflação permaneça dentro da faixa consistente com a estabilidade de preços no médio prazo&#8221;, acrescentou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248045",
         "title": "Sonae Sierra e Mastercard lançam solução de pagamento digital para estacionamento",
         "description": "Através da funcionalidade card-on-file integrada na app dos centros comerciais Colombo e Vasco da Gama, os utilizadores podem realizar pagamentos de forma rápida, segura e conveniente, eliminando filas e dispensando bilhetes ou recibos em papel.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sonae-sierra-e-mastercard-lancam-solucao-de-pagamento-digital-para-estacionamento/",
         "author": "Nuno Braga",
         "published": 1734012825000,
         "created": 1734012825000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "centros comerciais",
            "estacionamento",
            "Mastercard",
            "sonae sierra"
         ],
         "content": "<p>A Sonae Sierra, em parceria com a Mastercard, lançou uma solução inovadora para pagamento digital de estacionamento nos centros comerciais Colombo e Vasco da Gama, em Lisboa.</p>\n<p>Através da funcionalidade <em>card-on-file</em> integrada na <em>app</em> dos centros, os utilizadores podem realizar pagamentos de forma rápida, segura e conveniente, eliminando filas e dispensando bilhetes ou recibos em papel.</p>\n<p>Esta nova solução combina eficiência e sustentabilidade, proporcionando uma experiência de estacionamento mais fluida. Os clientes apenas precisam registar a matrícula do veículo na <em>app</em> do respetivo centro comercial para aceder ao serviço, simplificando todo o processo.</p>\n<p>Alberto Bravo, diretor de <em>Property Management</em> da Sonae Sierra para Portugal e Espanha, salienta que “a prioridade é melhorar continuamente a experiência dos clientes através de soluções digitais que tornem os processos mais simples, rápidos e sustentáveis. Esta inovação proporciona uma jornada mais integrada de visita nos centros Colombo e Vasco da Gama”.</p>\n<p>Maria Antónia Saldanha, Country Manager da Mastercard em Portugal, acrescenta que é com entusiasmo que assume a colaboração com a Sonae Sierra “para oferecer uma solução que permite aos clientes pagar o estacionamento de forma mais prática e intuitiva. Esta parceria reflete o compromisso de ambas as empresas em criar experiências convenientes e inovadoras&#8221;.</p>\n<p>Com esta iniciativa, a Sonae Sierra e a Mastercard reafirmam ainda o seu compromisso com a sustentabilidade e o desenvolvimento de soluções que atendem às expectativas dos consumidores.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sonae Sierra, em parceria com a Mastercard, lançou uma solução inovadora para pagamento digital de estacionamento nos centros comerciais Colombo e Vasco da Gama, em Lisboa.</p>\n<p>Através da funcionalidade <em>card-on-file</em> integrada na <em>app</em> dos centros, os utilizadores podem realizar pagamentos de forma rápida, segura e conveniente, eliminando filas e dispensando bilhetes ou recibos em papel.</p>\n<p>Esta nova solução combina eficiência e sustentabilidade, proporcionando uma experiência de estacionamento mais fluida. Os clientes apenas precisam registar a matrícula do veículo na <em>app</em> do respetivo centro comercial para aceder ao serviço, simplificando todo o processo.</p>\n<p>Alberto Bravo, diretor de <em>Property Management</em> da Sonae Sierra para Portugal e Espanha, salienta que “a prioridade é melhorar continuamente a experiência dos clientes através de soluções digitais que tornem os processos mais simples, rápidos e sustentáveis. Esta inovação proporciona uma jornada mais integrada de visita nos centros Colombo e Vasco da Gama”.</p>\n<p>Maria Antónia Saldanha, Country Manager da Mastercard em Portugal, acrescenta que é com entusiasmo que assume a colaboração com a Sonae Sierra “para oferecer uma solução que permite aos clientes pagar o estacionamento de forma mais prática e intuitiva. Esta parceria reflete o compromisso de ambas as empresas em criar experiências convenientes e inovadoras&#8221;.</p>\n<p>Com esta iniciativa, a Sonae Sierra e a Mastercard reafirmam ainda o seu compromisso com a sustentabilidade e o desenvolvimento de soluções que atendem às expectativas dos consumidores.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248037",
         "title": "Reino Unido ainda não tomou decisão sobre IPO da Shein",
         "description": "O regulador britânico ainda está a avaliar a proposta de IPO da Shein, depois de terem sido levantadas preocupações sobre violação de direitos humanos nas práticas laborais da empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reino-unido-ainda-nao-tomou-decisao-sobre-ipo-da-shein/",
         "author": "Inês Correia Botelho",
         "published": 1734011212000,
         "created": 1734011212000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "economia",
            "empresas",
            "ipo",
            "mercados",
            "Reino Unido",
            "Shein"
         ],
         "content": "<p>A Shein continua a aguardar uma resposta do regulador financeiro britânico sobre a sua oferta pública (IPO), devido a uma queixa que deixou o regulador a verificar a supervisão da cadeia de abastecimento da retalhista e avaliar os riscos legais, segundo a “Reuters”.</p>\n<p>Em causa está uma contestação legal levantada pelo grupo de defesa Stop Uighur Genocide (SUG) alegando que a Shein usa algodão da região chinesa de Xinjiang e que viola os direitos humanos.</p>\n<p>A comissão britânica independente antiescravatura também levantou algumas preocupações sobre esta IPO devido a alegações sobre as práticas laborais com os seus fornecedores.</p>\n<p>No entanto, a Shein sempre negou quaisquer abusos e afirma ter uma política de tolerância zero para o trabalho forçado, mostrando-se comprometida em respeitar os direitos humanos, segundo um porta-voz.</p>\n<p>A retalhista também tinha lançado uma IPO nos <a href=\"https://jornaleconomico.sapo.pt/noticias/shein-na-bolsa-americana-mercado-diz-que-ipo-deve-falhar/\">Estados Unidos</a>, mas as suas esperanças de conseguir eram muito baixas, devido às crescentes tensões entre os Estados Unidos e a China.</p>\n<p>Em 2023 a empresa foi avaliada em 66 mil milhões de dólares numa ronda de angariação de fundos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Shein continua a aguardar uma resposta do regulador financeiro britânico sobre a sua oferta pública (IPO), devido a uma queixa que deixou o regulador a verificar a supervisão da cadeia de abastecimento da retalhista e avaliar os riscos legais, segundo a “Reuters”.</p>\n<p>Em causa está uma contestação legal levantada pelo grupo de defesa Stop Uighur Genocide (SUG) alegando que a Shein usa algodão da região chinesa de Xinjiang e que viola os direitos humanos.</p>\n<p>A comissão britânica independente antiescravatura também levantou algumas preocupações sobre esta IPO devido a alegações sobre as práticas laborais com os seus fornecedores.</p>\n<p>No entanto, a Shein sempre negou quaisquer abusos e afirma ter uma política de tolerância zero para o trabalho forçado, mostrando-se comprometida em respeitar os direitos humanos, segundo um porta-voz.</p>\n<p>A retalhista também tinha lançado uma IPO nos <a href=\"https://jornaleconomico.sapo.pt/noticias/shein-na-bolsa-americana-mercado-diz-que-ipo-deve-falhar/\">Estados Unidos</a>, mas as suas esperanças de conseguir eram muito baixas, devido às crescentes tensões entre os Estados Unidos e a China.</p>\n<p>Em 2023 a empresa foi avaliada em 66 mil milhões de dólares numa ronda de angariação de fundos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247997",
         "title": "China insiste no multilateralismo económico a partir de Espanha",
         "description": "Fórum internacional saiu pela primeira vez das fronteiras da China e esteve na capital espanhola numa perspetiva de crescimento dos entendimentos multilaterais com a Europa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-insiste-no-multilateralismo-economico-a-partir-de-espanha/",
         "author": "António Freitas de Sousa",
         "published": 1734010234000,
         "created": 1734010234000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "china",
            "europa",
            "multilateralismo"
         ],
         "content": "<p>Pela primeira vez fora das fronteiras chinesas, o Imperial Springs International Forum (ISIF) está em Madrid, capital de Espanha, com mais de 200 participantes de círculos políticos, académicos e empresariais de cerca de 50 países. O ISIF é uma das plataformas de mais alto nível da China “para intercâmbios civis internacionais” e apresenta-se como “um fórum de fortalecimento entre a China e o mundo, para promover a cooperação e enfrentar os desafios globais comuns”. O evento de Madrid fecha hoje as suas portas.</p>\n<p>Desde a sua criação em 2014, o ISIF atraiu mais de 200 ex-chefes de Estado e de governo, líderes de organizações internacionais, bem como mais de 600 especialistas, académicos e líderes empresariais de mais de 40 países, refere a organização.</p>\n<p>Na última década, os participantes reconheceram o fórum como uma forma de “manter uma perspetiva global com a sua abordagem de questões atuais e uma concentração no desenvolvimento a longo prazo, tendo feito contribuições importantes para o aumento do entendimento mútuo entre a China e o mundo”, no quadro de um aumento do diálogo e da cooperação global.</p>\n<p>Citado em comunicado, Chau Chak Wing, presidente da Australia China Friendship and Exchange Association, Chair of the Asia-Pacific Region, World Leadership Alliance &#8211; Club de Madrid President&#8217;s Circle, e Copresidente do Nizami Ganjavi International Center Global Circle, disse que a paz e o desenvolvimento mundiais estão a enfrentar desafios gigantescos hoje em dia. &#8220;Como membros da &#8216;aldeia global&#8217;, independentemente das nossas funções ou profissões, partilhamos da mesma missão, responsabilidade e obrigação de salvaguardar a paz e promover a cooperação e o progresso em todo o mundo. Desde o seu início, o ISIF tem sido uma inspiração de respeito mútuo, maior compreensão, confiança e consenso. A decisão de realizar o fórum deste ano em Madrid é um exemplo do enriquecimento das nossas perspetivas comuns”.</p>\n<p>Aquele responsável enfatizou que, com o mundo a entrar numa nova era de transformação, marcada por decisões cruciais em muitos domínios, “devemos ter a coragem de inovar em resposta aos desafios e permanecer inabaláveis no nosso compromisso com a paz e o desenvolvimento. Por meio de esforços coletivos e ações conjuntas, podemos criar um mundo mais pacífico, inclusivo e harmonioso para as gerações futuras”.</p>\n<p>O Imperial Springs International Forum de 2024, com o tema ‘Collective Action for One Future’ contou com mais de dez grandes eventos, incluindo duas sessões à porta fechada, uma discussão plenária e seis sessões temáticas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pela primeira vez fora das fronteiras chinesas, o Imperial Springs International Forum (ISIF) está em Madrid, capital de Espanha, com mais de 200 participantes de círculos políticos, académicos e empresariais de cerca de 50 países. O ISIF é uma das plataformas de mais alto nível da China “para intercâmbios civis internacionais” e apresenta-se como “um fórum de fortalecimento entre a China e o mundo, para promover a cooperação e enfrentar os desafios globais comuns”. O evento de Madrid fecha hoje as suas portas.</p>\n<p>Desde a sua criação em 2014, o ISIF atraiu mais de 200 ex-chefes de Estado e de governo, líderes de organizações internacionais, bem como mais de 600 especialistas, académicos e líderes empresariais de mais de 40 países, refere a organização.</p>\n<p>Na última década, os participantes reconheceram o fórum como uma forma de “manter uma perspetiva global com a sua abordagem de questões atuais e uma concentração no desenvolvimento a longo prazo, tendo feito contribuições importantes para o aumento do entendimento mútuo entre a China e o mundo”, no quadro de um aumento do diálogo e da cooperação global.</p>\n<p>Citado em comunicado, Chau Chak Wing, presidente da Australia China Friendship and Exchange Association, Chair of the Asia-Pacific Region, World Leadership Alliance &#8211; Club de Madrid President&#8217;s Circle, e Copresidente do Nizami Ganjavi International Center Global Circle, disse que a paz e o desenvolvimento mundiais estão a enfrentar desafios gigantescos hoje em dia. &#8220;Como membros da &#8216;aldeia global&#8217;, independentemente das nossas funções ou profissões, partilhamos da mesma missão, responsabilidade e obrigação de salvaguardar a paz e promover a cooperação e o progresso em todo o mundo. Desde o seu início, o ISIF tem sido uma inspiração de respeito mútuo, maior compreensão, confiança e consenso. A decisão de realizar o fórum deste ano em Madrid é um exemplo do enriquecimento das nossas perspetivas comuns”.</p>\n<p>Aquele responsável enfatizou que, com o mundo a entrar numa nova era de transformação, marcada por decisões cruciais em muitos domínios, “devemos ter a coragem de inovar em resposta aos desafios e permanecer inabaláveis no nosso compromisso com a paz e o desenvolvimento. Por meio de esforços coletivos e ações conjuntas, podemos criar um mundo mais pacífico, inclusivo e harmonioso para as gerações futuras”.</p>\n<p>O Imperial Springs International Forum de 2024, com o tema ‘Collective Action for One Future’ contou com mais de dez grandes eventos, incluindo duas sessões à porta fechada, uma discussão plenária e seis sessões temáticas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1248006",
         "title": "BCE avança com nova descida de 25 pontos base",
         "description": "Apesar da subida recente da inflação nas duas últimas leituras, o indicador de preços mantém-se em linha com o objetivo de 2% do BCE, que enfrenta agora mais preocupações do lado do crescimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bce-avanca-com-nova-descida-de-25-pontos-base/",
         "author": "João Barros",
         "published": 1734009501000,
         "created": 1734009501000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>Como se esperava, o Banco Central Europeu (BCE) optou esta quinta-feira por cortar novamente os juros diretores da zona euro em 25 pontos base (p.b.), isto apesar da subida da inflação nas duas leituras mais recentes. A taxa de referência para a moeda única fica assim em 3%, tendo ainda havido lugar a atualizações das projeções macroeconómicas do banco central.</p>\n<p>A leitura mais recente da inflação no bloco económico revelou a segunda subida consecutiva, levando o indicador de 1,7% em setembro para 2,3% em novembro. Ainda assim, esta subida havia já sido projetada por Christine Lagarde, presidente do BCE, refletindo sobretudo efeitos base desfavoráveis.</p>\n<p>Por outro lado, a taxa subjacente manteve-se inalterada pelo segundo mês consecutivo em 2,7%, contrariando as expectativas do mercado de uma subida marginal para 2,8% e dando assim mais margem de manobra ao banco central.</p>\n<p>Também em linha com o projetado pelos analistas, o comunicado do banco central deixa de mencionar a necessidade de “manter as taxas suficientemente restritivas pelo tempo necessário”, um sinal de uma postura menos <em>hawkish</em> do BCE nos próximos trimestres.</p>\n<p>Esta política menos agressiva está interligada com a menor expectativa de crescimento para o bloco euro este ano e nos próximos, com a economia europeia num rumo frágil e anémico. O BCE aponta agora a um avanço de 0,7% no PIB este ano, ou seja, menos 0,1 pontos percentuais (p.p.) do que nas projeções de setembro, enquanto 2025 deverá trazer 1,1% de crescimento, abaixo dos 1,3% anteriormente esperados.</p>\n<p>Para 2026, a anterior projeção de 1,5% foi cortada para 1,4%.</p>\n<p>Também do lado da inflação houve lugar a revisões em baixa, com a expectativa para este ano cortada em 0,1 p.p., para 2,4%, caindo para 2,1% no próximo ano e 1,9% em 2026. Em setembro, o banco central apontava a 2,2% em 2025, não tendo havido alterações na projeção para 2026.</p>\n<p>Ignorando as componentes mais voláteis da energia e bens alimentares, o indicador subjacente de preços deve ficar em 2,9% este ano, recuando para 2,3% em 2025 e 1,9% em 2026 e 2027. Comparando com as projeções de setembro, apenas 2026 viu um corte de 0,1 p.p..</p>\n<p><em>[notícia atualizada às 13h37]</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Como se esperava, o Banco Central Europeu (BCE) optou esta quinta-feira por cortar novamente os juros diretores da zona euro em 25 pontos base (p.b.), isto apesar da subida da inflação nas duas leituras mais recentes. A taxa de referência para a moeda única fica assim em 3%, tendo ainda havido lugar a atualizações das projeções macroeconómicas do banco central.</p>\n<p>A leitura mais recente da inflação no bloco económico revelou a segunda subida consecutiva, levando o indicador de 1,7% em setembro para 2,3% em novembro. Ainda assim, esta subida havia já sido projetada por Christine Lagarde, presidente do BCE, refletindo sobretudo efeitos base desfavoráveis.</p>\n<p>Por outro lado, a taxa subjacente manteve-se inalterada pelo segundo mês consecutivo em 2,7%, contrariando as expectativas do mercado de uma subida marginal para 2,8% e dando assim mais margem de manobra ao banco central.</p>\n<p>Também em linha com o projetado pelos analistas, o comunicado do banco central deixa de mencionar a necessidade de “manter as taxas suficientemente restritivas pelo tempo necessário”, um sinal de uma postura menos <em>hawkish</em> do BCE nos próximos trimestres.</p>\n<p>Esta política menos agressiva está interligada com a menor expectativa de crescimento para o bloco euro este ano e nos próximos, com a economia europeia num rumo frágil e anémico. O BCE aponta agora a um avanço de 0,7% no PIB este ano, ou seja, menos 0,1 pontos percentuais (p.p.) do que nas projeções de setembro, enquanto 2025 deverá trazer 1,1% de crescimento, abaixo dos 1,3% anteriormente esperados.</p>\n<p>Para 2026, a anterior projeção de 1,5% foi cortada para 1,4%.</p>\n<p>Também do lado da inflação houve lugar a revisões em baixa, com a expectativa para este ano cortada em 0,1 p.p., para 2,4%, caindo para 2,1% no próximo ano e 1,9% em 2026. Em setembro, o banco central apontava a 2,2% em 2025, não tendo havido alterações na projeção para 2026.</p>\n<p>Ignorando as componentes mais voláteis da energia e bens alimentares, o indicador subjacente de preços deve ficar em 2,9% este ano, recuando para 2,3% em 2025 e 1,9% em 2026 e 2027. Comparando com as projeções de setembro, apenas 2026 viu um corte de 0,1 p.p..</p>\n<p><em>[notícia atualizada às 13h37]</em></p>\n",
         "media": {}
      }
   ]
}