{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260045",
         "title": "Manuela Ferreira Leite pode ir para o Banco de Portugal",
         "description": "O ministro das Finanças prepara-se para nomear Manuela Ferreira Leite para o conselho consultivo do Banco de Portugal, além de outros três nomes. Personalidades têm de ser aprovadas em Conselho de Ministros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/manuela-ferreira-leite-pode-ir-para-o-banco-de-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1737556759000,
         "created": 1737556759000,
         "category": [
            "Economia",
            "Manuela Ferreira Leite"
         ],
         "content": "<p>A ministra das Finanças do Governo de Durão Barroso, Manuel Ferreira Leite, poderá estar a caminho do Banco de Portugal para integrar o conselho consultivo. A notícia está a ser avançada pelo jornal <a href=\"https://eco.sapo.pt/2025/01/22/ferreira-leite-regressa-ao-banco-de-portugal/\">&#8220;Eco&#8221;</a>, que indica ainda os nomes de Cecília Meireles, antiga deputada do CDS-PP, Filipe Santos, <em>dean</em> da Universidade Católica Portuguesa, e João Pedro Nunes, professor de Finanças do ISCTE.</p>\n<p>A publicação cita uma fonte governamental, que sustenta que estes <a href=\"https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-vai-reunir-a-comissao-de-vencimentos-ao-fim-de-12-anos/\">quatro nomes serão propostos por Joaquim Miranda Sarmento</a>, mas ainda terão de ser aprovados em Conselho de Ministros. No entanto, não se sabe se os nomes irão ao Conselho de Ministros desta quinta-feira ou da próxima semana.</p>\n<p>Estes quatro nomes serão os nomes avançados pelo atual ministro das Finanças com base no &#8220;reconhecido mérito&#8221;. O conselho consultivo é presidido pelo Governador, integra os vice-governadores, antigos governadores, presidente do conselho de auditoria do banco central e quatro personalidades com competências em matérias económico-financeiras e empresariais.</p>\n<p>As nomeações surgem num momento de tensão entre o Governo e Mário Centeno, Governador do Banco de Portugal, após a polémica dos salários e também de Hélder Rosalino, que estaria para ir para a Secretaria-Geral do Governo mas mostrou indisponibilidade após se saber que iria auferir de mais de 15 mil euros mensais e que o Banco de Portugal não iria pagar</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra das Finanças do Governo de Durão Barroso, Manuel Ferreira Leite, poderá estar a caminho do Banco de Portugal para integrar o conselho consultivo. A notícia está a ser avançada pelo jornal <a href=\"https://eco.sapo.pt/2025/01/22/ferreira-leite-regressa-ao-banco-de-portugal/\">&#8220;Eco&#8221;</a>, que indica ainda os nomes de Cecília Meireles, antiga deputada do CDS-PP, Filipe Santos, <em>dean</em> da Universidade Católica Portuguesa, e João Pedro Nunes, professor de Finanças do ISCTE.</p>\n<p>A publicação cita uma fonte governamental, que sustenta que estes <a href=\"https://jornaleconomico.sapo.pt/noticias/miranda-sarmento-vai-reunir-a-comissao-de-vencimentos-ao-fim-de-12-anos/\">quatro nomes serão propostos por Joaquim Miranda Sarmento</a>, mas ainda terão de ser aprovados em Conselho de Ministros. No entanto, não se sabe se os nomes irão ao Conselho de Ministros desta quinta-feira ou da próxima semana.</p>\n<p>Estes quatro nomes serão os nomes avançados pelo atual ministro das Finanças com base no &#8220;reconhecido mérito&#8221;. O conselho consultivo é presidido pelo Governador, integra os vice-governadores, antigos governadores, presidente do conselho de auditoria do banco central e quatro personalidades com competências em matérias económico-financeiras e empresariais.</p>\n<p>As nomeações surgem num momento de tensão entre o Governo e Mário Centeno, Governador do Banco de Portugal, após a polémica dos salários e também de Hélder Rosalino, que estaria para ir para a Secretaria-Geral do Governo mas mostrou indisponibilidade após se saber que iria auferir de mais de 15 mil euros mensais e que o Banco de Portugal não iria pagar</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260024",
         "title": "Inflação trouxe &#8216;vaga verde&#8217; aos mercados, Trump deu um empurrão, mas ainda há sinais de receio",
         "description": "O otimismo tem atravessado os mercados bolsistas nos últimos dias, destacam analistas consultados pelo Jornal Económico, com a chegada de Donald Trump ao poder nos Estados Unidos a dar um empurrão a essa 'vaga verde'. Mas existem incertezas e riscos. Um deles passa pelos níveis elevados de valorização que podem dar origem a correções nas bolsas, chama a atenção um analista ouvido pelo JE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-trouxe-vaga-verde-aos-mercados-trump-deu-um-empurrao-mas-ainda-ha-sinais-de-receio/",
         "author": "Ruben Pires",
         "published": 1737555756000,
         "created": 1737555756000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Banco Carregosa",
            "bolsa",
            "mercados",
            "XTB"
         ],
         "content": "<p>Os mercados bolsistas têm estado em alta. Esta vaga &#8216;verde&#8217; que atravessa as bolsas teve o tiro de partida com a divulgação dos dados referentes à inflação nos Estados Unidos. A tomada de posse de Donald Trump, na segunda-feira, tem ajudado a manter estes &#8216;bons espíritos&#8217; dos mercados. Mesmo assim existem motivos para preocupação e eventuais correções nas bolsas, como referem analistas consultados pelo Jornal Económico.</p>\n<p>&#8220;Desde a semana passada, após a divulgação dos dados da inflação nos <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-novo-presidente-assina-ordem-executiva-para-retirar-estados-unidos-da-oms/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a>, que se tem verificado um otimismo entre os investidores. Este otimismo tem conduzido a melhorias significativas nos dados macroeconómicos. Posteriormente, os dados da produção e os resultados trimestrais das empresas reforçaram esta onda de otimismo pelos índices acionistas. Desta forma, a tomada de posse de Donald Trump tem vindo a cavalgar uma onda de otimismo nos últimos dias que o próprio evento criou. As promessas do novo presidente dos Estados Unidos sobre um crescimento económico contínuo também alimentou este sentimento&#8221;, explica o analista da XTB, Vítor Madeira, em declarações ao Jornal Económico.</p>\n<p>Para Vítor Madeira, esta sensação de otimismo, que tem passado pelos mercados nos últimos dias, &#8220;tem tido um efeito positivo&#8221;, que tem levado a que praticamente todos os dados macroeconómicos estejam a apresentar previsões de crescimento das empresas de Wall Street. &#8220;Estas previsões acabam, elas próprias, por alimentar esse sentimento de otimismo&#8221;, sublinha o analista da XTB.</p>\n<p>&#8220;Verifica-se um efeito de retroatividade que nos faz concluir que esta tendência otimista de crescimento se deverá manter nos próximos dias, em especial no que toca ao mercado norte-americano&#8221;, reforça Vítor Madeira.</p>\n<p>O economista do Banco Carregosa, Paulo Monteiro Rosa, considera, em declarações ao Jornal Económico, que as primeiras medidas da nova administração presidida por <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-politico-republicano-empossado-como-47-o-presidente-dos-estados-unidos/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> apontam para um &#8220;impacto inicial positivo&#8221; no crescimento económico, o qual tem-se &#8220;refletido favoravelmente&#8221; em Wall Street.</p>\n<p>&#8220;Medidas como cortes de impostos, desregulamentação e estímulos fiscais podem proporcionar um impulso adicional ao investimento e ao consumo, gerando otimismo, pelo menos a curto prazo&#8221;, acrescenta o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa sublinha ainda que esta &#8216;onda positiva&#8217; se espalha dos Estados Unidos à Europa.</p>\n<p>&#8220;Donald Trump tem gerado um impacto positivo inicial nas bolsas de valores, com índices como o Dow Jones, S&amp;P 500 e Nasdaq 100 (índices norte-americanos) a aproximarem-se dos máximos históricos registados no final do ano passado. O S&amp;P 500 encontra-se a menos de 1% do seu recorde histórico. O índice DAX, na <a href=\"https://jornaleconomico.sapo.pt/noticias/economia-da-alemanha-em-recessao-pelo-segundo-ano-consecutivo/\" target=\"_blank\" rel=\"noopener\">Alemanha</a>, tem alcançado sucessivos máximos históricos, acumulando uma valorização superior a 6% desde o início do ano. O FTSE 100, em <a href=\"https://jornaleconomico.sapo.pt/noticias/brexit-custou-40-mil-postos-de-trabalho-no-setor-financeiro-de-londres/\" target=\"_blank\" rel=\"noopener\">Londres</a>, atingiu novos recordes e regista uma valorização de 4% em 2025. Os mercados mantêm-se impulsionados pelo otimismo em torno dos cortes de impostos e da desregulamentação promovidos pela nova administração&#8221;, diz Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa defende que, embora a tendência de valorização dos mercados &#8220;possa continuar&#8221; no curto prazo, os investidores &#8220;deverão manter uma abordagem cautelosa, considerando os potenciais riscos e incertezas&#8221; que poderão surgir ao longo do ano.</p>\n<h4><strong>Depois da bonança a tempestade?</strong></h4>\n<p>Apesar deste otimismo se poder manter, o economista do Banco Carregosa, Paulo Monteiro Rosa, alerta que existem fatores que &#8220;podem aumentar os riscos e incertezas&#8221; nos mercados.</p>\n<p>&#8220;O agravamento dos défices orçamentais, caso os estímulos fiscais não sejam acompanhados de cortes de gastos, pode pressionar as taxas de juro e aumentar a dívida pública. Além disso, políticas protecionistas podem desencadear tensões comerciais, afetando o comércio global e gerando volatilidade nos mercados financeiros&#8221;, afirma Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa chama também a atenção para o impacto ambiental das políticas pró-petróleo e pró-indústria pesada que, no entender de Paulo Monteiro Rosa, &#8220;podem gerar pressão regulatória e social a longo prazo&#8221;, afetando sectores como o da energia renovável e da tecnologia.</p>\n<p>&#8220;Dessa forma, o desempenho dos mercados acionistas ao longo do ano dependerá da implementação concreta dessas políticas e da forma como os investidores interpretarão os seus efeitos no horizonte de médio e longo prazo&#8221;, conclui Paulo Monteiro Rosa.</p>\n<p>Paulo Monteiro Rosa diz ainda que a possível implementação de <a href=\"https://jornaleconomico.sapo.pt/noticias/tarifas-de-trump-colocam-em-risco-25-do-pib-alemao/\" target=\"_blank\" rel=\"noopener\">tarifas</a> sobre produtos do México e do Canadá, a serem aplicadas pelos Estados Unidos, podem &#8220;suscitar preocupações quanto a potenciais tensões comerciais, que podem ter um impacto desfavorável&#8221; em sectores como o tecnológico e o automóvel.</p>\n<h4><strong>Energia pode beneficiar com Trump</strong></h4>\n<p>Entre os sectores que podem beneficiar com a chegada de Trump ao poder, nos Estados Unidos, está a <a href=\"https://jornaleconomico.sapo.pt/noticias/polacos-apostam-na-energia-solar-em-portugal/\" target=\"_blank\" rel=\"noopener\">energia</a>, considera Paulo Monteiro Rosa.</p>\n<p>&#8220;Incentivo à produção de combustíveis fósseis e menor apoio a fontes renováveis. Impacto favorável nos sectores ligados ao petróleo e gás natural, podendo ver um aumento de investimentos e lucros. No entanto, a pressão sobre as políticas climáticas globais pode gerar atritos com parceiros internacionais e investidores focados em critérios ambientais, sociais e de governança (ESG)&#8221;, explica Paulo Monteiro.</p>\n<p>A indústria norte-americana pode também beneficiar com a implementação de <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-ameaca-europa-com-tarifas-se-nao-comprar-mais-petroleo-e-gas-aos-eua/\" target=\"_blank\" rel=\"noopener\">tarifas</a> pelos Estados Unidos.</p>\n<p><b>&#8220;</b>O aumento de tarifas, especialmente sobre a China, visa proteger a indústria doméstica americana. As empresas focadas no mercado interno norte-americano podem beneficiar, impulsionando sectores como a indústria e a agricultura. Porém, um aumento dos custos para empresas dependentes de <em>inputs</em> importados, sobretudo matérias-primas, penaliza os seus lucros e potencia a subida dos preços no consumidor, podendo gerar volatilidade&#8221;, diz Paulo Monteiro Rosa.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-anuncia-que-vai-criar-organismo-para-cobrar-impostos-a-outros-paises/\" target=\"_blank\" rel=\"noopener\">política fiscal</a> é outro factor que tem o potencial de beneficiar a economia norte-americana.</p>\n<p>Paulo Monteiro Rosa adianta que a redução de impostos, defendida pela administração de Donald Trump, &#8220;pode aumentar&#8221; os lucros das empresas, &#8220;favorecendo&#8221; índices de ações como o S&amp;P 500 e o Nasdaq. &#8220;No entanto, a pressão sobre o défice orçamental, que registou um saldo negativo de 6,3% no ano fiscal de 2024, e o aumento da dívida pública, que já ultrapassa os 120% do PIB, podem gerar preocupações a longo prazo&#8221;, alerta o economista do Banco Carregosa.</p>\n<p>A levar em consideração está ainda a estratégia geopolítica que vai ser levada a cabo pelos Estados Unidos, e que engloba a China, a questão entre Rússia e Ucrânia, a que se junta o Médio Oriente e ainda a Europa. Paulo Monteiro Rosa entende que políticas contra a China, apoio estratégico à Ucrânia e fortalecimento da presença dos Estados Unidos no Médio Oriente podem ter um &#8220;potencial positivo&#8221; para as indústrias de defesa e energia, através do &#8220;aumento de contratos governamentais e fortalecimento da independência energética&#8221;, mas, por outro lado, podem gerar um efeito negativo, trazendo um &#8220;potencial aumento&#8221; das tensões globais &#8220;elevando a volatilidade&#8221; nos mercados e &#8220;gerando incertezas&#8221; sobre a estabilidade económica global.</p>\n<p>Outro fator a ponderar reside na intenção de se diminuir as regulamentações no sector <a href=\"https://jornaleconomico.sapo.pt/noticias/financas-simplificam-reembolsos-de-iva-regras-de-faturacao-iuc-e-outros-impostos/\" target=\"_blank\" rel=\"noopener\">financeiro</a> e outras indústrias-chave<strong>, </strong>explica Paulo Monteiro. Isto, adianta o economista do Banco Carregosa, &#8220;diminui os custos de conformidade para empresas, um potencial aumento da negociação de ativos financeiros e mais investimentos, com impacto positivo&#8221; em sectores como o bancário e o energético.</p>\n<h4><strong>Alta valorização pode antever correção nos mercados</strong></h4>\n<p>Apesar de vários sectores poderem beneficiar com as medidas que a administração presidida por Trump pretende implementar, por outro lado, os mercados podem estar sujeitos a outro tipo de riscos.</p>\n<p>Isto devido às valorizações se encontrarem em &#8220;níveis muito elevados&#8221;, diz Paulo Monteiro Rosa, o que pode levantar a possibilidade de os investidores se &#8220;tornarem mais sensíveis a qualquer imprevisibilidade ou desilusão relativamente&#8221; às decisões de Donald Trump.</p>\n<p>&#8220;Isto poderá dar origem a uma correção nos mercados&#8221;, afirma Paulo Monteiro Rosa.</p>\n<p>&#8220;Enquanto o rendimento do S&amp;P 500 é de 4,2% para um <em>Price-Earning Ratio</em> (rácio entre preço e ganhos em português), atual de quase 24, o rendimento das obrigações do Tesouro a 10 anos situa-se nos 4,60%, tendo recentemente atingido os 4,80%, refletindo uma melhor remuneração das obrigações em comparação com as ações, consideradas ativos de maior risco. Com as valorizações em patamares elevados, os investidores tornam-se mais vulneráveis a fatores de risco, e qualquer incerteza ou frustração relativamente às políticas de Trump poderá aumentar a volatilidade e levar a uma reavaliação dos portefólios&#8221;, alerta Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa diz ainda que o mercado &#8220;poderá já ter incorporado&#8221;, em parte, o otimismo em torno do crescimento económico e das políticas pró-negócios de Trump. &#8220;Assim, qualquer falha na implementação dessas políticas poderá desencadear movimentos de venda&#8221;, sublinha o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa alerta também para a &#8220;crescente concentração&#8221; do investimento nos mercados financeiros dos Estados Unidos e considera que existe uma &#8220;possibilidade real&#8221; de os investidores abrandarem o ritmo de compra de ações americanas, &#8220;caso percebam riscos elevados ou se sintam desapontados&#8221; com as decisões de Trump.</p>\n<p>&#8220;No entanto, o impacto dependerá da magnitude e duração dessas desilusões, bem como das condições macroeconómicas globais. Medidas que reforcem a confiança dos investidores, como cortes de impostos ou estímulos económicos, poderão ajudar a mitigar reações negativas&#8221;, conclui o economista do Banco Carregosa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os mercados bolsistas têm estado em alta. Esta vaga &#8216;verde&#8217; que atravessa as bolsas teve o tiro de partida com a divulgação dos dados referentes à inflação nos Estados Unidos. A tomada de posse de Donald Trump, na segunda-feira, tem ajudado a manter estes &#8216;bons espíritos&#8217; dos mercados. Mesmo assim existem motivos para preocupação e eventuais correções nas bolsas, como referem analistas consultados pelo Jornal Económico.</p>\n<p>&#8220;Desde a semana passada, após a divulgação dos dados da inflação nos <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-novo-presidente-assina-ordem-executiva-para-retirar-estados-unidos-da-oms/\" target=\"_blank\" rel=\"noopener\">Estados Unidos</a>, que se tem verificado um otimismo entre os investidores. Este otimismo tem conduzido a melhorias significativas nos dados macroeconómicos. Posteriormente, os dados da produção e os resultados trimestrais das empresas reforçaram esta onda de otimismo pelos índices acionistas. Desta forma, a tomada de posse de Donald Trump tem vindo a cavalgar uma onda de otimismo nos últimos dias que o próprio evento criou. As promessas do novo presidente dos Estados Unidos sobre um crescimento económico contínuo também alimentou este sentimento&#8221;, explica o analista da XTB, Vítor Madeira, em declarações ao Jornal Económico.</p>\n<p>Para Vítor Madeira, esta sensação de otimismo, que tem passado pelos mercados nos últimos dias, &#8220;tem tido um efeito positivo&#8221;, que tem levado a que praticamente todos os dados macroeconómicos estejam a apresentar previsões de crescimento das empresas de Wall Street. &#8220;Estas previsões acabam, elas próprias, por alimentar esse sentimento de otimismo&#8221;, sublinha o analista da XTB.</p>\n<p>&#8220;Verifica-se um efeito de retroatividade que nos faz concluir que esta tendência otimista de crescimento se deverá manter nos próximos dias, em especial no que toca ao mercado norte-americano&#8221;, reforça Vítor Madeira.</p>\n<p>O economista do Banco Carregosa, Paulo Monteiro Rosa, considera, em declarações ao Jornal Económico, que as primeiras medidas da nova administração presidida por <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-politico-republicano-empossado-como-47-o-presidente-dos-estados-unidos/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a> apontam para um &#8220;impacto inicial positivo&#8221; no crescimento económico, o qual tem-se &#8220;refletido favoravelmente&#8221; em Wall Street.</p>\n<p>&#8220;Medidas como cortes de impostos, desregulamentação e estímulos fiscais podem proporcionar um impulso adicional ao investimento e ao consumo, gerando otimismo, pelo menos a curto prazo&#8221;, acrescenta o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa sublinha ainda que esta &#8216;onda positiva&#8217; se espalha dos Estados Unidos à Europa.</p>\n<p>&#8220;Donald Trump tem gerado um impacto positivo inicial nas bolsas de valores, com índices como o Dow Jones, S&amp;P 500 e Nasdaq 100 (índices norte-americanos) a aproximarem-se dos máximos históricos registados no final do ano passado. O S&amp;P 500 encontra-se a menos de 1% do seu recorde histórico. O índice DAX, na <a href=\"https://jornaleconomico.sapo.pt/noticias/economia-da-alemanha-em-recessao-pelo-segundo-ano-consecutivo/\" target=\"_blank\" rel=\"noopener\">Alemanha</a>, tem alcançado sucessivos máximos históricos, acumulando uma valorização superior a 6% desde o início do ano. O FTSE 100, em <a href=\"https://jornaleconomico.sapo.pt/noticias/brexit-custou-40-mil-postos-de-trabalho-no-setor-financeiro-de-londres/\" target=\"_blank\" rel=\"noopener\">Londres</a>, atingiu novos recordes e regista uma valorização de 4% em 2025. Os mercados mantêm-se impulsionados pelo otimismo em torno dos cortes de impostos e da desregulamentação promovidos pela nova administração&#8221;, diz Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa defende que, embora a tendência de valorização dos mercados &#8220;possa continuar&#8221; no curto prazo, os investidores &#8220;deverão manter uma abordagem cautelosa, considerando os potenciais riscos e incertezas&#8221; que poderão surgir ao longo do ano.</p>\n<h4><strong>Depois da bonança a tempestade?</strong></h4>\n<p>Apesar deste otimismo se poder manter, o economista do Banco Carregosa, Paulo Monteiro Rosa, alerta que existem fatores que &#8220;podem aumentar os riscos e incertezas&#8221; nos mercados.</p>\n<p>&#8220;O agravamento dos défices orçamentais, caso os estímulos fiscais não sejam acompanhados de cortes de gastos, pode pressionar as taxas de juro e aumentar a dívida pública. Além disso, políticas protecionistas podem desencadear tensões comerciais, afetando o comércio global e gerando volatilidade nos mercados financeiros&#8221;, afirma Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa chama também a atenção para o impacto ambiental das políticas pró-petróleo e pró-indústria pesada que, no entender de Paulo Monteiro Rosa, &#8220;podem gerar pressão regulatória e social a longo prazo&#8221;, afetando sectores como o da energia renovável e da tecnologia.</p>\n<p>&#8220;Dessa forma, o desempenho dos mercados acionistas ao longo do ano dependerá da implementação concreta dessas políticas e da forma como os investidores interpretarão os seus efeitos no horizonte de médio e longo prazo&#8221;, conclui Paulo Monteiro Rosa.</p>\n<p>Paulo Monteiro Rosa diz ainda que a possível implementação de <a href=\"https://jornaleconomico.sapo.pt/noticias/tarifas-de-trump-colocam-em-risco-25-do-pib-alemao/\" target=\"_blank\" rel=\"noopener\">tarifas</a> sobre produtos do México e do Canadá, a serem aplicadas pelos Estados Unidos, podem &#8220;suscitar preocupações quanto a potenciais tensões comerciais, que podem ter um impacto desfavorável&#8221; em sectores como o tecnológico e o automóvel.</p>\n<h4><strong>Energia pode beneficiar com Trump</strong></h4>\n<p>Entre os sectores que podem beneficiar com a chegada de Trump ao poder, nos Estados Unidos, está a <a href=\"https://jornaleconomico.sapo.pt/noticias/polacos-apostam-na-energia-solar-em-portugal/\" target=\"_blank\" rel=\"noopener\">energia</a>, considera Paulo Monteiro Rosa.</p>\n<p>&#8220;Incentivo à produção de combustíveis fósseis e menor apoio a fontes renováveis. Impacto favorável nos sectores ligados ao petróleo e gás natural, podendo ver um aumento de investimentos e lucros. No entanto, a pressão sobre as políticas climáticas globais pode gerar atritos com parceiros internacionais e investidores focados em critérios ambientais, sociais e de governança (ESG)&#8221;, explica Paulo Monteiro.</p>\n<p>A indústria norte-americana pode também beneficiar com a implementação de <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-ameaca-europa-com-tarifas-se-nao-comprar-mais-petroleo-e-gas-aos-eua/\" target=\"_blank\" rel=\"noopener\">tarifas</a> pelos Estados Unidos.</p>\n<p><b>&#8220;</b>O aumento de tarifas, especialmente sobre a China, visa proteger a indústria doméstica americana. As empresas focadas no mercado interno norte-americano podem beneficiar, impulsionando sectores como a indústria e a agricultura. Porém, um aumento dos custos para empresas dependentes de <em>inputs</em> importados, sobretudo matérias-primas, penaliza os seus lucros e potencia a subida dos preços no consumidor, podendo gerar volatilidade&#8221;, diz Paulo Monteiro Rosa.</p>\n<p>A <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-anuncia-que-vai-criar-organismo-para-cobrar-impostos-a-outros-paises/\" target=\"_blank\" rel=\"noopener\">política fiscal</a> é outro factor que tem o potencial de beneficiar a economia norte-americana.</p>\n<p>Paulo Monteiro Rosa adianta que a redução de impostos, defendida pela administração de Donald Trump, &#8220;pode aumentar&#8221; os lucros das empresas, &#8220;favorecendo&#8221; índices de ações como o S&amp;P 500 e o Nasdaq. &#8220;No entanto, a pressão sobre o défice orçamental, que registou um saldo negativo de 6,3% no ano fiscal de 2024, e o aumento da dívida pública, que já ultrapassa os 120% do PIB, podem gerar preocupações a longo prazo&#8221;, alerta o economista do Banco Carregosa.</p>\n<p>A levar em consideração está ainda a estratégia geopolítica que vai ser levada a cabo pelos Estados Unidos, e que engloba a China, a questão entre Rússia e Ucrânia, a que se junta o Médio Oriente e ainda a Europa. Paulo Monteiro Rosa entende que políticas contra a China, apoio estratégico à Ucrânia e fortalecimento da presença dos Estados Unidos no Médio Oriente podem ter um &#8220;potencial positivo&#8221; para as indústrias de defesa e energia, através do &#8220;aumento de contratos governamentais e fortalecimento da independência energética&#8221;, mas, por outro lado, podem gerar um efeito negativo, trazendo um &#8220;potencial aumento&#8221; das tensões globais &#8220;elevando a volatilidade&#8221; nos mercados e &#8220;gerando incertezas&#8221; sobre a estabilidade económica global.</p>\n<p>Outro fator a ponderar reside na intenção de se diminuir as regulamentações no sector <a href=\"https://jornaleconomico.sapo.pt/noticias/financas-simplificam-reembolsos-de-iva-regras-de-faturacao-iuc-e-outros-impostos/\" target=\"_blank\" rel=\"noopener\">financeiro</a> e outras indústrias-chave<strong>, </strong>explica Paulo Monteiro. Isto, adianta o economista do Banco Carregosa, &#8220;diminui os custos de conformidade para empresas, um potencial aumento da negociação de ativos financeiros e mais investimentos, com impacto positivo&#8221; em sectores como o bancário e o energético.</p>\n<h4><strong>Alta valorização pode antever correção nos mercados</strong></h4>\n<p>Apesar de vários sectores poderem beneficiar com as medidas que a administração presidida por Trump pretende implementar, por outro lado, os mercados podem estar sujeitos a outro tipo de riscos.</p>\n<p>Isto devido às valorizações se encontrarem em &#8220;níveis muito elevados&#8221;, diz Paulo Monteiro Rosa, o que pode levantar a possibilidade de os investidores se &#8220;tornarem mais sensíveis a qualquer imprevisibilidade ou desilusão relativamente&#8221; às decisões de Donald Trump.</p>\n<p>&#8220;Isto poderá dar origem a uma correção nos mercados&#8221;, afirma Paulo Monteiro Rosa.</p>\n<p>&#8220;Enquanto o rendimento do S&amp;P 500 é de 4,2% para um <em>Price-Earning Ratio</em> (rácio entre preço e ganhos em português), atual de quase 24, o rendimento das obrigações do Tesouro a 10 anos situa-se nos 4,60%, tendo recentemente atingido os 4,80%, refletindo uma melhor remuneração das obrigações em comparação com as ações, consideradas ativos de maior risco. Com as valorizações em patamares elevados, os investidores tornam-se mais vulneráveis a fatores de risco, e qualquer incerteza ou frustração relativamente às políticas de Trump poderá aumentar a volatilidade e levar a uma reavaliação dos portefólios&#8221;, alerta Paulo Monteiro Rosa.</p>\n<p>O economista do Banco Carregosa diz ainda que o mercado &#8220;poderá já ter incorporado&#8221;, em parte, o otimismo em torno do crescimento económico e das políticas pró-negócios de Trump. &#8220;Assim, qualquer falha na implementação dessas políticas poderá desencadear movimentos de venda&#8221;, sublinha o economista do Banco Carregosa.</p>\n<p>Paulo Monteiro Rosa alerta também para a &#8220;crescente concentração&#8221; do investimento nos mercados financeiros dos Estados Unidos e considera que existe uma &#8220;possibilidade real&#8221; de os investidores abrandarem o ritmo de compra de ações americanas, &#8220;caso percebam riscos elevados ou se sintam desapontados&#8221; com as decisões de Trump.</p>\n<p>&#8220;No entanto, o impacto dependerá da magnitude e duração dessas desilusões, bem como das condições macroeconómicas globais. Medidas que reforcem a confiança dos investidores, como cortes de impostos ou estímulos económicos, poderão ajudar a mitigar reações negativas&#8221;, conclui o economista do Banco Carregosa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260048",
         "title": "Pedidos de crédito consolidado crescem 52% em 2024",
         "description": "Os dados, fornecidos pela intermediária de crédito Gestlifes e divulgados pelo CréditoConsolidado.pt, evidenciam a crescente procura por esta solução por parte das famílias portuguesas, que procuram gerir e reduzir seus encargos financeiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/pedidos-de-credito-consolidado-crescem-52-em-2024/",
         "author": "Nuno Braga",
         "published": 1737554720000,
         "created": 1737554720000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Crédito Consolidado",
            "Gestlifes",
            "pedidos",
            "Portugal"
         ],
         "content": "<p>O mercado de crédito consolidado em Portugal teve um desempenho notável em 2024, com 33.532 pedidos registados, representando um aumento de 52% em comparação a 2023.</p>\n<p>Os dados, fornecidos pela intermediária de crédito Gestlifes e divulgados pelo CréditoConsolidado.pt, evidenciam a crescente procura por esta solução por parte das famílias portuguesas, que procuram gerir e reduzir seus encargos financeiros.</p>\n<p>O crédito consolidado permite agrupar vários financiamentos num único contrato, geralmente mais vantajoso devido ao ajuste das taxas de juro e ao aumento do prazo de pagamento. Essa abordagem pode resultar numa redução significativa dos encargos mensais, tanto com créditos como com cartões de crédito.</p>\n<p>A consolidação de créditos tem-se mostrado uma ferramenta eficaz para aliviar a pressão financeira das famílias. A taxa de esforço média reduziu de níveis superiores a 50% para uma média de 36%, proporcionando uma maior estabilidade económica.</p>\n<p>Além disso, a poupança média mensal ao optar por esta solução em 2024 foi considerável, alcançando 465 euros mensais para crédito ao consumo e cerca de mil euros mensais em casos de crédito consolidado com hipoteca.</p>\n<p>A maioria dos pedidos aprovados envolveu créditos ao consumo, incluindo cartões de crédito, crédito pessoal e crédito automóvel usado.</p>\n<p>Nos últimos anos, a conjuntura económica desafiadora levou muitas famílias a procurar alternativas para melhorar sua gestão financeira, e o crédito consolidado destaca-se como uma solução eficaz para alcançar maior estabilidade.</p>\n<p>Especialistas do CréditoConsolidado.pt preveem que a tendência de crescimento do crédito consolidado continuará em 2025, uma vez que o aumento do custo de vida deverá superar o crescimento dos rendimentos.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O mercado de crédito consolidado em Portugal teve um desempenho notável em 2024, com 33.532 pedidos registados, representando um aumento de 52% em comparação a 2023.</p>\n<p>Os dados, fornecidos pela intermediária de crédito Gestlifes e divulgados pelo CréditoConsolidado.pt, evidenciam a crescente procura por esta solução por parte das famílias portuguesas, que procuram gerir e reduzir seus encargos financeiros.</p>\n<p>O crédito consolidado permite agrupar vários financiamentos num único contrato, geralmente mais vantajoso devido ao ajuste das taxas de juro e ao aumento do prazo de pagamento. Essa abordagem pode resultar numa redução significativa dos encargos mensais, tanto com créditos como com cartões de crédito.</p>\n<p>A consolidação de créditos tem-se mostrado uma ferramenta eficaz para aliviar a pressão financeira das famílias. A taxa de esforço média reduziu de níveis superiores a 50% para uma média de 36%, proporcionando uma maior estabilidade económica.</p>\n<p>Além disso, a poupança média mensal ao optar por esta solução em 2024 foi considerável, alcançando 465 euros mensais para crédito ao consumo e cerca de mil euros mensais em casos de crédito consolidado com hipoteca.</p>\n<p>A maioria dos pedidos aprovados envolveu créditos ao consumo, incluindo cartões de crédito, crédito pessoal e crédito automóvel usado.</p>\n<p>Nos últimos anos, a conjuntura económica desafiadora levou muitas famílias a procurar alternativas para melhorar sua gestão financeira, e o crédito consolidado destaca-se como uma solução eficaz para alcançar maior estabilidade.</p>\n<p>Especialistas do CréditoConsolidado.pt preveem que a tendência de crescimento do crédito consolidado continuará em 2025, uma vez que o aumento do custo de vida deverá superar o crescimento dos rendimentos.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260042",
         "title": "Líder da diplomacia europeia dá razão a Trump sobre falta de investimento em defesa da UE",
         "description": "Kaja Kallas reconheceu que o recém-empossado Presidente dos EUA, o republicano Donald Trump, tem razão quando criticou a UE sobre a despesa do bloco em defesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lider-da-diplomacia-europeia-da-razao-a-trump-sobre-falta-de-investimento-em-defesa-da-ue/",
         "author": "Inês Pinto Miguel",
         "published": 1737553925000,
         "created": 1737553925000,
         "category": [
            "Defesa",
            "Economia",
            "Sapo Economia",
            "defesa",
            "Donald Trump",
            "Kaja Kallas",
            "união europeia"
         ],
         "content": "<p>A chefe da diplomacia europeia considerou hoje que os Estados Unidos da América (EUA) são o parceiro “mais forte” da União Europeia e que o Presidente Donald Trump tem razões para criticar a falta de investimento europeu em defesa.</p>\n<p class=\"text-paragraph\">“É o nosso parceiro mais forte [os EUA] e é necessário que continue a ser. O mundo está estrategicamente mais competitivo e com cada vez mais confrontação, precisa de nós, e do nosso vínculo transatlântico”, disse a alta representante da União Europeia (UE) para os Negócios Estrangeiros e Política de Segurança, Kaja Kallas, perante os eurodeputados, na sessão plenária do Parlamento Europeu, a decorrer esta semana em Estrasburgo, em França.</p>\n<p class=\"text-paragraph\">A ex-primeira-ministra da Estónia acrescentou que a UE e os EUA são dois “dos blocos económicos mais poderosos do planeta” e uma “artéria vital para a economia global”.</p>\n<p class=\"text-paragraph\">“E também é partilhada a nossa visão de um mundo seguro. Os nossos adversários estão a cooperar e a coordenar as suas ações”, vincou a alta representante.</p>\n<p class=\"text-paragraph\">Na mesma intervenção, Kaja Kallas reconheceu que o recém-empossado Presidente dos EUA, o republicano Donald Trump, tem razão quando criticou a UE sobre a despesa do bloco em defesa.</p>\n<p class=\"text-paragraph\">“Não gastamos o suficiente”, afirmou a alta representante, frisando: “O momento para investir é este”.</p>\n<p class=\"text-paragraph\">“Não precisamos de um exército europeu, precisamos de vinte e sete exércitos, capazes e com capacidade para trabalhar em conjunto de maneira eficaz para dissuadir os nossos rivais (…), preferivelmente com os nossos parceiros, mas apenas se houver necessidade”, sustentou a chefe da diplomacia europeia.</p>\n<p class=\"text-paragraph\">Kaja Kallas considerou que a maior preocupação dos Estados Unidos da América é a China, mas realçou que é preciso fazer “as coisas bem” com a Rússia para olhar também para Pequim.</p>\n<p class=\"text-paragraph\">“A China está a olhar para a comunidade transatlântica para ver como é que responde à invasão russa da Ucrânia. Precisamos de aprender a lição, demonstrar que utilizar a agressão como política externa nunca pode resultar”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A chefe da diplomacia europeia considerou hoje que os Estados Unidos da América (EUA) são o parceiro “mais forte” da União Europeia e que o Presidente Donald Trump tem razões para criticar a falta de investimento europeu em defesa.</p>\n<p class=\"text-paragraph\">“É o nosso parceiro mais forte [os EUA] e é necessário que continue a ser. O mundo está estrategicamente mais competitivo e com cada vez mais confrontação, precisa de nós, e do nosso vínculo transatlântico”, disse a alta representante da União Europeia (UE) para os Negócios Estrangeiros e Política de Segurança, Kaja Kallas, perante os eurodeputados, na sessão plenária do Parlamento Europeu, a decorrer esta semana em Estrasburgo, em França.</p>\n<p class=\"text-paragraph\">A ex-primeira-ministra da Estónia acrescentou que a UE e os EUA são dois “dos blocos económicos mais poderosos do planeta” e uma “artéria vital para a economia global”.</p>\n<p class=\"text-paragraph\">“E também é partilhada a nossa visão de um mundo seguro. Os nossos adversários estão a cooperar e a coordenar as suas ações”, vincou a alta representante.</p>\n<p class=\"text-paragraph\">Na mesma intervenção, Kaja Kallas reconheceu que o recém-empossado Presidente dos EUA, o republicano Donald Trump, tem razão quando criticou a UE sobre a despesa do bloco em defesa.</p>\n<p class=\"text-paragraph\">“Não gastamos o suficiente”, afirmou a alta representante, frisando: “O momento para investir é este”.</p>\n<p class=\"text-paragraph\">“Não precisamos de um exército europeu, precisamos de vinte e sete exércitos, capazes e com capacidade para trabalhar em conjunto de maneira eficaz para dissuadir os nossos rivais (…), preferivelmente com os nossos parceiros, mas apenas se houver necessidade”, sustentou a chefe da diplomacia europeia.</p>\n<p class=\"text-paragraph\">Kaja Kallas considerou que a maior preocupação dos Estados Unidos da América é a China, mas realçou que é preciso fazer “as coisas bem” com a Rússia para olhar também para Pequim.</p>\n<p class=\"text-paragraph\">“A China está a olhar para a comunidade transatlântica para ver como é que responde à invasão russa da Ucrânia. Precisamos de aprender a lição, demonstrar que utilizar a agressão como política externa nunca pode resultar”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1259953",
         "title": "Adidas termina 2024 acima das expectativas com vendas de 23,6 mil milhões",
         "description": "A Adidas mostra-se satisfeita com os resultados alcançados em 2024 e prevê continuar a crescer a dois dígitos em 2025.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adidas-termina-2024-acima-das-expectativas-com-vendas-de-236-mil-milhoes/",
         "author": "Inês Pinto Miguel",
         "published": 1737553857000,
         "created": 1737553857000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Adidas"
         ],
         "content": "<p>A empresa alemã Adidas terminou 2024 com &#8220;resultados melhores do que o esperado&#8221; e anunciou uma subida de 11% nas vendas do total do ano, até aos 23.683 milhões de euros. Este é um valor que compara com os 21.427 milhões de euros registados em 2023.</p>\n<p>Também a rentabilidade da marca das três riscas aumentou, na ordem de três pontos percentuais em termos anuais, até aos 50,8%.</p>\n<p>Só no quarto trimestre de 2024, as vendas cresceram 24% e atingiram os 5.965 milhões de euros. A <a href=\"https://jornaleconomico.sapo.pt/noticias/samba-e-gazelle-impulsionam-ganhos-da-adidas-mas-por-pouco-tempo/\">companhia de artigos desportivos</a> tinha apresentado receitas de 4,8 mil milhões de euros no mesmo período de 2023, sendo que &#8220;em termos anuais e em moeda neutra&#8221; as receitas aumentaram 19%.</p>\n<p>A margem bruta da empresa cresceu em 5,2 pontos percentuais até aos 49,8%, depois dos 44,6% alcançados em 2023.</p>\n<p>O lucro operacional fixou-se nos 57 milhões de euros no último trimestre de 2024, depois do prejuízo de 377 milhões de euros registados no ano anterior causados pela suspensão da venda de artigos relacionados com a Yeezy.</p>\n<p>&#8220;Estou muito satisfeito com a forma como o quarto trimestre e o ano inteiro se desenvolveram. 19% de crescimento neutro em moeda num trimestre que é, geralmente, difícil para o comércio, destaca o forte momento que vemos para a nossa marca e produtos&#8221;, aponta o CEO da Adidas, Bjørn Gulden.</p>\n<p>&#8220;Crescemos a dois dígitos em 2024 e melhorámos o nosso lucro operacional para o ano em mais de mil milhões para 1.337 milhões de euros. Embora o facto de ainda não estarmos onde queremos, estou satisfeito porque o crescimento foi muito melhor do que estávamos à espera. Ainda temos muito caminho a percorrer, mas estou orgulhoso do que as equipas conquistaram em 2024&#8221;, continuou Gulden no comunicado.</p>\n<p>As perspetivas para este ano também são positivas. &#8220;Vemos potencial para aumentar a nossa quota de mercado em todos os mercados. Há muita incerteza macroeconómica agora, mas temos a meta de crescer novamente a dois dígitos com a marca Adidas e usar este crescimento para continuar a melhorar o nosso lucro operacional&#8221;, terminou o CEO.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A empresa alemã Adidas terminou 2024 com &#8220;resultados melhores do que o esperado&#8221; e anunciou uma subida de 11% nas vendas do total do ano, até aos 23.683 milhões de euros. Este é um valor que compara com os 21.427 milhões de euros registados em 2023.</p>\n<p>Também a rentabilidade da marca das três riscas aumentou, na ordem de três pontos percentuais em termos anuais, até aos 50,8%.</p>\n<p>Só no quarto trimestre de 2024, as vendas cresceram 24% e atingiram os 5.965 milhões de euros. A <a href=\"https://jornaleconomico.sapo.pt/noticias/samba-e-gazelle-impulsionam-ganhos-da-adidas-mas-por-pouco-tempo/\">companhia de artigos desportivos</a> tinha apresentado receitas de 4,8 mil milhões de euros no mesmo período de 2023, sendo que &#8220;em termos anuais e em moeda neutra&#8221; as receitas aumentaram 19%.</p>\n<p>A margem bruta da empresa cresceu em 5,2 pontos percentuais até aos 49,8%, depois dos 44,6% alcançados em 2023.</p>\n<p>O lucro operacional fixou-se nos 57 milhões de euros no último trimestre de 2024, depois do prejuízo de 377 milhões de euros registados no ano anterior causados pela suspensão da venda de artigos relacionados com a Yeezy.</p>\n<p>&#8220;Estou muito satisfeito com a forma como o quarto trimestre e o ano inteiro se desenvolveram. 19% de crescimento neutro em moeda num trimestre que é, geralmente, difícil para o comércio, destaca o forte momento que vemos para a nossa marca e produtos&#8221;, aponta o CEO da Adidas, Bjørn Gulden.</p>\n<p>&#8220;Crescemos a dois dígitos em 2024 e melhorámos o nosso lucro operacional para o ano em mais de mil milhões para 1.337 milhões de euros. Embora o facto de ainda não estarmos onde queremos, estou satisfeito porque o crescimento foi muito melhor do que estávamos à espera. Ainda temos muito caminho a percorrer, mas estou orgulhoso do que as equipas conquistaram em 2024&#8221;, continuou Gulden no comunicado.</p>\n<p>As perspetivas para este ano também são positivas. &#8220;Vemos potencial para aumentar a nossa quota de mercado em todos os mercados. Há muita incerteza macroeconómica agora, mas temos a meta de crescer novamente a dois dígitos com a marca Adidas e usar este crescimento para continuar a melhorar o nosso lucro operacional&#8221;, terminou o CEO.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260018",
         "title": "Netflix vai aumentar preços em Portugal",
         "description": "Ano novo e a Netflix anuncia a subida de preços para Portugal. A plataforma de streaming vai pedir até mais dois euros aos assinantes portugueses.",
         "link": "https://jornaleconomico.sapo.pt/noticias/netflix-vai-aumentar-precos-em-portugal/",
         "author": "Inês Pinto Miguel",
         "published": 1737553564000,
         "created": 1737553564000,
         "category": [
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "netflix",
            "streaming"
         ],
         "content": "<p>A plataforma de <em>streaming</em> Netflix revelou que vai aumentar os preços dos seus planos em quatro mercados onde opera, e um deles é Portugal. A mensagem de aumento da tabela de preços chegou com os resultados do quarto trimestre, em que foi conhecido que a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-netflix-sobem-para-187-mil-milhoes-de-dolares-no-quarto-trimestre/\">plataforma registou lucros de 1,8 mil milhões de dólares</a>.</p>\n<p>&#8220;À medida que continuamos a investir em programação e em entregar mais valor aos nossos membros, ocasionalmente pediremos que paguem um pouco mais para que possamos reinvestir para melhorar ainda mais a Netflix&#8221;, lê-se na mensagem enviada aos acionistas. &#8220;Por isso mesmo, estamos a ajustar os preços, ao dia de hoje, na maioria dos planos nos Estados Unidos, Canadá, Portugal e Argentina&#8221;.</p>\n<p>Esta orientação de aumento de preços já tinha sido dada em outubro do ano passado e agora confirma-se.</p>\n<p>Até agora, o preço da subscrição varia entre os 7,99 euros por mês com o plano base e os 15,99 euros mensais pelo plano <em>premium. </em>Agora, estes planos vão aportar uma subida de um e dois euros, respetivamente.</p>\n<p>O plano base passa a custar 8,99 euros por mês, o plano standard custa 12,99 euros por mês (mais um euro) e o premium custa 17,99 euros mensais. Estes dois últimos têm a possibilidade de se adicionar membros, mediante um custo extra de 4,99 euros por mês por cada pessoa extra. Também este valor sofreu um ajuste para o assinante.</p>\n<p>A plataforma de <em>streaming</em> viu os seus resultados superarem as expectativas de Wall Street, com a Netflix a anunciar lucros por ação de 4,27 dólares, batendo a previsão de 4,20 dólares dos analistas. Já as receitas subiram até aos 10,2 mil milhões de dólares, um acréscimo de 16% face ao período homólogo.</p>\n<p>E para o ano de 2025, a Netflix está otimista. A plataforma prevê receitas de 44,5 mil milhões de dólares, assentes na aposta contínua de conteúdos originais, transmissões em direto e a expansão dos planos com anúncios.</p>\n<p>Há também dois números a reter deste último relatório: 18,9 milhões de novos subscritores no quarto trimestre de 2024, que elevam o total de assinantes para 302 milhões a nível global. E a razão de ser importante? Foi a última vez que a Netflix apresentou publicamente o número de subscritores que adicionou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A plataforma de <em>streaming</em> Netflix revelou que vai aumentar os preços dos seus planos em quatro mercados onde opera, e um deles é Portugal. A mensagem de aumento da tabela de preços chegou com os resultados do quarto trimestre, em que foi conhecido que a <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-netflix-sobem-para-187-mil-milhoes-de-dolares-no-quarto-trimestre/\">plataforma registou lucros de 1,8 mil milhões de dólares</a>.</p>\n<p>&#8220;À medida que continuamos a investir em programação e em entregar mais valor aos nossos membros, ocasionalmente pediremos que paguem um pouco mais para que possamos reinvestir para melhorar ainda mais a Netflix&#8221;, lê-se na mensagem enviada aos acionistas. &#8220;Por isso mesmo, estamos a ajustar os preços, ao dia de hoje, na maioria dos planos nos Estados Unidos, Canadá, Portugal e Argentina&#8221;.</p>\n<p>Esta orientação de aumento de preços já tinha sido dada em outubro do ano passado e agora confirma-se.</p>\n<p>Até agora, o preço da subscrição varia entre os 7,99 euros por mês com o plano base e os 15,99 euros mensais pelo plano <em>premium. </em>Agora, estes planos vão aportar uma subida de um e dois euros, respetivamente.</p>\n<p>O plano base passa a custar 8,99 euros por mês, o plano standard custa 12,99 euros por mês (mais um euro) e o premium custa 17,99 euros mensais. Estes dois últimos têm a possibilidade de se adicionar membros, mediante um custo extra de 4,99 euros por mês por cada pessoa extra. Também este valor sofreu um ajuste para o assinante.</p>\n<p>A plataforma de <em>streaming</em> viu os seus resultados superarem as expectativas de Wall Street, com a Netflix a anunciar lucros por ação de 4,27 dólares, batendo a previsão de 4,20 dólares dos analistas. Já as receitas subiram até aos 10,2 mil milhões de dólares, um acréscimo de 16% face ao período homólogo.</p>\n<p>E para o ano de 2025, a Netflix está otimista. A plataforma prevê receitas de 44,5 mil milhões de dólares, assentes na aposta contínua de conteúdos originais, transmissões em direto e a expansão dos planos com anúncios.</p>\n<p>Há também dois números a reter deste último relatório: 18,9 milhões de novos subscritores no quarto trimestre de 2024, que elevam o total de assinantes para 302 milhões a nível global. E a razão de ser importante? Foi a última vez que a Netflix apresentou publicamente o número de subscritores que adicionou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260025",
         "title": "Zelensky diz que acordo de paz entre Rússia e Ucrânia exigiria 200 mil tropas aliadas",
         "description": "“A Europa deve estabelecer-se como um player global forte, como um player indispensável”, disse o presidente ucraniano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/zelensky-diz-que-acordo-de-paz-entre-russia-e-ucrania-exigiria-200-mil-tropas-aliadas/",
         "author": "Bianca Marques",
         "published": 1737552266000,
         "created": 1737552266000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Ucrânia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>Volodymyr Zelensky disse que “pelo menos 200 mil” soldados aliados seriam necessários para impor qualquer acordo de paz na Ucrânia, ao mesmo tempo em que pediu à Europa que “cuide de si mesma” enquanto Donald Trump retorna ao poder nos EUA, segundo o &#8220;The Guardian&#8221;.</p>\n<p>Zelensky falava no Fórum Econômico Mundial, em Davos, onde disse que os líderes europeus não deveriam questionar-se sobre o que Trump fará em seguida e disse que, em vez disso,  precisavam tomar medidas coletivas para defender o continente num momento em que está sob ataque agressivo da Rússia.</p>\n<p>“A Europa deve estabelecer-se como um player global forte, como um <em>player</em> indispensável”, disse o presidente ucraniano. Zelensky citou o envolvimento de tropas norte-coreanas na guerra de Moscovo contra Kiev, com combates a decorrer na região de Kursk, no oeste da Rússia, perto da fronteira leste da Ucrânia.</p>\n<p>“Não vamos esquecer que não há oceano separando os países europeus da Rússia. Os líderes europeus devem lembrar-se que essas batalhas que envolvem soldados norte-coreanos estão a acontecer agora em lugares geograficamente mais próximos de Davos do que Pyongyang”, disse Zelensky.</p>\n<p>“É isso que ele [Putin] quer. Não permitiremos que isso aconteça”, disse Zelensky, acrescentando que sua equipa estava a trabalhar para marcar uma reunião com Trump.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Volodymyr Zelensky disse que “pelo menos 200 mil” soldados aliados seriam necessários para impor qualquer acordo de paz na Ucrânia, ao mesmo tempo em que pediu à Europa que “cuide de si mesma” enquanto Donald Trump retorna ao poder nos EUA, segundo o &#8220;The Guardian&#8221;.</p>\n<p>Zelensky falava no Fórum Econômico Mundial, em Davos, onde disse que os líderes europeus não deveriam questionar-se sobre o que Trump fará em seguida e disse que, em vez disso,  precisavam tomar medidas coletivas para defender o continente num momento em que está sob ataque agressivo da Rússia.</p>\n<p>“A Europa deve estabelecer-se como um player global forte, como um <em>player</em> indispensável”, disse o presidente ucraniano. Zelensky citou o envolvimento de tropas norte-coreanas na guerra de Moscovo contra Kiev, com combates a decorrer na região de Kursk, no oeste da Rússia, perto da fronteira leste da Ucrânia.</p>\n<p>“Não vamos esquecer que não há oceano separando os países europeus da Rússia. Os líderes europeus devem lembrar-se que essas batalhas que envolvem soldados norte-coreanos estão a acontecer agora em lugares geograficamente mais próximos de Davos do que Pyongyang”, disse Zelensky.</p>\n<p>“É isso que ele [Putin] quer. Não permitiremos que isso aconteça”, disse Zelensky, acrescentando que sua equipa estava a trabalhar para marcar uma reunião com Trump.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1259994",
         "title": "Lucro da United Airlines dispara para 985 milhões de dólares no quarto trimestre",
         "description": "As receitas subiram 7,8% para 14,7 mil milhões de dólares, ao passo que o lucro aumentou 64% e alcançou os 985 milhões, no período em análise. Os mercados reagiram em alta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucro-da-united-airlines-dispara-para-985-milhoes-de-dolares-no-quarto-trimestre/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1737551316000,
         "created": 1737551316000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Economia",
            "aviação comercial",
            "United Airlines"
         ],
         "content": "<p>A <span data-olk-copy-source=\"MessageBody\">United Airlines bateu as expetativas e registou um lucro na ordem de 985 milhões de dólares no quarto trimestre de 2024. Em causa está um aumento de 64% face ao mesmo período do ano anterior.</span></p>\n<p>De acordo com os resultados divulgados pela empresa, as receitas totais subiram 7,8% em termos homólogos e atingiram os 14,695 mil milhões de dólares (acima dos 14,47 mil milhões que eram apontados pelas expetativas da LSEG). Em simultâneo, os ganhos por ação superaram os 3,00 dólares esperados e alcançaram 3,26 dólares.</p>\n<p>No total de 2024, a receita da United Airlines subiu 6% face a 2023 e atingiu os 57,063 mil milhões de dólares.</p>\n<p>De resto, a transportadora aérea fez saber que espera ganhos na ordem de 0,75 a 1,25 dólares por título nos primeiros três meses do presente ano de 2025.</p>\n<h3><strong>Mercados reagiram animados após ações dispararem em 2024</strong></h3>\n<p>Cotada em Wall Street, a United Airlines está a valorizar 3,68% antes da abertura da sessão desta quarta-feira. Posto isto, é notória a reação positiva dos investidores às contas divulgadas pela empresa. Os títulos da United Airlines atingiram, de resto, um máximo histórico na véspera, ao terminarem o dia a serem negociados em 110,52 dólares.</p>\n<p>Isto depois de a cotação de mercado da empresa disparar 160% nos últimos 12 meses.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A <span data-olk-copy-source=\"MessageBody\">United Airlines bateu as expetativas e registou um lucro na ordem de 985 milhões de dólares no quarto trimestre de 2024. Em causa está um aumento de 64% face ao mesmo período do ano anterior.</span></p>\n<p>De acordo com os resultados divulgados pela empresa, as receitas totais subiram 7,8% em termos homólogos e atingiram os 14,695 mil milhões de dólares (acima dos 14,47 mil milhões que eram apontados pelas expetativas da LSEG). Em simultâneo, os ganhos por ação superaram os 3,00 dólares esperados e alcançaram 3,26 dólares.</p>\n<p>No total de 2024, a receita da United Airlines subiu 6% face a 2023 e atingiu os 57,063 mil milhões de dólares.</p>\n<p>De resto, a transportadora aérea fez saber que espera ganhos na ordem de 0,75 a 1,25 dólares por título nos primeiros três meses do presente ano de 2025.</p>\n<h3><strong>Mercados reagiram animados após ações dispararem em 2024</strong></h3>\n<p>Cotada em Wall Street, a United Airlines está a valorizar 3,68% antes da abertura da sessão desta quarta-feira. Posto isto, é notória a reação positiva dos investidores às contas divulgadas pela empresa. Os títulos da United Airlines atingiram, de resto, um máximo histórico na véspera, ao terminarem o dia a serem negociados em 110,52 dólares.</p>\n<p>Isto depois de a cotação de mercado da empresa disparar 160% nos últimos 12 meses.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260012",
         "title": "Rosalino &#8220;perderia 20/30 mil euros por ano&#8221; se tivesse aceitado ser secretário-geral do Governo",
         "description": "Ministro da Presidência considera que 15 mil euros para o cargo de secretário-geral do Governo é um salário elevado quando comparado com quem ganha o salário mínimo. \"Mas também temos de comparar com o ganho para os contribuintes\", defendeu, considerando a função \"um dos principais cargos na administração pública\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/rosalino-perderia-20-30-mil-euros-por-ano-se-tivesse-aceitado-ser-secretario-geral-do-governo/",
         "author": "Melissa Lopes",
         "published": 1737549981000,
         "created": 1737549981000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "governo",
            "Hélder Rosalino",
            "Secretário-Geral do Governo"
         ],
         "content": "<p>O ministro da Presidência, António Leitão Amaro, disse esta quarta-feira que Hélder Rosalino perderia cerca de 20 a 30 mil euros por ano caso tivesse aceitado ser secretário-geral do Governo. &#8220;Rosalino ia perder, segundo cálculos dele, entre 20 a 30 mil euros por ano, porque se assumisse a função deixaria de ter direito a uma série de suplementos: carro,<em> planfond</em> de cartão de crédito e valores variáveis&#8221;, notou o governante, ouvido na Comissão de Orçamento, Finanças e Administração Pública, numa audição requerida pelo Bloco de Esquerda.</p>\n<p>Respondendo às perguntas dos deputados, António Leitão Amaro lembrou que o salário de Hélder Rosalino enquanto consultor no Banco de Portugal (cerca de 15 mil euros), e que iria receber na secretaria-geral do Governo, não foi fixado pelo executivo e reconheceu que este é &#8220;evidentemente&#8221; um salário elevado quando comparado com quem ganha na administração pública o salário mínimo.</p>\n<p>&#8220;Mas também temos de comparar com o ganho para os contribuintes&#8221;, frisou Leitão Amaro, considerando que o cargo de secretário-geral do Governo tem &#8220;uma importância chave&#8221; e merece, por isso, ser &#8220;atrativa&#8221;.</p>\n<p>O ministro da Presidência esclareceu que, sendo o salário de Hélder Rosalino um salário que &#8220;já existia, com certas funções que o governador responderá por elas&#8221;, o Governo entendeu que &#8220;era possível mobilizar esta pessoa, que não seria substituída [no BdP], para uma função completamente chave&#8221;.</p>\n<p>&#8220;O nosso entendimento é que, se há função na administração pública que justifica ser atrativa e podermos ter capacidade de ir, quer ao setor público quer ao setor privado, procurar pessoas com elevadas competências, é esta. É um dos principais cargos na administração pública numa reforma que é muito importante&#8221;, defendeu Leitão Amaro, numa audição na qual revelou que o Governo vai rever os seis regimes de salários (e os seus limites) nos altos cargos do Estado e justificou a alteração da remuneração do secretário-geral do Governo com &#8220;dificuldades na atratividade&#8221;.</p>\n<p>&#8220;Precisamos de um centro de Governo forte para que os governos legislem, decidam, governem melhor, e não é possível fazer omeletes de governo bem governado sem ovos de apoio e uma secretaria-geral robusta, competente e capaz&#8221;, argumentou o ministro, sublinhando  que, &#8220;em alguns casos, isso implica um esforço adicional na retribuição a esses quadros&#8221;. Leitão Amaro acrescentou ainda que a função da secretaria-geral é &#8220;capacitar o processo de decisão do Governo&#8221;, mas também tornar o centro do executivo em &#8220;algo muito mais ágil e mais eficiente&#8221;.</p>\n<p>A remuneração do secretário-geral do Governo originou polémica aquando da nomeação de Hélder Rosalino para o cargo de secretário-geral, com um salário de perto de 16 mil euros, remuneração que auferia no Banco de Portugal (BdP) enquanto consultor. O regulador não aceitou pagar esse salário a Rosalino e o antigo governante desistiu, entretanto, da nomeação e o cargo acabou por ser ocupado por Carlos Costa Neves, antigo ministro dos Assuntos Parlamentares de Passos Coelho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Presidência, António Leitão Amaro, disse esta quarta-feira que Hélder Rosalino perderia cerca de 20 a 30 mil euros por ano caso tivesse aceitado ser secretário-geral do Governo. &#8220;Rosalino ia perder, segundo cálculos dele, entre 20 a 30 mil euros por ano, porque se assumisse a função deixaria de ter direito a uma série de suplementos: carro,<em> planfond</em> de cartão de crédito e valores variáveis&#8221;, notou o governante, ouvido na Comissão de Orçamento, Finanças e Administração Pública, numa audição requerida pelo Bloco de Esquerda.</p>\n<p>Respondendo às perguntas dos deputados, António Leitão Amaro lembrou que o salário de Hélder Rosalino enquanto consultor no Banco de Portugal (cerca de 15 mil euros), e que iria receber na secretaria-geral do Governo, não foi fixado pelo executivo e reconheceu que este é &#8220;evidentemente&#8221; um salário elevado quando comparado com quem ganha na administração pública o salário mínimo.</p>\n<p>&#8220;Mas também temos de comparar com o ganho para os contribuintes&#8221;, frisou Leitão Amaro, considerando que o cargo de secretário-geral do Governo tem &#8220;uma importância chave&#8221; e merece, por isso, ser &#8220;atrativa&#8221;.</p>\n<p>O ministro da Presidência esclareceu que, sendo o salário de Hélder Rosalino um salário que &#8220;já existia, com certas funções que o governador responderá por elas&#8221;, o Governo entendeu que &#8220;era possível mobilizar esta pessoa, que não seria substituída [no BdP], para uma função completamente chave&#8221;.</p>\n<p>&#8220;O nosso entendimento é que, se há função na administração pública que justifica ser atrativa e podermos ter capacidade de ir, quer ao setor público quer ao setor privado, procurar pessoas com elevadas competências, é esta. É um dos principais cargos na administração pública numa reforma que é muito importante&#8221;, defendeu Leitão Amaro, numa audição na qual revelou que o Governo vai rever os seis regimes de salários (e os seus limites) nos altos cargos do Estado e justificou a alteração da remuneração do secretário-geral do Governo com &#8220;dificuldades na atratividade&#8221;.</p>\n<p>&#8220;Precisamos de um centro de Governo forte para que os governos legislem, decidam, governem melhor, e não é possível fazer omeletes de governo bem governado sem ovos de apoio e uma secretaria-geral robusta, competente e capaz&#8221;, argumentou o ministro, sublinhando  que, &#8220;em alguns casos, isso implica um esforço adicional na retribuição a esses quadros&#8221;. Leitão Amaro acrescentou ainda que a função da secretaria-geral é &#8220;capacitar o processo de decisão do Governo&#8221;, mas também tornar o centro do executivo em &#8220;algo muito mais ágil e mais eficiente&#8221;.</p>\n<p>A remuneração do secretário-geral do Governo originou polémica aquando da nomeação de Hélder Rosalino para o cargo de secretário-geral, com um salário de perto de 16 mil euros, remuneração que auferia no Banco de Portugal (BdP) enquanto consultor. O regulador não aceitou pagar esse salário a Rosalino e o antigo governante desistiu, entretanto, da nomeação e o cargo acabou por ser ocupado por Carlos Costa Neves, antigo ministro dos Assuntos Parlamentares de Passos Coelho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260000",
         "title": "Sai um cimbalino! Portugueses dão energia a italianos do café",
         "description": "Depois de décadas a 'dar' café aos portugueses, chegou a hora de Portugal contribuir para o crescimento destes italianos especialistas em café.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sai-um-cimbalino-portugueses-dao-energia-a-italianos-do-cafe/",
         "author": "André Cabrita-Mendes",
         "published": 1737549376000,
         "created": 1737549376000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Greenvolt",
            "itália",
            "la cimbali",
            "solar"
         ],
         "content": "<p data-olk-copy-source=\"MessageBody\">Cimbalino ou bica? Porto e Lisboa continuam a manter as devidas diferenças na hora de beber café.</p>\n<p data-olk-copy-source=\"MessageBody\">O nome na Invicta nasceu fruto das máquinas La Cimbali, produzidas em Itália. O termo tem vindo a cair em desuso, mas continua a ser usado, principalmente entre os mais velhos.</p>\n<p data-olk-copy-source=\"MessageBody\">Agora, chegou a hora de Portugal dar a devida &#8216;recompensa&#8217; depois de os italianos terem fornecido café durante décadas aos portugueses.</p>\n<p data-olk-copy-source=\"MessageBody\">A Greenvolt instalou energia solar fotovoltaica em duas unidades do grupo La Cimbali em Milão e Cremona, com uma capacidade total de 800 kWp, capazes de gerar 3.00 MWh por ano, reduzindo as emissões de CO2 em 2.400 toneladas anuais.</p>\n<p class=\"x_MsoNormal\">“Desenvolver um novo projeto com uma empresa líder no seu setor, como o Grupo Cimbali, representa um feito importante para o Grupo Greenvolt e, sobretudo, reflete a confiança que depositam nas nossas soluções de geração distribuída e na nossa capacidade de executar”, disse em comunicado João Manso Neto, CEO do Grupo Greenvolt. “Os benefícios da energia solar para autoconsumo, tanto do ponto de vista financeiro quanto ambiental, são cada vez mais evidentes para as empresas. Por isso, continuamos comprometidos em expandir a nossa plataforma pan-europeia de soluções descentralizadas, apoiando os esforços de descarbonização, incluindo os de empresas que operam à escala global, como esta”, acrescentou.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">Por sua vez, Chiara Cardarola da Cimbali afirmou: “É, sem dúvida, uma parceria que trouxe inúmeros benefícios às nossas operações, reduzindo a dependência do Grupo de fontes de energia não renováveis, melhorando o nosso impacto ambiental com recurso a soluções inovadoras”.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">O grupo Greenvolt tem vindo a apostar no mercado italiano na energia solar descentralizada junto de empresas.</p>\n<p class=\"x_MsoNormal\">\n",
         "enclosures": [],
         "content_encoded": "<p data-olk-copy-source=\"MessageBody\">Cimbalino ou bica? Porto e Lisboa continuam a manter as devidas diferenças na hora de beber café.</p>\n<p data-olk-copy-source=\"MessageBody\">O nome na Invicta nasceu fruto das máquinas La Cimbali, produzidas em Itália. O termo tem vindo a cair em desuso, mas continua a ser usado, principalmente entre os mais velhos.</p>\n<p data-olk-copy-source=\"MessageBody\">Agora, chegou a hora de Portugal dar a devida &#8216;recompensa&#8217; depois de os italianos terem fornecido café durante décadas aos portugueses.</p>\n<p data-olk-copy-source=\"MessageBody\">A Greenvolt instalou energia solar fotovoltaica em duas unidades do grupo La Cimbali em Milão e Cremona, com uma capacidade total de 800 kWp, capazes de gerar 3.00 MWh por ano, reduzindo as emissões de CO2 em 2.400 toneladas anuais.</p>\n<p class=\"x_MsoNormal\">“Desenvolver um novo projeto com uma empresa líder no seu setor, como o Grupo Cimbali, representa um feito importante para o Grupo Greenvolt e, sobretudo, reflete a confiança que depositam nas nossas soluções de geração distribuída e na nossa capacidade de executar”, disse em comunicado João Manso Neto, CEO do Grupo Greenvolt. “Os benefícios da energia solar para autoconsumo, tanto do ponto de vista financeiro quanto ambiental, são cada vez mais evidentes para as empresas. Por isso, continuamos comprometidos em expandir a nossa plataforma pan-europeia de soluções descentralizadas, apoiando os esforços de descarbonização, incluindo os de empresas que operam à escala global, como esta”, acrescentou.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">Por sua vez, Chiara Cardarola da Cimbali afirmou: “É, sem dúvida, uma parceria que trouxe inúmeros benefícios às nossas operações, reduzindo a dependência do Grupo de fontes de energia não renováveis, melhorando o nosso impacto ambiental com recurso a soluções inovadoras”.</p>\n<p class=\"x_MsoNormal\" aria-hidden=\"true\">O grupo Greenvolt tem vindo a apostar no mercado italiano na energia solar descentralizada junto de empresas.</p>\n<p class=\"x_MsoNormal\">\n",
         "media": {}
      }
   ]
}