{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247218",
         "title": "EDP constrói primeiro projeto de armazenamento autónomo na Europa",
         "description": "EDP destaca que o projeto Harrington Franklin deverá estar totalmente operacional em 2025 e \"contribuirá significativamente para a estabilidade da rede de energia britânica.",
         "link": "https://jornaleconomico.sapo.pt/noticias/edp-constroi-primeiro-projeto-de-armazenamento-autonomo-na-europa/",
         "author": "Jornal Económico com Lusa",
         "published": 1733828929000,
         "created": 1733828929000,
         "category": [
            "Empresas",
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "EDP",
            "EDP ​​Renováveis",
            "Harrington Franklin",
            "Inglaterra"
         ],
         "content": "<p>A EDP Renováveis anunciou hoje o arranque da construção do seu primeiro projeto de armazenamento de energia em baterias (BESS) autónomo na Europa, com uma capacidade de 50 megawatts (MW) e localizado em Kent, Inglaterra.</p>\n<p>Em comunicado, a empresa destaca que o projeto Harrington Franklin deverá estar totalmente operacional em 2025 e &#8220;contribuirá significativamente para a estabilidade da rede de energia britânica, permitindo um uso mais eficiente da energia renovável e apoiando a transição energética&#8221;.</p>\n<p>&#8220;Este projeto [&#8230;] é um passo importante na ambição da EDP de desenvolver um portefólio flexível e multitecnologia para apoiar a transição energética em todos os mercados onde opera&#8221;, refere.</p>\n<p>O projeto Harrington Franklin contribuirá para a rede britânica com uma capacidade de 50 MW, o que equivale a 100 MWh de produção de energia ou duas horas de armazenamento, e, segundo a EDP, &#8220;desempenhará um papel crucial para melhorar a flexibilidade da rede e na otimização do equilíbrio entre oferta e procura de energia&#8221;.</p>\n<p>&#8220;Ao permitir o uso eficiente da energia renovável gerada no país, abre caminho para um sistema mais sustentável e fiável&#8221;, enfatiza.</p>\n<p>Citado no comunicado, o responsável da EDP para a Europa salienta que &#8220;o armazenamento terá um papel fundamental no futuro da energia renovável&#8221;: &#8220;O projeto Harrington Franklin é um exemplo claro tanto da nossa ambição, como da nossa capacidade de desenvolver sistemas de armazenamento que apoiam a flexibilidade da rede e ajudam a impulsionar a transição energética na Europa&#8221;, afirma Duarte Belo.</p>\n<p>Além de Harrington Franklin, a EDP diz ter também garantido outro projeto de armazenamento de 50 MW no Reino Unido e de 36 MW em Espanha e assegurado, recentemente, subsídios para desenvolver um portefólio adicional de 141 MW em Espanha e Portugal.</p>\n<p>A empresa tem ainda projetos de armazenamento noutras geografias, como os Estados Unidos, onde anunciou um acordo para adicionar 200 MW de armazenamento de energia à rede do Arizona através do projeto Flatland Energy Storage, um sistema de baterias de iões de lítio de 200 MW/800 MWh que deverá entrar em operação em 2025.</p>\n<p>No seu Plano de Negócios 2023-26, a EDP aponta como objetivo alcançar uma capacidade de armazenamento superior a 500 MW em todo o mundo.</p>\n<p>Paralelamente, está &#8220;a explorar oportunidades para aumentar o valor dos ativos existentes através da integração de novas soluções de armazenamento com hidroelétricas, térmicas, eólicas e solares&#8221;.</p>\n<p>&#8220;Como a energia eólica e solar são naturalmente intermitentes, há momentos em que a energia produzida não coincide com a procura. Sem um armazenamento adequado, a energia excedente gerada durante períodos de baixa procura corre o risco de ser desperdiçada&#8221;, explica.</p>\n<p>Segundo a EDP, projetos como o Harrington Franklin &#8220;abordam esse desafio, garantindo que a energia renovável possa ser armazenada e disponibilizada sempre que seja necessário, maximizando o seu valor e impacto&#8221;.</p>\n<p>Ao mesmo tempo, armazenar o excedente de energia produzido durante as horas de pico e usá-lo para manter um fornecimento estável &#8220;também contribui para a redução dos preços da energia&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis anunciou hoje o arranque da construção do seu primeiro projeto de armazenamento de energia em baterias (BESS) autónomo na Europa, com uma capacidade de 50 megawatts (MW) e localizado em Kent, Inglaterra.</p>\n<p>Em comunicado, a empresa destaca que o projeto Harrington Franklin deverá estar totalmente operacional em 2025 e &#8220;contribuirá significativamente para a estabilidade da rede de energia britânica, permitindo um uso mais eficiente da energia renovável e apoiando a transição energética&#8221;.</p>\n<p>&#8220;Este projeto [&#8230;] é um passo importante na ambição da EDP de desenvolver um portefólio flexível e multitecnologia para apoiar a transição energética em todos os mercados onde opera&#8221;, refere.</p>\n<p>O projeto Harrington Franklin contribuirá para a rede britânica com uma capacidade de 50 MW, o que equivale a 100 MWh de produção de energia ou duas horas de armazenamento, e, segundo a EDP, &#8220;desempenhará um papel crucial para melhorar a flexibilidade da rede e na otimização do equilíbrio entre oferta e procura de energia&#8221;.</p>\n<p>&#8220;Ao permitir o uso eficiente da energia renovável gerada no país, abre caminho para um sistema mais sustentável e fiável&#8221;, enfatiza.</p>\n<p>Citado no comunicado, o responsável da EDP para a Europa salienta que &#8220;o armazenamento terá um papel fundamental no futuro da energia renovável&#8221;: &#8220;O projeto Harrington Franklin é um exemplo claro tanto da nossa ambição, como da nossa capacidade de desenvolver sistemas de armazenamento que apoiam a flexibilidade da rede e ajudam a impulsionar a transição energética na Europa&#8221;, afirma Duarte Belo.</p>\n<p>Além de Harrington Franklin, a EDP diz ter também garantido outro projeto de armazenamento de 50 MW no Reino Unido e de 36 MW em Espanha e assegurado, recentemente, subsídios para desenvolver um portefólio adicional de 141 MW em Espanha e Portugal.</p>\n<p>A empresa tem ainda projetos de armazenamento noutras geografias, como os Estados Unidos, onde anunciou um acordo para adicionar 200 MW de armazenamento de energia à rede do Arizona através do projeto Flatland Energy Storage, um sistema de baterias de iões de lítio de 200 MW/800 MWh que deverá entrar em operação em 2025.</p>\n<p>No seu Plano de Negócios 2023-26, a EDP aponta como objetivo alcançar uma capacidade de armazenamento superior a 500 MW em todo o mundo.</p>\n<p>Paralelamente, está &#8220;a explorar oportunidades para aumentar o valor dos ativos existentes através da integração de novas soluções de armazenamento com hidroelétricas, térmicas, eólicas e solares&#8221;.</p>\n<p>&#8220;Como a energia eólica e solar são naturalmente intermitentes, há momentos em que a energia produzida não coincide com a procura. Sem um armazenamento adequado, a energia excedente gerada durante períodos de baixa procura corre o risco de ser desperdiçada&#8221;, explica.</p>\n<p>Segundo a EDP, projetos como o Harrington Franklin &#8220;abordam esse desafio, garantindo que a energia renovável possa ser armazenada e disponibilizada sempre que seja necessário, maximizando o seu valor e impacto&#8221;.</p>\n<p>Ao mesmo tempo, armazenar o excedente de energia produzido durante as horas de pico e usá-lo para manter um fornecimento estável &#8220;também contribui para a redução dos preços da energia&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247177",
         "title": "Atena Equity Partners conclui alienação da Prado à Newpal",
         "description": "Investimento da private equity permitiu reforçar a posição de liderança no mercado ibérico e ser um player de referência no mercado internacional, nomeadamente na Europa e na Oceânia, com as exportações a representarem 85% do total.",
         "link": "https://jornaleconomico.sapo.pt/noticias/atena-equity-partners-conclui-alienacao-da-prado-a-newpal/",
         "author": "António Freitas de Sousa",
         "published": 1733828425000,
         "created": 1733828425000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Atena Equity Partners",
            "capital de risco",
            "exportações",
            "internacionalização",
            "Newpal",
            "Prado",
            "Prado - Cartolinas da Lousã",
            "private equity"
         ],
         "content": "<p>A Atena Equity Partners concluiu a alienação da Prado &#8211; Cartolinas da Lousã ao grupo português Newpal, concluindo um ciclo de investimento na empresa que permitiu reforçar a sua posição de liderança no mercado ibérico de cartolinas de elevada gramagem e ser um <em>player</em> de referência no mercado internacional, nomeadamente na Europa e na Oceânia, com as exportações diretas e indiretas a representarem 87% do total, segundo refere comunicado.</p>\n<p>“A estratégia implementada pela Atena desde abril de 2016, com a equipa de gestão liderada por Manuel Cavaco Guerreiro, conduziu a um aumento das vendas para 24 milhões de euros, bem como uma melhoria da rentabilidade em quase 50% e uma redução da dívida para metade”.</p>\n<p>Citado pelo comunicado, João Rodrigo Santos,<em> founding partner</em> da Atena Equity Partners, afirma: “A Prado &#8211; Cartolinas da Lousã é líder no seu sector de atividade e reconhecida internacionalmente, exportando a sua produção para cerca de 50 países. O investimento que realizámos permitiu reestruturar o grupo e fazer crescer a empresa, conquistando a confiança de clientes exigentes e marcas de luxo em todo o mundo com o nosso papel de alta gramagem. A alienação à Newpal materializa o valor criado na empresa e oferece a oportunidade ao novo acionista, português, de prosseguir com a exploração das suas vantagens competitivas”.</p>\n<p>Com mais de 300 anos de história, a Prado &#8211; Cartolinas da Lousã é a unidade fabril mais antiga do país em laboração contínua, tendo contribuído para o desenvolvimento económico e social do país e da região onde se insere. A empresa soube acompanhar a evolução dos tempos, modernizando as suas instalações e práticas de gestão e apostando na formação, na inovação tecnológica, na qualidade e na exportação, reforçando a capacidade produtiva e melhorando o processo de produção. Hoje, é líder de mercado ibérico e um player importante a nível internacional no segmento das cartolinas de elevada gramagem, exportando para cerca de 50 países a nível mundial e tendo alcançado uma capacidade de produção de cerca de 25 mil toneladas de cartolina como participada dos fundos da Atena Equity Partners.</p>\n<p>O novo acionista Newpal é um grupo industrial português que detém agora três empresas Industriais diversificadas, apostando em empresas industriais de valor acrescentado. A equipa de gestão da Prado &#8211; Cartolinas da Lousã continuará a ser liderada por Manuel Cavaco Guerreiro, garantindo a estabilidade da empresa e facilitando o desenvolvimento do projeto de crescimento.</p>\n<p>A Atena Equity Partners é uma sociedade de capital de risco que investe em empresas portuguesas de excelência com planos ambiciosos de crescimento, sucessão ou reestruturação. Fundada por profissionais com forte experiência em fusões e aquisições e em processos de desenvolvimento operacional, a sua equipa trabalha com as equipas de gestão das participadas, apoiando no desenvolvimento de planos de expansão internacional, melhoria operacional e consolidação sectorial.</p>\n<p>Os beneficiários últimos dos fundos geridos pela Atena são, para além da sua própria equipa de gestão com uma participação significativa, essencialmente instituições internacionais europeias e norte-americanas, onde se incluem fundações, universidades, fundos de fundos e <em>familly offices</em>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Atena Equity Partners concluiu a alienação da Prado &#8211; Cartolinas da Lousã ao grupo português Newpal, concluindo um ciclo de investimento na empresa que permitiu reforçar a sua posição de liderança no mercado ibérico de cartolinas de elevada gramagem e ser um <em>player</em> de referência no mercado internacional, nomeadamente na Europa e na Oceânia, com as exportações diretas e indiretas a representarem 87% do total, segundo refere comunicado.</p>\n<p>“A estratégia implementada pela Atena desde abril de 2016, com a equipa de gestão liderada por Manuel Cavaco Guerreiro, conduziu a um aumento das vendas para 24 milhões de euros, bem como uma melhoria da rentabilidade em quase 50% e uma redução da dívida para metade”.</p>\n<p>Citado pelo comunicado, João Rodrigo Santos,<em> founding partner</em> da Atena Equity Partners, afirma: “A Prado &#8211; Cartolinas da Lousã é líder no seu sector de atividade e reconhecida internacionalmente, exportando a sua produção para cerca de 50 países. O investimento que realizámos permitiu reestruturar o grupo e fazer crescer a empresa, conquistando a confiança de clientes exigentes e marcas de luxo em todo o mundo com o nosso papel de alta gramagem. A alienação à Newpal materializa o valor criado na empresa e oferece a oportunidade ao novo acionista, português, de prosseguir com a exploração das suas vantagens competitivas”.</p>\n<p>Com mais de 300 anos de história, a Prado &#8211; Cartolinas da Lousã é a unidade fabril mais antiga do país em laboração contínua, tendo contribuído para o desenvolvimento económico e social do país e da região onde se insere. A empresa soube acompanhar a evolução dos tempos, modernizando as suas instalações e práticas de gestão e apostando na formação, na inovação tecnológica, na qualidade e na exportação, reforçando a capacidade produtiva e melhorando o processo de produção. Hoje, é líder de mercado ibérico e um player importante a nível internacional no segmento das cartolinas de elevada gramagem, exportando para cerca de 50 países a nível mundial e tendo alcançado uma capacidade de produção de cerca de 25 mil toneladas de cartolina como participada dos fundos da Atena Equity Partners.</p>\n<p>O novo acionista Newpal é um grupo industrial português que detém agora três empresas Industriais diversificadas, apostando em empresas industriais de valor acrescentado. A equipa de gestão da Prado &#8211; Cartolinas da Lousã continuará a ser liderada por Manuel Cavaco Guerreiro, garantindo a estabilidade da empresa e facilitando o desenvolvimento do projeto de crescimento.</p>\n<p>A Atena Equity Partners é uma sociedade de capital de risco que investe em empresas portuguesas de excelência com planos ambiciosos de crescimento, sucessão ou reestruturação. Fundada por profissionais com forte experiência em fusões e aquisições e em processos de desenvolvimento operacional, a sua equipa trabalha com as equipas de gestão das participadas, apoiando no desenvolvimento de planos de expansão internacional, melhoria operacional e consolidação sectorial.</p>\n<p>Os beneficiários últimos dos fundos geridos pela Atena são, para além da sua própria equipa de gestão com uma participação significativa, essencialmente instituições internacionais europeias e norte-americanas, onde se incluem fundações, universidades, fundos de fundos e <em>familly offices</em>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247197",
         "title": "Portugueses sentem-se &#8220;desajustados&#8221; por não trabalharem na área que estudaram",
         "description": "Também são muitos os que dizem ter excesso de qualificações para o trabalho que exercem (14%), segundo o estudo que inquiriu 3.160 adultos que representam os cerca de 6,6 milhões de adultos residentes no país.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-sentem-se-desajustados-por-nao-trabalharem-na-area-que-estudaram/",
         "author": "Jornal Económico com Lusa",
         "published": 1733828400000,
         "created": 1733828400000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Trabalho",
            "ocde",
            "trabalho"
         ],
         "content": "<p>Cerca de 14% dos trabalhadores em Portugal considera ter classificações académicas excessivas para o trabalho que desenvolve, revela a OCDE, que acrescenta que 41% se sente &#8220;desajustado&#8221; por não trabalhar na área para a qual estudou.</p>\n<p>Pela primeira vez, Portugal participou no &#8220;Inquérito às Competências dos Adultos&#8221;, que mostra que 41% da população entre os 16 e os 65 anos se sente &#8220;desajustada&#8221; porque trabalha numa área diferente daquela para a qual mais estudou.</p>\n<p>Também são muitos os que dizem ter excesso de qualificações para o trabalho que exercem (14%), segundo o estudo que inquiriu 3.160 adultos que representam os cerca de 6,6 milhões de adultos residentes no país.</p>\n<p>Os trabalhadores com excesso de qualificações para o cargo acabam por auferir salários 17% mais baixos do que os seus pares com um nível de escolaridade semelhante a trabalhar em empregos ajustados, refere o inquérito realizado entre 2022 e 2023 em 31 países.</p>\n<p>Mas também existe o inverso: Cerca de 14% dos trabalhadores admitiu ter poucas classificações académicas para o trabalho que desenvolvem em Portugal, apontando como principais problemas a falta de conhecimentos nas áreas da informática ou software (35%), seguidas de competências organizacionais ou de gestão de projetos (32%).</p>\n<p>Em Portugal, existem grandes diferenças de empregabilidade entre pessoas com o mesmo nível de escolaridade, alertam os investigadores, que descobriram que quem tem mais facilidade com questões matemáticas tem, em média, salários 9% mais elevados.</p>\n<p>Conhecer as competências da população no que toca a literacia mas também se consegue fazer cálculos matemáticos necessários para o dia-a-dia ou resolver problemas é o principal foco do &#8220;Inquérito às Competências dos Adultos&#8221;.</p>\n<p>Numa escala de zero a 500, Portugal obteve uma média de 235 pontos na literacia, 238 pontos na numeracia e 233 pontos na resolução adaptativa de problemas, ficando sempre muito abaixo da média da OCDE e nos últimos lugares do ranking que compara os 31 países participantes.</p>\n<p>Os portugueses revelaram-se apenas melhores do que os chilenos em literacia e numeracia. Já na resolução adaptativa de problemas mostraram ter mais aptidões do que os chilenos, os polacos, os lituanos e os italianos, segundo o estudo hoje divulgado.</p>\n<p>Os investigadores sublinham que estas três habilidades são fundamentais para conseguir um emprego, melhores salários e manter uma aprendizagem continua.</p>\n<p>Num universo que analisa adultos dos 16 aos 65 anos, notam-se diferenças entre os mais novos e os mais velhos, com as pessoas entre os 55 e os 65 anos a demonstrar mais dificuldades nos três domínios quando comparados com os jovens adultos.</p>\n<p>Sem grandes surpresas, o estudo mostra que pessoas com mais escolaridade têm melhores desempenhos nas três competências, mas aponta para grandes disparidades de conhecimento entre países: &#8220;Na literacia, os adultos com ensino superior em Portugal, por exemplo, obtiveram resultados inferiores aos dos adultos com ensino secundário na Finlândia&#8221;, lê-se no estudo.</p>\n<p>Em Portugal, os homens mostraram ser mais proficientes na numeracia e na resolução adaptativa de problemas, não havendo grandes diferenças de género em literacia.</p>\n<p>As pessoas com mais competências mostraram-se mais confiantes e mais disponíveis para ajudar o próximo, assim como manifestaram ter níveis mais altos de saúde e satisfação com a vida.</p>\n<p>Por outro lado, &#8220;muitos adultos com baixas competências sentem-se desligados dos processos políticos e não têm competências para lidar com informações digitais complexas, o que constitui uma preocupação crescente para as democracias&#8221;, alerta o relatório hoje divulgado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cerca de 14% dos trabalhadores em Portugal considera ter classificações académicas excessivas para o trabalho que desenvolve, revela a OCDE, que acrescenta que 41% se sente &#8220;desajustado&#8221; por não trabalhar na área para a qual estudou.</p>\n<p>Pela primeira vez, Portugal participou no &#8220;Inquérito às Competências dos Adultos&#8221;, que mostra que 41% da população entre os 16 e os 65 anos se sente &#8220;desajustada&#8221; porque trabalha numa área diferente daquela para a qual mais estudou.</p>\n<p>Também são muitos os que dizem ter excesso de qualificações para o trabalho que exercem (14%), segundo o estudo que inquiriu 3.160 adultos que representam os cerca de 6,6 milhões de adultos residentes no país.</p>\n<p>Os trabalhadores com excesso de qualificações para o cargo acabam por auferir salários 17% mais baixos do que os seus pares com um nível de escolaridade semelhante a trabalhar em empregos ajustados, refere o inquérito realizado entre 2022 e 2023 em 31 países.</p>\n<p>Mas também existe o inverso: Cerca de 14% dos trabalhadores admitiu ter poucas classificações académicas para o trabalho que desenvolvem em Portugal, apontando como principais problemas a falta de conhecimentos nas áreas da informática ou software (35%), seguidas de competências organizacionais ou de gestão de projetos (32%).</p>\n<p>Em Portugal, existem grandes diferenças de empregabilidade entre pessoas com o mesmo nível de escolaridade, alertam os investigadores, que descobriram que quem tem mais facilidade com questões matemáticas tem, em média, salários 9% mais elevados.</p>\n<p>Conhecer as competências da população no que toca a literacia mas também se consegue fazer cálculos matemáticos necessários para o dia-a-dia ou resolver problemas é o principal foco do &#8220;Inquérito às Competências dos Adultos&#8221;.</p>\n<p>Numa escala de zero a 500, Portugal obteve uma média de 235 pontos na literacia, 238 pontos na numeracia e 233 pontos na resolução adaptativa de problemas, ficando sempre muito abaixo da média da OCDE e nos últimos lugares do ranking que compara os 31 países participantes.</p>\n<p>Os portugueses revelaram-se apenas melhores do que os chilenos em literacia e numeracia. Já na resolução adaptativa de problemas mostraram ter mais aptidões do que os chilenos, os polacos, os lituanos e os italianos, segundo o estudo hoje divulgado.</p>\n<p>Os investigadores sublinham que estas três habilidades são fundamentais para conseguir um emprego, melhores salários e manter uma aprendizagem continua.</p>\n<p>Num universo que analisa adultos dos 16 aos 65 anos, notam-se diferenças entre os mais novos e os mais velhos, com as pessoas entre os 55 e os 65 anos a demonstrar mais dificuldades nos três domínios quando comparados com os jovens adultos.</p>\n<p>Sem grandes surpresas, o estudo mostra que pessoas com mais escolaridade têm melhores desempenhos nas três competências, mas aponta para grandes disparidades de conhecimento entre países: &#8220;Na literacia, os adultos com ensino superior em Portugal, por exemplo, obtiveram resultados inferiores aos dos adultos com ensino secundário na Finlândia&#8221;, lê-se no estudo.</p>\n<p>Em Portugal, os homens mostraram ser mais proficientes na numeracia e na resolução adaptativa de problemas, não havendo grandes diferenças de género em literacia.</p>\n<p>As pessoas com mais competências mostraram-se mais confiantes e mais disponíveis para ajudar o próximo, assim como manifestaram ter níveis mais altos de saúde e satisfação com a vida.</p>\n<p>Por outro lado, &#8220;muitos adultos com baixas competências sentem-se desligados dos processos políticos e não têm competências para lidar com informações digitais complexas, o que constitui uma preocupação crescente para as democracias&#8221;, alerta o relatório hoje divulgado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247199",
         "title": "DBRS destaca Estádio do Dragão como recinto europeu que irá maximizar receitas",
         "description": "A DBRS destaca que o FC Porto, assim como clubes espanhóis e italianos, estejam também a tentar seguir por esse caminho. Tendo em conta que os estádios dos três grandes do futebol português irão receber jogos no Mundial de 2030, estes recintos serão alvo de investimentos significativos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/dbrs-destaca-estadio-do-dragao-como-recinto-europeu-que-ira-maximizar-receitas/",
         "author": "José Carlos Lourinho",
         "published": 1733827619000,
         "created": 1733827619000,
         "category": [
            "Economia",
            "Sapo Economia",
            "dbrs",
            "fc porto"
         ],
         "content": "<div>O Estádio do Dragão deverá entrar em breve no rol de recintos desportivos europeus que vão procurar maximizar as receitas através de melhorias, de acordo com relatório da DBRS que se foca na diversificação de receitas.</div>\n<div></div>\n<div>&#8220;Os clubes europeus estão focados em desenvolver e redefinir os seus recintos desportivos, algo que lhes permite aumentar as receitas comerciais e do dia de jogo&#8221;, escreve a agência de notação de crédito.</div>\n<div></div>\n<div>Destaca a DBRS que os recintos desportivos recentemente construídos ou renovados, como é o caso dos estádios do Olympique Lyonnais (2015), Tottenham Hotspur (2019) e Real Madrid (2024), estão a ter um impacto profundo nos resultados financeiros das equipas&#8221;.</div>\n<div></div>\n<div>A agência de <em>rating</em> refere que clubes como o FC Barcelona, Everton, Manchester City e Liverpool estão também a tentar replicar projetos semelhantes.</div>\n<div></div>\n<div>A DBRS destaca que o FC Porto, assim como clubes espanhóis e italianos, estejam também a tentar seguir por esse caminho. Tendo em conta que os estádios dos três grandes do futebol português irão receber jogos no Mundial de 2030, estes recintos serão alvo de investimentos significativos.</div>\n<div></div>\n<div>Recentemente, foi conhecida a renegociação por parte da nova direção do FC Porto, liderada por André Villas-Boas, que levou a espanhola Ithaka a ficar com a exploração comercial do &#8220;Dragão&#8221; por 25 anos: a SAD recebeu 50 milhões em outubro mas a verba pode chegar a 100 milhões de euros.</div>\n<div></div>\n<div>Esta parceria vai incidir em receitas e custos de exploração associados à bilhética mas também ao <em>corporate hospitality</em> e aos direitos de designação do Estádio do Dragão.</div>\n",
         "enclosures": [],
         "content_encoded": "<div>O Estádio do Dragão deverá entrar em breve no rol de recintos desportivos europeus que vão procurar maximizar as receitas através de melhorias, de acordo com relatório da DBRS que se foca na diversificação de receitas.</div>\n<div></div>\n<div>&#8220;Os clubes europeus estão focados em desenvolver e redefinir os seus recintos desportivos, algo que lhes permite aumentar as receitas comerciais e do dia de jogo&#8221;, escreve a agência de notação de crédito.</div>\n<div></div>\n<div>Destaca a DBRS que os recintos desportivos recentemente construídos ou renovados, como é o caso dos estádios do Olympique Lyonnais (2015), Tottenham Hotspur (2019) e Real Madrid (2024), estão a ter um impacto profundo nos resultados financeiros das equipas&#8221;.</div>\n<div></div>\n<div>A agência de <em>rating</em> refere que clubes como o FC Barcelona, Everton, Manchester City e Liverpool estão também a tentar replicar projetos semelhantes.</div>\n<div></div>\n<div>A DBRS destaca que o FC Porto, assim como clubes espanhóis e italianos, estejam também a tentar seguir por esse caminho. Tendo em conta que os estádios dos três grandes do futebol português irão receber jogos no Mundial de 2030, estes recintos serão alvo de investimentos significativos.</div>\n<div></div>\n<div>Recentemente, foi conhecida a renegociação por parte da nova direção do FC Porto, liderada por André Villas-Boas, que levou a espanhola Ithaka a ficar com a exploração comercial do &#8220;Dragão&#8221; por 25 anos: a SAD recebeu 50 milhões em outubro mas a verba pode chegar a 100 milhões de euros.</div>\n<div></div>\n<div>Esta parceria vai incidir em receitas e custos de exploração associados à bilhética mas também ao <em>corporate hospitality</em> e aos direitos de designação do Estádio do Dragão.</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247195",
         "title": "Problemas em aceder à internet? MEO confirma perturbações na rede",
         "description": "Fonte oficial da MEO diz ao Jornal Económico que as \"perturbações intermitentes na rede móvel estão a ser mitigadas\" e que \"as equipas estão a monitorizar a situação\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/problemas-em-aceder-a-internet-meo-confirma-perturbacoes-na-rede/",
         "author": "Inês Pinto Miguel",
         "published": 1733825572000,
         "created": 1733825572000,
         "category": [
            "Sapo Atualidade",
            "Telcos",
            "Altice Portugal",
            "DownDetector",
            "meo"
         ],
         "content": "<p>São vários os clientes do MEO que reportaram problemas em aceder à rede móvel desde esta noite. Ao Jornal Económico, fonte oficial do MEO confirma a existência de &#8220;perturbações intermitentes&#8221;, sendo que as mesmas já estarão a ser resolvidas.</p>\n<p>&#8220;O MEO confirma ter identificado, durante a noite, perturbações intermitentes na rede móvel que estão a ser mitigadas. As equipas estão a monitorizar a situação, de forma contínua, assegurando a sua normalização”, garante fonte oficial da empresa gerida pela Altice Portugal.</p>\n<p>Segundo o portal DownDetector, os problemas em aceder è rede móvel (internet) terão começado por volta das 22 horas e mantiveram-se até às 1h15. Esta manhã, os clientes do serviço da operadora voltaram a reportar problemas a partir das 4h30, que ainda persistem.</p>\n<p>As chamadas e mensagens estarão a funcionar corretamente, sendo que o maior problema dos utilizadores é o acesso à internet. No entanto, há outros clientes da operadora de reportam uma falha geral e de telefonia móvel.</p>\n<p>A maioria dos problemas de ligação estão a ser reportados na Grande Lisboa e no Grande Porto, mas ainda em Coimbra e Braga.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>São vários os clientes do MEO que reportaram problemas em aceder à rede móvel desde esta noite. Ao Jornal Económico, fonte oficial do MEO confirma a existência de &#8220;perturbações intermitentes&#8221;, sendo que as mesmas já estarão a ser resolvidas.</p>\n<p>&#8220;O MEO confirma ter identificado, durante a noite, perturbações intermitentes na rede móvel que estão a ser mitigadas. As equipas estão a monitorizar a situação, de forma contínua, assegurando a sua normalização”, garante fonte oficial da empresa gerida pela Altice Portugal.</p>\n<p>Segundo o portal DownDetector, os problemas em aceder è rede móvel (internet) terão começado por volta das 22 horas e mantiveram-se até às 1h15. Esta manhã, os clientes do serviço da operadora voltaram a reportar problemas a partir das 4h30, que ainda persistem.</p>\n<p>As chamadas e mensagens estarão a funcionar corretamente, sendo que o maior problema dos utilizadores é o acesso à internet. No entanto, há outros clientes da operadora de reportam uma falha geral e de telefonia móvel.</p>\n<p>A maioria dos problemas de ligação estão a ser reportados na Grande Lisboa e no Grande Porto, mas ainda em Coimbra e Braga.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247139",
         "title": "Espanhola Ignis expande para Portugal com centrais de energia renováveis",
         "description": "A Ignis tem um ambicioso plano de expansão para Portugal, onde quer agregar mais de 1GWh em ativos renováveis até ao final do próximo ano",
         "link": "https://jornaleconomico.sapo.pt/noticias/espanhola-ignis-expande-para-portugal-com-centrais-de-energia-renovaveis/",
         "author": "Inês Pinto Miguel",
         "published": 1733824833000,
         "created": 1733824833000,
         "category": [
            "Energia",
            "Energia & Ambiente",
            "Sapo Economia",
            "energia renovável",
            "grupo Ignis",
            "Ignis",
            "Ignis Energia",
            "KKR",
            "Vórtex"
         ],
         "content": "<p>A Ignis Energia entrou no mercado português com um investimento que ultrapassa os 100GWh produzidos já este ano. A empresa do grupo com o mesmo nome representa ativos no mercado elétrico e tem participação em mercados de serviços de sistemas com renováveis em Espanha, chegando agora ao mercado luso com operação de centrais de energias renováveis.</p>\n<p>Portugal é o primeiro passado da Ignis para expandir o seu projeto enquanto agregado de centrais de energias renováveis, tendo como objetivo aplicar a experiência em mercados elétricos e colaborar com geradores de energia para aumentar a competitividade dos ativos renováveis.</p>\n<p>&#8220;Estamos entusiasmados por poder operar no mercado português e trabalhar com a REN e com os produtores de energia para participar no mercado de serviços do sistema elétrico, facilitando assim a crescente integração das energias renováveis&#8221;, aponta Santiago Bordiú, CEO da Ignis Energia, citado em comunicado.</p>\n<p>Mas a Ignis tem um ambicioso plano de expansão para Portugal, onde quer agregar mais de 1GWh em ativos renováveis até ao final do próximo ano. Para que isso aconteça, está a trabalhar com a REN para concluir a habilitação completa nos diferentes mercados de serviço de sistema. O objetivo final do grupo espanhol é participar em todos os mercados portugueses com centrais renováveis, pretendendo-o alcançar ainda no início de 2025.</p>\n<p>&#8220;Com este marco, iniciamos a expansão geográfica do nosso compromisso em ajudar produtores independentes a maximizar o valor dos seus ativos nos mercados energéticos&#8221;, assegura José Ramón Arechederra, diretor de Gestão da Energia.</p>\n<p>A Ignis Energia tem visto um crescimento desde que iniciou a sua atividade em 2019. No espaço de cinco anos conseguiu passar de uma representação de 500MW para mais de 7.500MW de todo o tipo de tecnologia, sendo um dos principais players em Espanha nos mercados de flexibilidade.</p>\n<p>O grupo, fundado em 2015, possui uma carteira de mais de 30GW de projetos renováveis na Europa, EUA, América Latina e Ásia. Só a Ignis energia gere uma carteira operacional superior a 7GW de diferentes tecnologias de geração de energia.</p>\n<p>O fundo Vortex, detido pelo banco EFG Hermes, é acionista desde 2021 e, mais recentemente o fundo de investimento KKR adquiriu 50% da plataforma Ignis P2X, onde reúne uma carteira de 20GW em projetos Power-to-X em Espanha e mais de 10GW de energias renováveis em diversas fases de desenvolvimento.</p>\n<p>Em <a href=\"https://www.power-technology.com/company-news/ignis-finance-clean-energy-spain/?cf-view\">setembro passado, captou um financiamento de 355 milhões de euros</a> que lhe vão permitir apoiar o desenvolvimento de 500MW em projetos de energia renováveis. Este montante veio maioritariamente do Deutsche Bank, que liderou a ronda, tendo tido participantes como Rabobank, ABN Amro e Triodos Bank.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ignis Energia entrou no mercado português com um investimento que ultrapassa os 100GWh produzidos já este ano. A empresa do grupo com o mesmo nome representa ativos no mercado elétrico e tem participação em mercados de serviços de sistemas com renováveis em Espanha, chegando agora ao mercado luso com operação de centrais de energias renováveis.</p>\n<p>Portugal é o primeiro passado da Ignis para expandir o seu projeto enquanto agregado de centrais de energias renováveis, tendo como objetivo aplicar a experiência em mercados elétricos e colaborar com geradores de energia para aumentar a competitividade dos ativos renováveis.</p>\n<p>&#8220;Estamos entusiasmados por poder operar no mercado português e trabalhar com a REN e com os produtores de energia para participar no mercado de serviços do sistema elétrico, facilitando assim a crescente integração das energias renováveis&#8221;, aponta Santiago Bordiú, CEO da Ignis Energia, citado em comunicado.</p>\n<p>Mas a Ignis tem um ambicioso plano de expansão para Portugal, onde quer agregar mais de 1GWh em ativos renováveis até ao final do próximo ano. Para que isso aconteça, está a trabalhar com a REN para concluir a habilitação completa nos diferentes mercados de serviço de sistema. O objetivo final do grupo espanhol é participar em todos os mercados portugueses com centrais renováveis, pretendendo-o alcançar ainda no início de 2025.</p>\n<p>&#8220;Com este marco, iniciamos a expansão geográfica do nosso compromisso em ajudar produtores independentes a maximizar o valor dos seus ativos nos mercados energéticos&#8221;, assegura José Ramón Arechederra, diretor de Gestão da Energia.</p>\n<p>A Ignis Energia tem visto um crescimento desde que iniciou a sua atividade em 2019. No espaço de cinco anos conseguiu passar de uma representação de 500MW para mais de 7.500MW de todo o tipo de tecnologia, sendo um dos principais players em Espanha nos mercados de flexibilidade.</p>\n<p>O grupo, fundado em 2015, possui uma carteira de mais de 30GW de projetos renováveis na Europa, EUA, América Latina e Ásia. Só a Ignis energia gere uma carteira operacional superior a 7GW de diferentes tecnologias de geração de energia.</p>\n<p>O fundo Vortex, detido pelo banco EFG Hermes, é acionista desde 2021 e, mais recentemente o fundo de investimento KKR adquiriu 50% da plataforma Ignis P2X, onde reúne uma carteira de 20GW em projetos Power-to-X em Espanha e mais de 10GW de energias renováveis em diversas fases de desenvolvimento.</p>\n<p>Em <a href=\"https://www.power-technology.com/company-news/ignis-finance-clean-energy-spain/?cf-view\">setembro passado, captou um financiamento de 355 milhões de euros</a> que lhe vão permitir apoiar o desenvolvimento de 500MW em projetos de energia renováveis. Este montante veio maioritariamente do Deutsche Bank, que liderou a ronda, tendo tido participantes como Rabobank, ABN Amro e Triodos Bank.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247166",
         "title": "Europa suspende pedidos de asilo da Síria após fuga de al-Assad",
         "description": "O presidente da Síria, Bashar al-Assad, refugiou-se na Rússia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/europa-suspende-pedidos-de-asilo-da-siria-apos-fuga-de-al-assad/",
         "author": "Ruben Pires",
         "published": 1733824509000,
         "created": 1733824509000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Asilo",
            "europa",
            "síria"
         ],
         "content": "<p>São vários os países europeus que estão a suspender os pedidos de asilo da Síria depois da queda de Bashar al-Assad da liderança do país e fuga para a Rússia, refere a agência noticiosa &#8220;<a href=\"https://www.reuters.com/world/european-countries-put-syrian-asylum-bids-hold-after-assads-fall-2024-12-09/\" target=\"_blank\" rel=\"noopener\">Reuters</a>&#8220;.</p>\n<p>Tendo por base as informações do ministério do Interior alemão, a Alemanha vai deixar de processar pedidos de asilo até que exista mais clarificação sobre a situação da Síria depois da fuga do presidente do país. A Alemanha possui a maior comunidade de sírios na Europa , com quase um milhão.</p>\n<p>A Grã-Bretanha foi outro território a suspender os pedidos de asilo destes cidadãos.</p>\n<p>A &#8220;Reuters&#8221; refere que, entre março de 2014 e fevereiro de 2021, existiam 20.319 sírios reinstalados no país.</p>\n<p>À <a href=\"https://jornaleconomico.sapo.pt/noticias/comunidade-internacional-decide-apoiar-novos-lideres-da-siria/\">lista de países</a> que suspenderam pedidos de asilos vindos da Síria juntam-se também a Noruega, Itália, Áustria, Países Baixos, Dinamarca, e Grécia, enquanto que França está nesta altura em compasso de espera para tomar uma decisão sobre este assunto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>São vários os países europeus que estão a suspender os pedidos de asilo da Síria depois da queda de Bashar al-Assad da liderança do país e fuga para a Rússia, refere a agência noticiosa &#8220;<a href=\"https://www.reuters.com/world/european-countries-put-syrian-asylum-bids-hold-after-assads-fall-2024-12-09/\" target=\"_blank\" rel=\"noopener\">Reuters</a>&#8220;.</p>\n<p>Tendo por base as informações do ministério do Interior alemão, a Alemanha vai deixar de processar pedidos de asilo até que exista mais clarificação sobre a situação da Síria depois da fuga do presidente do país. A Alemanha possui a maior comunidade de sírios na Europa , com quase um milhão.</p>\n<p>A Grã-Bretanha foi outro território a suspender os pedidos de asilo destes cidadãos.</p>\n<p>A &#8220;Reuters&#8221; refere que, entre março de 2014 e fevereiro de 2021, existiam 20.319 sírios reinstalados no país.</p>\n<p>À <a href=\"https://jornaleconomico.sapo.pt/noticias/comunidade-internacional-decide-apoiar-novos-lideres-da-siria/\">lista de países</a> que suspenderam pedidos de asilos vindos da Síria juntam-se também a Noruega, Itália, Áustria, Países Baixos, Dinamarca, e Grécia, enquanto que França está nesta altura em compasso de espera para tomar uma decisão sobre este assunto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247173",
         "title": "Oracle lucra 3,2 mil milhões. Ações afundam com falha de estimativas",
         "description": "A Oracle admite estar a assistir ao impulso da Inteligência Artificial em alguns segmentos de negócio e também nas contas trimestrais. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/oracle-lucra-32-mil-milhoes-acoes-afundam-com-falha-de-estimativas/",
         "author": "Inês Pinto Miguel",
         "published": 1733823880000,
         "created": 1733823880000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "Larry Ellison",
            "Oracle",
            "Safra Catz"
         ],
         "content": "<p>Os resultados da tecnológica Oracle não foram maus, mas ficaram aquém do esperado pelo mercado, o que levou a que as ações recuassem mais de 7% nas negociações <em>after-hours.</em> No segundo trimestre fiscal de 2025, a Oracle viu os seus lucros crescerem 26% até 3,15 mil milhões de dólares, enquanto as receitas subiram 9% em termos homólogos até aos 14,1 mil milhões de dólares.</p>\n<p>Os serviços de <em>cloud </em>continuaram a reportar um aumento significativo, com estas receitas a saltarem 12% face ao mesmo período do ano passado para 10,81 mil milhões de dólares. Só este segmento de negócio representa 77% das receitas totais da Oracle, onde compete com gigantes como Amazon, Microsoft e Google.</p>\n<p>A Oracle, empresa liderada por Safra Catz, sustenta que o seu negócio está a registar uma procura elevada por conta da capacidade computacional que consegue gerir projetos de Inteligência Artificial (IA). A empresa tecnológica assegura que a sua unidade de infraestrutura de <em>cloud </em>apresentou 52% mais receitas que no ano passado, atingindo os 2,4 mil milhões de dólares.</p>\n<p>&#8220;A procura recorde por IA impulsionou a receita da Oracle Cloud Infrastructure em 52% no segundo trimestre, uma taxa de crescimento muito maior do que qualquer um dos nossos concorrentes de infraestrutura de <em>cloud</em> em hiperescala&#8221;, apontou a CEO no relatório e contas.</p>\n<p>Safra Catz adianta no comunicado que &#8220;o crescimento no segmento de IA do nosso negócio de infraestrutura foi extraordinário &#8211; o consumo de GPU aumentou 336% &#8211; e entregámos o maior e mais rápido SuperComputer de IA do mundo&#8221;. A líder da tecnológica admite que, este ano fiscal, a receita da Oracle Cloud deve ultrapassar os 25 mil milhões de dólares.</p>\n<p>No mesmo comunicado que dá conta dos resultados, o diretor de tecnologia e cofundador Larry Ellison (também um dos homens mais ricos do mundo) aponta que a sua infraestrutura treina &#8220;alguns dos modelos mais importantes de IA Generativa a nível mundial, porque somos mais rápidos e mais baratos que outras <em>clouds&#8221;.</em></p>\n<p>Uma das novidades apresentadas foi um acordo com a Meta Platforms, em que as duas tecnológicas vão unir-se para desenvolver agentes de IA baseados nos modelos Llama da empresa de Zuckerberg.</p>\n<h3>Títulos da Oracle em queda</h3>\n<p>Mas estes anúncios e novidades não foram suficientes para romper com a queda das ações, que já se sentia nas negociações de Wall Street. A Oracle terminou a sessão a perder 0,65% para 190,45 dólares, uma quebra muito ligeira, sendo que o pior ainda estava por vir.</p>\n<p>No <em>after-hours,</em> os títulos da tecnológica norte-americana recuaram 7,82% para 175,55 dólares. Os analistas não ficaram satisfeitos com as receitas abaixo no previsto, na ordem dos 14,1 mil milhões de dólares.</p>\n<p>Também os dados para o presente trimestre não terão animado o mercado, uma vez que a Oracle estima receitas de 14,3 mil milhões e os analistas de 14,65 mil milhões. Também nos lucros por ação os analistas eram mais otimistas.</p>\n<p>Apesar desta quebra, a Oracle está a aumentar a distribuição de dividendos aos seus acionistas há 11 anos consecutivos e possui uma capitalização de mercado de 527,4 mil milhões de dólares, um valor que fica muito abaixo de algumas das suas concorrentes.</p>\n<p>Ainda assim, as ações da tecnológica já acumulam uma subida de 80% desde janeiro, um valor que muitos consideram a sua melhor performance anual desde 1999.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os resultados da tecnológica Oracle não foram maus, mas ficaram aquém do esperado pelo mercado, o que levou a que as ações recuassem mais de 7% nas negociações <em>after-hours.</em> No segundo trimestre fiscal de 2025, a Oracle viu os seus lucros crescerem 26% até 3,15 mil milhões de dólares, enquanto as receitas subiram 9% em termos homólogos até aos 14,1 mil milhões de dólares.</p>\n<p>Os serviços de <em>cloud </em>continuaram a reportar um aumento significativo, com estas receitas a saltarem 12% face ao mesmo período do ano passado para 10,81 mil milhões de dólares. Só este segmento de negócio representa 77% das receitas totais da Oracle, onde compete com gigantes como Amazon, Microsoft e Google.</p>\n<p>A Oracle, empresa liderada por Safra Catz, sustenta que o seu negócio está a registar uma procura elevada por conta da capacidade computacional que consegue gerir projetos de Inteligência Artificial (IA). A empresa tecnológica assegura que a sua unidade de infraestrutura de <em>cloud </em>apresentou 52% mais receitas que no ano passado, atingindo os 2,4 mil milhões de dólares.</p>\n<p>&#8220;A procura recorde por IA impulsionou a receita da Oracle Cloud Infrastructure em 52% no segundo trimestre, uma taxa de crescimento muito maior do que qualquer um dos nossos concorrentes de infraestrutura de <em>cloud</em> em hiperescala&#8221;, apontou a CEO no relatório e contas.</p>\n<p>Safra Catz adianta no comunicado que &#8220;o crescimento no segmento de IA do nosso negócio de infraestrutura foi extraordinário &#8211; o consumo de GPU aumentou 336% &#8211; e entregámos o maior e mais rápido SuperComputer de IA do mundo&#8221;. A líder da tecnológica admite que, este ano fiscal, a receita da Oracle Cloud deve ultrapassar os 25 mil milhões de dólares.</p>\n<p>No mesmo comunicado que dá conta dos resultados, o diretor de tecnologia e cofundador Larry Ellison (também um dos homens mais ricos do mundo) aponta que a sua infraestrutura treina &#8220;alguns dos modelos mais importantes de IA Generativa a nível mundial, porque somos mais rápidos e mais baratos que outras <em>clouds&#8221;.</em></p>\n<p>Uma das novidades apresentadas foi um acordo com a Meta Platforms, em que as duas tecnológicas vão unir-se para desenvolver agentes de IA baseados nos modelos Llama da empresa de Zuckerberg.</p>\n<h3>Títulos da Oracle em queda</h3>\n<p>Mas estes anúncios e novidades não foram suficientes para romper com a queda das ações, que já se sentia nas negociações de Wall Street. A Oracle terminou a sessão a perder 0,65% para 190,45 dólares, uma quebra muito ligeira, sendo que o pior ainda estava por vir.</p>\n<p>No <em>after-hours,</em> os títulos da tecnológica norte-americana recuaram 7,82% para 175,55 dólares. Os analistas não ficaram satisfeitos com as receitas abaixo no previsto, na ordem dos 14,1 mil milhões de dólares.</p>\n<p>Também os dados para o presente trimestre não terão animado o mercado, uma vez que a Oracle estima receitas de 14,3 mil milhões e os analistas de 14,65 mil milhões. Também nos lucros por ação os analistas eram mais otimistas.</p>\n<p>Apesar desta quebra, a Oracle está a aumentar a distribuição de dividendos aos seus acionistas há 11 anos consecutivos e possui uma capitalização de mercado de 527,4 mil milhões de dólares, um valor que fica muito abaixo de algumas das suas concorrentes.</p>\n<p>Ainda assim, as ações da tecnológica já acumulam uma subida de 80% desde janeiro, um valor que muitos consideram a sua melhor performance anual desde 1999.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247179",
         "title": "Israel: Benjamin Netanyahu começa a ser julgado por corrupção",
         "description": "O julgamento começou em 2020 e levou mais de 300 pessoas a depor, deixando a declaração de Netanyahu para novembro do ano passado, quando os ataques do Hamas impediram o desenvolvimento do processo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/israel-benjamin-netanyahu-comeca-a-ser-julgado-por-corrupcao/",
         "author": "António Freitas de Sousa",
         "published": 1733822691000,
         "created": 1733822691000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Benjamin Netanyahu",
            "israel"
         ],
         "content": "<p>O primeiro-ministro israelita, Benjamin Netanyahu, começa esta manhã a prestar depoimento em tribunal num processo em que é acusado de corrupção e que está a ser investigado desde 2019. A audição a Netanyahu esteve para ser adiada por razões de segurança, mas os juízes israelitas decidiram realizar a sessão em Telavive, numa câmara subterrânea.</p>\n<p>A audiência para Netanyahu testemunhar deveria ter sido realizada em novembro de 2023, mas acabou por ser travada pela guerra na Faixa de Gaza, que tornou a aparição de Netanyahu um risco para a segurança nacional. Aliás, a equipa jurídica de Netanyahu alega que o julgamento poderá colocar a sua vida em risco, bem como a gestão da guerra e as tarefas de recuperação dos 96 reféns ainda em Gaza.</p>\n<p>O primeiro-ministro vai responder por três casos de fraude, suborno e abuso de confiança por alegadamente receber presentes em troca de favores e por exercer pressão para conseguir uma imagem positiva da sua gestão nos meios de comunicação social, recorda a agência Lusa. Netanyahu negou repetidamente os factos.</p>\n<p>O julgamento começou em 2020 e levou mais de 300 pessoas a depor, deixando a declaração de Netanyahu para novembro do ano passado O principal advogado de defesa de Netanyahu, Amit Hadad, já fez o discurso de abertura no Tribunal Distrital de Jerusalém antes do depoimento do primeiro-ministro, dizendo que o primeiro -ministro quer ter a oportunidade de apresentar o seu lado dos acontecimentos, &#8220;como aconteceram em tempo real e sem filtros&#8221;.</p>\n<p>Hadad afirmou que há “numerosas lacunas e aspetos incomuns” na acusação em todos os três casos contra o primeiro-ministro e concentrou-se nas alegações do Caso 4000, no qual Netanyahu é acusado de fornecer ao então acionista maioritário do grupo de comunicação social Bezeq, Shaul Elovitch, benefícios regulatórios em troca de cobertura positiva dos média, nomeadamente no site de notícias Walla, que fazia parte do grupo. Netanyahu é acusado de suborno e fraude, bem como de quebra de confiança neste caso.</p>\n<p>Hadad insiste que nunca houve qualquer acordo formal ou sequer diálogo entre Netanyahu e Elovitch e diz que a acusação não alega que tal acordo foi firmado, mas que foi um entendimento informal. “Não entendemos como Netanyahu pôde obter esse tratamento especial sem um acordo”, disse Hadad. E argumenta que outros políticos que receberam cobertura positiva em outros jornais após entrarem em contato com a equipa editorial não foram sujeitos a acusações criminais semelhantes.</p>\n<p>Hadad também insiste que as alegações de suborno, fraude e quebra de confiança por meio de cobertura positiva da media são “uma construção” e afirma que “não existe suborno por meio de cobertura”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro israelita, Benjamin Netanyahu, começa esta manhã a prestar depoimento em tribunal num processo em que é acusado de corrupção e que está a ser investigado desde 2019. A audição a Netanyahu esteve para ser adiada por razões de segurança, mas os juízes israelitas decidiram realizar a sessão em Telavive, numa câmara subterrânea.</p>\n<p>A audiência para Netanyahu testemunhar deveria ter sido realizada em novembro de 2023, mas acabou por ser travada pela guerra na Faixa de Gaza, que tornou a aparição de Netanyahu um risco para a segurança nacional. Aliás, a equipa jurídica de Netanyahu alega que o julgamento poderá colocar a sua vida em risco, bem como a gestão da guerra e as tarefas de recuperação dos 96 reféns ainda em Gaza.</p>\n<p>O primeiro-ministro vai responder por três casos de fraude, suborno e abuso de confiança por alegadamente receber presentes em troca de favores e por exercer pressão para conseguir uma imagem positiva da sua gestão nos meios de comunicação social, recorda a agência Lusa. Netanyahu negou repetidamente os factos.</p>\n<p>O julgamento começou em 2020 e levou mais de 300 pessoas a depor, deixando a declaração de Netanyahu para novembro do ano passado O principal advogado de defesa de Netanyahu, Amit Hadad, já fez o discurso de abertura no Tribunal Distrital de Jerusalém antes do depoimento do primeiro-ministro, dizendo que o primeiro -ministro quer ter a oportunidade de apresentar o seu lado dos acontecimentos, &#8220;como aconteceram em tempo real e sem filtros&#8221;.</p>\n<p>Hadad afirmou que há “numerosas lacunas e aspetos incomuns” na acusação em todos os três casos contra o primeiro-ministro e concentrou-se nas alegações do Caso 4000, no qual Netanyahu é acusado de fornecer ao então acionista maioritário do grupo de comunicação social Bezeq, Shaul Elovitch, benefícios regulatórios em troca de cobertura positiva dos média, nomeadamente no site de notícias Walla, que fazia parte do grupo. Netanyahu é acusado de suborno e fraude, bem como de quebra de confiança neste caso.</p>\n<p>Hadad insiste que nunca houve qualquer acordo formal ou sequer diálogo entre Netanyahu e Elovitch e diz que a acusação não alega que tal acordo foi firmado, mas que foi um entendimento informal. “Não entendemos como Netanyahu pôde obter esse tratamento especial sem um acordo”, disse Hadad. E argumenta que outros políticos que receberam cobertura positiva em outros jornais após entrarem em contato com a equipa editorial não foram sujeitos a acusações criminais semelhantes.</p>\n<p>Hadad também insiste que as alegações de suborno, fraude e quebra de confiança por meio de cobertura positiva da media são “uma construção” e afirma que “não existe suborno por meio de cobertura”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1247183",
         "title": "Lula operado em São Paulo na sequência de uma hemorragia intracraniana",
         "description": "Luiz Inácio Lula da Silva tinha estado na segunda-feira na unidade de Brasília do Hospital Sírio-Libanês para realizar exame, após sentir dores de cabeça.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lula-operado-em-sao-paulo-na-sequencia-de-uma-hemorragia-intracraniana/",
         "author": "Inês Pinto Miguel",
         "published": 1733821743000,
         "created": 1733821743000,
         "category": [
            "Lusofonia",
            "Mundo",
            "Sapo Atualidade",
            "Brasil",
            "Lula da Silva"
         ],
         "content": "<p>O presidente brasileiro, Lula da Silva, está internado em São Paulo após uma cirurgia, que decorreu sem problemas, para drenar um hematoma intracraniano na sequência de um acidente doméstico em outubro, informou o Hospital Sírio-Libanês.</p>\n<p class=\"text-paragraph\">Segundo a unidade hospitalar, Luiz Inácio Lula da Silva tinha estado na segunda-feira na unidade de Brasília do Hospital Sírio-Libanês para realizar exame, após sentir dores de cabeça.</p>\n<p class=\"text-paragraph\">&#8220;A ressonância magnética mostrou hemorragia intracraniana&#8221;, decorrente de um acidente doméstico ocorrido em outubro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente brasileiro, Lula da Silva, está internado em São Paulo após uma cirurgia, que decorreu sem problemas, para drenar um hematoma intracraniano na sequência de um acidente doméstico em outubro, informou o Hospital Sírio-Libanês.</p>\n<p class=\"text-paragraph\">Segundo a unidade hospitalar, Luiz Inácio Lula da Silva tinha estado na segunda-feira na unidade de Brasília do Hospital Sírio-Libanês para realizar exame, após sentir dores de cabeça.</p>\n<p class=\"text-paragraph\">&#8220;A ressonância magnética mostrou hemorragia intracraniana&#8221;, decorrente de um acidente doméstico ocorrido em outubro.</p>\n",
         "media": {}
      }
   ]
}