{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359749",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta terça-feira",
         "description": "<img width=\"956\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg 956w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-768x552.jpg 768w\" sizes=\"(max-width: 956px) 100vw, 956px\" />Decorre esta terça-feira, após a VI cimeira Portugal-Moçambique, o Fórum Económico com participação do Presidente da República de Moçambique, Daniel Chapo, do primeiro-ministro português, Luís Montenegro, e do ministro da Economia e Coesão Territorial, Manuel Castro Almeida, no Palácio da Bolsa, Porto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-terca-feira-58/",
         "author": "Inês Amado",
         "published": 1765263651000,
         "created": 1765263651000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Topo da Agenda",
            "topo da agenda"
         ],
         "content": "<img width=\"956\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg 956w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-768x552.jpg 768w\" sizes=\"(max-width: 956px) 100vw, 956px\" /><h3><strong>Terça-feira, 9 de dezembro</strong></h3>\n<p><strong>Evento em destaque: Fórum Económico Portugal &#8211; Moçambique da AICEP</strong></p>\n<p><strong>Decorre esta terça-feira, após a VI cimeira Portugal-Moçambique, o Fórum Económico com participação do Presidente da República de Moçambique, Daniel Chapo, do primeiro-ministro português, Luís Montenegro, e do ministro da Economia e Coesão Territorial, Manuel Castro Almeida, no Palácio da Bolsa, Porto.</strong></p>\n<p><strong>Outros eventos:</strong></p>\n<ul>\n<li>INE: Índice de custos de construção de habitação nova (outubro de 2025), inquérito à situação financeira das famílias (2024) e estatísticas da Cultura (2024);</li>\n<li>Reunião da Comissão Parlamentar de Defesa: discussão e votação do relatório sobre o Projeto de Lei do Chega que estende a gratuitidade dos transportes públicos aos antigos combatentes em todo o território nacional;</li>\n<li>Eurostat: índices preços agricultura (terceiro trimestre), estatísticas estruturais empresariais &#8211; dados preliminares (2024);</li>\n<li>Greve dos trabalhadores das Administrações Portuárias;</li>\n<li>Reunião do Plenário do Conselho Superior da Magistratura: votação e nomeação do juiz Carlos Alexandre para presidência da Comissão de Combate à Fraude no Serviço Nacional de Saúde (SNS).</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"956\" height=\"687\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo.jpg 956w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/daniel-chapo-768x552.jpg 768w\" sizes=\"(max-width: 956px) 100vw, 956px\" /><h3><strong>Terça-feira, 9 de dezembro</strong></h3>\n<p><strong>Evento em destaque: Fórum Económico Portugal &#8211; Moçambique da AICEP</strong></p>\n<p><strong>Decorre esta terça-feira, após a VI cimeira Portugal-Moçambique, o Fórum Económico com participação do Presidente da República de Moçambique, Daniel Chapo, do primeiro-ministro português, Luís Montenegro, e do ministro da Economia e Coesão Territorial, Manuel Castro Almeida, no Palácio da Bolsa, Porto.</strong></p>\n<p><strong>Outros eventos:</strong></p>\n<ul>\n<li>INE: Índice de custos de construção de habitação nova (outubro de 2025), inquérito à situação financeira das famílias (2024) e estatísticas da Cultura (2024);</li>\n<li>Reunião da Comissão Parlamentar de Defesa: discussão e votação do relatório sobre o Projeto de Lei do Chega que estende a gratuitidade dos transportes públicos aos antigos combatentes em todo o território nacional;</li>\n<li>Eurostat: índices preços agricultura (terceiro trimestre), estatísticas estruturais empresariais &#8211; dados preliminares (2024);</li>\n<li>Greve dos trabalhadores das Administrações Portuárias;</li>\n<li>Reunião do Plenário do Conselho Superior da Magistratura: votação e nomeação do juiz Carlos Alexandre para presidência da Comissão de Combate à Fraude no Serviço Nacional de Saúde (SNS).</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358785",
         "title": "Horta Osório: &#8220;O sistema bancário português está num dos melhores momentos de que me recordo nos últimos 30 anos&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />António Horta Osório, em entrevista, revela ainda que é um defensor da \"imigração inteligente\" (como têm países como a Austrália) e que passa por receber os imigrantes com as qualificações que o país precisa. \"É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho\", defende o banqueiro. O conselho surge numa altura em que a imigração toma conta do debate político do mundo ocidental.",
         "link": "https://jornaleconomico.sapo.pt/noticias/horta-osorio-o-sistema-bancario-portugues-esta-num-dos-melhores-momentos-de-que-me-recordo-nos-ultimos-30-anos/",
         "author": "Maria Teixeira Alves",
         "published": 1765263649000,
         "created": 1765263649000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "António Horta-Osório"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>António Horta Osório, banqueiro português com a melhor carreira internacional até ao momento, está desde agosto como vice-presidente não executivo do banco francês CCF – Crédit Commercial de France, o antigo banco que é hoje uma filial do My Money Group e que é detido pelo fundo de private equity da Cerberus Capital Management, onde é consultor sénior.</p>\n<p>Ao mesmo tempo, acumula com outro novo cargo na banca, o de membro do supervisory board do polaco Velobank, que adquiriu em julho o negócio de retalho do Citigroup na Polónia, e que também é detido pela Cerberus. Acumula ainda com os cargos de consultor sénior da Mediobanca e da gestoras de private equity Precision Capital, que, por sua vez tem também um banco, o Quintet Private Bank.</p>\n<p>A sua experiência na banca é vasta. O ponto alto da sua carreira foi quando liderou o Lloyds Banking Group durante uma década, entre os anos de 2011 e 2021, sendo amplamente reconhecido por ter conduzido o banco britânico de volta à rentabilidade, depois de um dos períodos mais difíceis da história do banco inglês quando recebeu apoio financeiro do governo britânico durante a crise financeira global de 2008-2009. António Horta Osório foi ainda presidente não executivo do desaparecido Credit Suisse, tendo-se demitido do cargo antes do resgate suíço que culminou com a integração no UBS.</p>\n<p>Em entrevista para a rubrica semanal &#8220;O Decisor da semana&#8221;, António Horta Osório fala da sua carreira como banqueiro, diz que não quer voltar a a ser administrador executivo, mas admite disponibilidade para desafios que impliquem fazer o turnaround de empresas, uma vez que dar a volta a situações adversas sempre foi a sua especialidade.</p>\n<p>Olha para a banca em Portugal, onde no passado teve um papel relevante como presidente do Santander de Negócios e do Santander Totta, como um dos melhores momentos dos últimos 30 anos.</p>\n<p>António Horta Osório é um defensor da &#8220;imigração inteligente&#8221;, como têm países como a Austrália, e que passa por receber os imigrantes com as qualificações que o país precisa. &#8220;É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho&#8221;, defende o gestor. O conselho surge numa altura em que a imigração toma conta do debate político do mundo ocidental.</p>\n<p><strong>Considera que a vice-presidência não executiva do banco francês CCF – Crédit Commercial de France representa o seu regresso à banca? Trata-se de um banco de dimensões modestas, face aos gigantes pelos quais já passou. Qual é o mandato para o banco francês?</strong></p>\n<p>A minha entrada na Administração do CCF, tal como a recente entrada na Administração do banco polaco Velo Bank, também detido pela Cerberus e que adquiriu as atividades de retalho do Citigroup na Polónia, acontece na sequência da minha colaboração como Advisor Senior da Cerberus, que se iniciou há mais de 3 anos. A Cerberus é uma das maiores empresas mundiais de Private Equity, e especializa-se no setor financeiro. Em ambos os bancos, a minha posição é não executiva, no CCF como vice-chairman e no Velobank como membro do supervisory board. E no caso do CCF eu já estava intimamente ligado ao banco desde a sua aquisição pela Cerberus ao HSBC, na qual participei ativamente, e já passava cerca de três dias por mês em Paris para assistir aos Conselhos de Administração e a outros comités do Banco desde a sua aquisição. A Cerberus tinha interesse desde o início em que eu integrasse o Conselho de Administração, o que eu decidi aceitar em Julho passado.</p>\n<p>Falar de regresso à banca não é adequado, até porque também sou senior advisor do Mediobanca e da Precision Capital desde há alguns anos. Ou seja, a minha ligação à banca e ao setor financeiro manteve-se sempre, apenas evoluiu para um papel diferente do que tive durante as décadas anteriores, antes era CEO e agora sou Administrador não Executivo ou Advisor Senior.</p>\n<p><strong>Neste momento acumula cargos em três bancos (um francês, um polaco e um italiano) e ainda está na Precision Capital que tem também um banco, o Quintet Private Bank. Não há incompatibilidade em estar em bancos diferentes num mundo financeiro que é global?</strong></p>\n<p>São bancos que operam em mercados e segmentos distintos pelo que a questão não se põe; o CCF e o Velobank atuam no retalho em França e na Polónia respectivamente; o Quintet Bank é um Private bank que opera no Luxemburgo, Alemanha, Holanda, Bélgica e Reino Unido, enquanto a Mediobanca é um banco de investimentos Europeu.</p>\n<blockquote><p>&nbsp;</p>\n<p>&#8220;O Lloyds foi, sem dúvida, o maior desafio da minha carreira — pela escala do banco, pelo contexto extremamente exigente em que assumi funções e pela responsabilidade de devolver a instituição ao setor privado depois da intervenção do Estado e devolver o dinheiro aos contribuintes britânicos&#8221;</p></blockquote>\n<p><strong>Foi o braço direito de Emílio e de Ana Botín durante quase 20 anos, até que aceitou o desafio de salvar o britânico Lloyds Bank da falência. Conseguiu que o banco britânico Lloyds, nacionalizado aquando da crise do subprime, voltasse a ser totalmente privado, tendo devolvido ao Estado inglês todo o dinheiro dos contribuintes injectado na crise. O Lloyds foi o maior desafio da sua carreira?</strong></p>\n<p>O Lloyds foi, sem dúvida, o maior desafio da minha carreira — pela escala do banco, pelo contexto extremamente exigente em que assumi funções e pela responsabilidade de devolver a instituição ao setor privado depois da intervenção do Estado e devolver o dinheiro aos contribuintes britânicos. Essa era aliás a minha prioridade, devolver aos contribuintes britânicos as 20 mil milhões de libras que tinham injetado no banco o mais rápido possível. Conseguimos isso em 2017, com lucro, o que foi e é um motivo de enorme orgulho para toda a equipa.</p>\n<p><strong>Olhando para trás qual foi o cargo que mais gostou de desempenhar e porquê?</strong></p>\n<p>Gostei muito de desempenhar todos os cargos executivos que tive e que resultaram de escolhas bem pensadas e feitas em conjunto com a minha mulher, dadas as implicações importantes que resultavam da maioria das posições obrigar a mudar de País ou ter alterações muito relevantes na nossa vida familiar.</p>\n<p>Fazer o BSNP (Banco Santander de Negócios Portugal) de raiz aos 29 anos, em conjunto com um grupo de amigos excepcionalmente competentes nas suas áreas foi uma experiência extraordinária e que me deixou algo “fora de pé” várias vezes, mas me desenvolveu muito.</p>\n<p>Ir começar as atividades de retalho do Santander no Brasil com 32 anos foi igualmente uma experiência muito rica num país que para nós portugueses tem muitas afinidades culturais a começar pela língua. Fui acompanhado de 8 portugueses e 6 espanhóis e ouvíamos constantemente a pergunta se éramos do banco de Santo André (uma cidade perto de São Paulo) quando dizíamos que éramos do Banco Santander!… E tivemos de passar pela crise Asiática de 1997, pelo default da Rússia em 1998 e a desvalorização do real contra o dólar de 1.2 para c. 5 reais por dólar em 1999, o que originou crises profundas na economia e mercados financeiros brasileiros em cada um desses três anos, mas me preparou muito bem para a grande crise financeira de 2008.</p>\n<p>Hoje o Santander é o maior braço estrangeiro no Brasil e o Brasil é de longe o maior gerador de resultados para o Grupo Santander.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;Continuo a trabalhar em média 5 dias por semana, 10 horas por dia, mas com 15% do stress que tinha como executivo&#8221;</p></blockquote>\n<p><strong>Gostava de voltar à banca como gestor executivo?</strong></p>\n<p>Eu digo sempre que na vida há um momento para tudo e que o importante é fazer as coisas no momento certo e depois olhar para trás e sentir-se realizado com o que foi alcançado.</p>\n<p>Após uma década no Lloyds, um período incrivelmente intenso e profundamente gratificante, senti que o ciclo de recuperação e transformação estava plenamente concluído e por isso senti que passar a funções não executivas era um passo lógico e natural. Sempre disse que as pessoas não se devem perpetuar nos cargos, as empresas ganham em ter novas perspectivas e os Executivos ganham em ter novos desafios.</p>\n<p>Agora que já passaram 4 anos desde que a tomei, posso dizer que foi claramente a decisão certa. E tenho gostado muito de trabalhar em setores e com empresas de que gosto, com pessoas que muito admiro e a fazer aquilo que me dá mais gosto, como Mentor, como Advisor Senior, como Presidente do Conselho de Administração, ou como Administrador Não Executivo, partilhando a minha experiência de gestão e liderança em setores que vão para além da banca, sobretudo na Saúde, o que me permite ter uma visão mais eclética do mundo e aproveitar a minha experiência passada para ajudar ao desenvolvimento de projetos de que gosto e onde posso acrescentar valor. E continuo a trabalhar em média 5 dias por semana, 10 horas por dia, mas com 15% do stress que tinha como executivo.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;O sistema bancário português está num dos melhores momentos de que me recordo nos últimos 30 anos&#8221;</p></blockquote>\n<p><strong>Como banqueiro que sempre foi, como vê a compra do Novobanco pelo grupo francês BPCE?</strong></p>\n<p>A venda do Novobanco aos franceses do BPCE foi, na minha opinião, positiva para o banco, para o sistema financeiro e os seus clientes e para o país em geral.</p>\n<p>É positivo, como o ministro das Finanças disse na altura, não ter demasiada concentração em termos da propriedade do setor bancário num só país, seja ele qual for, e nesse aspeto os franceses têm pouca presença na banca portuguesa. O BPCE é o segundo maior banco francês por capitais próprios e o 4º maior na Europa, tem uma cultura descentralizada e de grande proximidade aos clientes, o que me parece muito positivo para o Novobanco e para os seus clientes e elegeu Portugal como o seu 2º principal mercado na Europa o que mostra o interesse que o País está a despertar em termos de investimento direto estrangeiro.</p>\n<p><strong>Quais os desafios para o setor bancário? Acha que a consolidação do setor bancário ainda tem um caminho a percorrer, ou pelo contrário, já está num nível bastante elevado?</strong></p>\n<p>O sistema financeiro português está muito forte, os bancos estão bem capitalizados, com rácios de capital muito positivos, malparado muito baixo e bons rácios de liquidez. Além disso, têm boa qualidade de serviço e bons níveis de eficiência. Já tive oportunidade de dizer que, o sistema bancário português está num dos melhores momentos de que me recordo nos últimos 30 anos.</p>\n<p><strong>Dar a volta a situações adversas sempre foi a sua especialidade, continua à procura desses desafios nos investimentos que procura fazer?</strong></p>\n<p>É verdade que essa é a minha especialidade, sempre em conjunto com o que considero terem sido grandes equipas ou “núcleos duros “, pois sempre foi um trabalho de equipa. Caso apareçam novas oportunidades desse tipo, estarei sempre disponível para as analisar.</p>\n<p><strong>Na tentativa de recuperar o gigante Lloyds Banking, passou a dormir cada vez menos e a trabalhar cada vez mais, foi devorado pelo stress e sofreu um grave episódio de &#8220;burn-out&#8221;. O que é certo é quando ninguém na City de Londres apostava no seu regresso, voltou e devolveu todo o dinheiro público usado no resgate da instituição financeira britânica. </strong><strong>O que é mudou na sua vida a partir daí?</strong></p>\n<p>O episódio de exaustão no Lloyds foi um momento muito difícil, mas também um ponto de viragem importante na minha vida profissional e pessoal. Percebi que ninguém é imune ao stress prolongado, independentemente da experiência ou resiliência, e ganhei uma sensibilidade muito maior para as questões de saúde mental. Na altura, ninguém na City tinha deixado funções de liderança por motivos de saúde mental e regressado. Eu tive essa possibilidade e senti que deveria usar o meu exemplo para ajudar.</p>\n<p>Comecei por fazê-lo dentro do próprio Lloyds, trabalhando para desmistificar completamente o tema. Lançámos um programa de prevenção de saúde mental que começou pela comissão executiva — com iniciativas de nutrição, melhoria do sono, mindfulness, exercício físico — e que depois foi estendido aos 70 mil colaboradores através de uma app dedicada. Fiz vários eventos internos, falei abertamente sobre o que me tinha acontecido e o tema deixou de ser tabu dentro do banco. Tenho muito orgulho em ter transformado um problema pessoal numa oportunidade para melhorar o bem-estar dos colaboradores e, de certa forma, contribuir também para mudar a percepção pública do tema no Reino Unido. Mais tarde, dei entrevistas, incluindo ao The Times, para mostrar que a saúde mental é como a saúde física: pode e deve ser tratada sem estigmas, e regressar é possível.</p>\n<p>Em termos pessoais, já tinha hábitos de vida saudáveis e isso ajudou-me na recuperação. Mas mudei de forma significativa a gestão da minha agenda e a forma como equilibro prioridades. Hoje asseguro períodos de intervalo regulares entre reuniões, giro a minha agenda com quatro semanas de antecedência deixando sempre tempo livre nas semanas 3 e 4 para os assuntos importantes ou urgentes que possam surgir, dou especial atenção às horas de sono e não vivo permanentemente em “pico” de intensidade de trabalho.</p>\n<p><strong> Que conselhos deixa aos gestores para evitarem burn-out? </strong></p>\n<p>O conselho que deixo aos gestores é simples: não ignorem os sinais, não confundam resistência com invulnerabilidade e criem condições nas suas organizações para que as pessoas se sintam apoiadas. A saúde mental deve ser vista como parte integrante da liderança e deve ser encarada com a mesma naturalidade com que tratamos a saúde física.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho&#8221;</p></blockquote>\n<p><strong>Tem defendido a imigração inteligente, ou seja, recebermos os imigrantes que precisamos e que temos condições de receber. Numa altura em que o tema está agenda política, mantém a sua opinião? Que conselhos deixa aos Governos da Europa?</strong></p>\n<p>A Europa e Portugal em particular enfrentam desafios demográficos profundos, têm falta de talento em várias áreas e precisam de trabalhadores qualificados e não qualificados. A questão não é “se” devemos acolher imigração, mas “como”.</p>\n<p>A imigração (tal como evitar que os nossos jovens tenham de emigrar) é essencial para o crescimento económico, para a sustentabilidade demográfica e para o bom funcionamento de setores fundamentais das nossas economias. Sempre defendi uma imigração inteligente: receber as pessoas com as qualificações de que realmente precisamos e para as quais temos condições de integração cultural dignas e eficazes.</p>\n<p>É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho. Segundo, assegurar que existe capacidade de integração — desde o ensino da língua ao acesso à habitação, saúde e formação — porque a integração é o que transforma imigração em valor económico e social. E terceiro, comunicar com clareza à população: explicar por que razão a imigração é necessária, quais são os critérios e quais são os benefícios.</p>\n<p>Acredito que se estas três dimensões funcionarem em conjunto, a imigração deixa de ser um tema que divide e passa a ser um fator de progresso.</p>\n<p><strong>Qual a citação em que se revê?</strong></p>\n<p>Vou dizer-lhe três, que se combinam: “Tudo vale a pena se a alma não é pequena”; “Se não se tem objetivos com ambição, a única certeza é que não serão atingidos”; “Sorte é a combinação de preparação e oportunidade”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-768x480.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/20180518085943__MG_5316-600x375.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>António Horta Osório, banqueiro português com a melhor carreira internacional até ao momento, está desde agosto como vice-presidente não executivo do banco francês CCF – Crédit Commercial de France, o antigo banco que é hoje uma filial do My Money Group e que é detido pelo fundo de private equity da Cerberus Capital Management, onde é consultor sénior.</p>\n<p>Ao mesmo tempo, acumula com outro novo cargo na banca, o de membro do supervisory board do polaco Velobank, que adquiriu em julho o negócio de retalho do Citigroup na Polónia, e que também é detido pela Cerberus. Acumula ainda com os cargos de consultor sénior da Mediobanca e da gestoras de private equity Precision Capital, que, por sua vez tem também um banco, o Quintet Private Bank.</p>\n<p>A sua experiência na banca é vasta. O ponto alto da sua carreira foi quando liderou o Lloyds Banking Group durante uma década, entre os anos de 2011 e 2021, sendo amplamente reconhecido por ter conduzido o banco britânico de volta à rentabilidade, depois de um dos períodos mais difíceis da história do banco inglês quando recebeu apoio financeiro do governo britânico durante a crise financeira global de 2008-2009. António Horta Osório foi ainda presidente não executivo do desaparecido Credit Suisse, tendo-se demitido do cargo antes do resgate suíço que culminou com a integração no UBS.</p>\n<p>Em entrevista para a rubrica semanal &#8220;O Decisor da semana&#8221;, António Horta Osório fala da sua carreira como banqueiro, diz que não quer voltar a a ser administrador executivo, mas admite disponibilidade para desafios que impliquem fazer o turnaround de empresas, uma vez que dar a volta a situações adversas sempre foi a sua especialidade.</p>\n<p>Olha para a banca em Portugal, onde no passado teve um papel relevante como presidente do Santander de Negócios e do Santander Totta, como um dos melhores momentos dos últimos 30 anos.</p>\n<p>António Horta Osório é um defensor da &#8220;imigração inteligente&#8221;, como têm países como a Austrália, e que passa por receber os imigrantes com as qualificações que o país precisa. &#8220;É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho&#8221;, defende o gestor. O conselho surge numa altura em que a imigração toma conta do debate político do mundo ocidental.</p>\n<p><strong>Considera que a vice-presidência não executiva do banco francês CCF – Crédit Commercial de France representa o seu regresso à banca? Trata-se de um banco de dimensões modestas, face aos gigantes pelos quais já passou. Qual é o mandato para o banco francês?</strong></p>\n<p>A minha entrada na Administração do CCF, tal como a recente entrada na Administração do banco polaco Velo Bank, também detido pela Cerberus e que adquiriu as atividades de retalho do Citigroup na Polónia, acontece na sequência da minha colaboração como Advisor Senior da Cerberus, que se iniciou há mais de 3 anos. A Cerberus é uma das maiores empresas mundiais de Private Equity, e especializa-se no setor financeiro. Em ambos os bancos, a minha posição é não executiva, no CCF como vice-chairman e no Velobank como membro do supervisory board. E no caso do CCF eu já estava intimamente ligado ao banco desde a sua aquisição pela Cerberus ao HSBC, na qual participei ativamente, e já passava cerca de três dias por mês em Paris para assistir aos Conselhos de Administração e a outros comités do Banco desde a sua aquisição. A Cerberus tinha interesse desde o início em que eu integrasse o Conselho de Administração, o que eu decidi aceitar em Julho passado.</p>\n<p>Falar de regresso à banca não é adequado, até porque também sou senior advisor do Mediobanca e da Precision Capital desde há alguns anos. Ou seja, a minha ligação à banca e ao setor financeiro manteve-se sempre, apenas evoluiu para um papel diferente do que tive durante as décadas anteriores, antes era CEO e agora sou Administrador não Executivo ou Advisor Senior.</p>\n<p><strong>Neste momento acumula cargos em três bancos (um francês, um polaco e um italiano) e ainda está na Precision Capital que tem também um banco, o Quintet Private Bank. Não há incompatibilidade em estar em bancos diferentes num mundo financeiro que é global?</strong></p>\n<p>São bancos que operam em mercados e segmentos distintos pelo que a questão não se põe; o CCF e o Velobank atuam no retalho em França e na Polónia respectivamente; o Quintet Bank é um Private bank que opera no Luxemburgo, Alemanha, Holanda, Bélgica e Reino Unido, enquanto a Mediobanca é um banco de investimentos Europeu.</p>\n<blockquote><p>&nbsp;</p>\n<p>&#8220;O Lloyds foi, sem dúvida, o maior desafio da minha carreira — pela escala do banco, pelo contexto extremamente exigente em que assumi funções e pela responsabilidade de devolver a instituição ao setor privado depois da intervenção do Estado e devolver o dinheiro aos contribuintes britânicos&#8221;</p></blockquote>\n<p><strong>Foi o braço direito de Emílio e de Ana Botín durante quase 20 anos, até que aceitou o desafio de salvar o britânico Lloyds Bank da falência. Conseguiu que o banco britânico Lloyds, nacionalizado aquando da crise do subprime, voltasse a ser totalmente privado, tendo devolvido ao Estado inglês todo o dinheiro dos contribuintes injectado na crise. O Lloyds foi o maior desafio da sua carreira?</strong></p>\n<p>O Lloyds foi, sem dúvida, o maior desafio da minha carreira — pela escala do banco, pelo contexto extremamente exigente em que assumi funções e pela responsabilidade de devolver a instituição ao setor privado depois da intervenção do Estado e devolver o dinheiro aos contribuintes britânicos. Essa era aliás a minha prioridade, devolver aos contribuintes britânicos as 20 mil milhões de libras que tinham injetado no banco o mais rápido possível. Conseguimos isso em 2017, com lucro, o que foi e é um motivo de enorme orgulho para toda a equipa.</p>\n<p><strong>Olhando para trás qual foi o cargo que mais gostou de desempenhar e porquê?</strong></p>\n<p>Gostei muito de desempenhar todos os cargos executivos que tive e que resultaram de escolhas bem pensadas e feitas em conjunto com a minha mulher, dadas as implicações importantes que resultavam da maioria das posições obrigar a mudar de País ou ter alterações muito relevantes na nossa vida familiar.</p>\n<p>Fazer o BSNP (Banco Santander de Negócios Portugal) de raiz aos 29 anos, em conjunto com um grupo de amigos excepcionalmente competentes nas suas áreas foi uma experiência extraordinária e que me deixou algo “fora de pé” várias vezes, mas me desenvolveu muito.</p>\n<p>Ir começar as atividades de retalho do Santander no Brasil com 32 anos foi igualmente uma experiência muito rica num país que para nós portugueses tem muitas afinidades culturais a começar pela língua. Fui acompanhado de 8 portugueses e 6 espanhóis e ouvíamos constantemente a pergunta se éramos do banco de Santo André (uma cidade perto de São Paulo) quando dizíamos que éramos do Banco Santander!… E tivemos de passar pela crise Asiática de 1997, pelo default da Rússia em 1998 e a desvalorização do real contra o dólar de 1.2 para c. 5 reais por dólar em 1999, o que originou crises profundas na economia e mercados financeiros brasileiros em cada um desses três anos, mas me preparou muito bem para a grande crise financeira de 2008.</p>\n<p>Hoje o Santander é o maior braço estrangeiro no Brasil e o Brasil é de longe o maior gerador de resultados para o Grupo Santander.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;Continuo a trabalhar em média 5 dias por semana, 10 horas por dia, mas com 15% do stress que tinha como executivo&#8221;</p></blockquote>\n<p><strong>Gostava de voltar à banca como gestor executivo?</strong></p>\n<p>Eu digo sempre que na vida há um momento para tudo e que o importante é fazer as coisas no momento certo e depois olhar para trás e sentir-se realizado com o que foi alcançado.</p>\n<p>Após uma década no Lloyds, um período incrivelmente intenso e profundamente gratificante, senti que o ciclo de recuperação e transformação estava plenamente concluído e por isso senti que passar a funções não executivas era um passo lógico e natural. Sempre disse que as pessoas não se devem perpetuar nos cargos, as empresas ganham em ter novas perspectivas e os Executivos ganham em ter novos desafios.</p>\n<p>Agora que já passaram 4 anos desde que a tomei, posso dizer que foi claramente a decisão certa. E tenho gostado muito de trabalhar em setores e com empresas de que gosto, com pessoas que muito admiro e a fazer aquilo que me dá mais gosto, como Mentor, como Advisor Senior, como Presidente do Conselho de Administração, ou como Administrador Não Executivo, partilhando a minha experiência de gestão e liderança em setores que vão para além da banca, sobretudo na Saúde, o que me permite ter uma visão mais eclética do mundo e aproveitar a minha experiência passada para ajudar ao desenvolvimento de projetos de que gosto e onde posso acrescentar valor. E continuo a trabalhar em média 5 dias por semana, 10 horas por dia, mas com 15% do stress que tinha como executivo.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;O sistema bancário português está num dos melhores momentos de que me recordo nos últimos 30 anos&#8221;</p></blockquote>\n<p><strong>Como banqueiro que sempre foi, como vê a compra do Novobanco pelo grupo francês BPCE?</strong></p>\n<p>A venda do Novobanco aos franceses do BPCE foi, na minha opinião, positiva para o banco, para o sistema financeiro e os seus clientes e para o país em geral.</p>\n<p>É positivo, como o ministro das Finanças disse na altura, não ter demasiada concentração em termos da propriedade do setor bancário num só país, seja ele qual for, e nesse aspeto os franceses têm pouca presença na banca portuguesa. O BPCE é o segundo maior banco francês por capitais próprios e o 4º maior na Europa, tem uma cultura descentralizada e de grande proximidade aos clientes, o que me parece muito positivo para o Novobanco e para os seus clientes e elegeu Portugal como o seu 2º principal mercado na Europa o que mostra o interesse que o País está a despertar em termos de investimento direto estrangeiro.</p>\n<p><strong>Quais os desafios para o setor bancário? Acha que a consolidação do setor bancário ainda tem um caminho a percorrer, ou pelo contrário, já está num nível bastante elevado?</strong></p>\n<p>O sistema financeiro português está muito forte, os bancos estão bem capitalizados, com rácios de capital muito positivos, malparado muito baixo e bons rácios de liquidez. Além disso, têm boa qualidade de serviço e bons níveis de eficiência. Já tive oportunidade de dizer que, o sistema bancário português está num dos melhores momentos de que me recordo nos últimos 30 anos.</p>\n<p><strong>Dar a volta a situações adversas sempre foi a sua especialidade, continua à procura desses desafios nos investimentos que procura fazer?</strong></p>\n<p>É verdade que essa é a minha especialidade, sempre em conjunto com o que considero terem sido grandes equipas ou “núcleos duros “, pois sempre foi um trabalho de equipa. Caso apareçam novas oportunidades desse tipo, estarei sempre disponível para as analisar.</p>\n<p><strong>Na tentativa de recuperar o gigante Lloyds Banking, passou a dormir cada vez menos e a trabalhar cada vez mais, foi devorado pelo stress e sofreu um grave episódio de &#8220;burn-out&#8221;. O que é certo é quando ninguém na City de Londres apostava no seu regresso, voltou e devolveu todo o dinheiro público usado no resgate da instituição financeira britânica. </strong><strong>O que é mudou na sua vida a partir daí?</strong></p>\n<p>O episódio de exaustão no Lloyds foi um momento muito difícil, mas também um ponto de viragem importante na minha vida profissional e pessoal. Percebi que ninguém é imune ao stress prolongado, independentemente da experiência ou resiliência, e ganhei uma sensibilidade muito maior para as questões de saúde mental. Na altura, ninguém na City tinha deixado funções de liderança por motivos de saúde mental e regressado. Eu tive essa possibilidade e senti que deveria usar o meu exemplo para ajudar.</p>\n<p>Comecei por fazê-lo dentro do próprio Lloyds, trabalhando para desmistificar completamente o tema. Lançámos um programa de prevenção de saúde mental que começou pela comissão executiva — com iniciativas de nutrição, melhoria do sono, mindfulness, exercício físico — e que depois foi estendido aos 70 mil colaboradores através de uma app dedicada. Fiz vários eventos internos, falei abertamente sobre o que me tinha acontecido e o tema deixou de ser tabu dentro do banco. Tenho muito orgulho em ter transformado um problema pessoal numa oportunidade para melhorar o bem-estar dos colaboradores e, de certa forma, contribuir também para mudar a percepção pública do tema no Reino Unido. Mais tarde, dei entrevistas, incluindo ao The Times, para mostrar que a saúde mental é como a saúde física: pode e deve ser tratada sem estigmas, e regressar é possível.</p>\n<p>Em termos pessoais, já tinha hábitos de vida saudáveis e isso ajudou-me na recuperação. Mas mudei de forma significativa a gestão da minha agenda e a forma como equilibro prioridades. Hoje asseguro períodos de intervalo regulares entre reuniões, giro a minha agenda com quatro semanas de antecedência deixando sempre tempo livre nas semanas 3 e 4 para os assuntos importantes ou urgentes que possam surgir, dou especial atenção às horas de sono e não vivo permanentemente em “pico” de intensidade de trabalho.</p>\n<p><strong> Que conselhos deixa aos gestores para evitarem burn-out? </strong></p>\n<p>O conselho que deixo aos gestores é simples: não ignorem os sinais, não confundam resistência com invulnerabilidade e criem condições nas suas organizações para que as pessoas se sintam apoiadas. A saúde mental deve ser vista como parte integrante da liderança e deve ser encarada com a mesma naturalidade com que tratamos a saúde física.</p>\n<p>&nbsp;</p>\n<blockquote><p>&#8220;É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho&#8221;</p></blockquote>\n<p><strong>Tem defendido a imigração inteligente, ou seja, recebermos os imigrantes que precisamos e que temos condições de receber. Numa altura em que o tema está agenda política, mantém a sua opinião? Que conselhos deixa aos Governos da Europa?</strong></p>\n<p>A Europa e Portugal em particular enfrentam desafios demográficos profundos, têm falta de talento em várias áreas e precisam de trabalhadores qualificados e não qualificados. A questão não é “se” devemos acolher imigração, mas “como”.</p>\n<p>A imigração (tal como evitar que os nossos jovens tenham de emigrar) é essencial para o crescimento económico, para a sustentabilidade demográfica e para o bom funcionamento de setores fundamentais das nossas economias. Sempre defendi uma imigração inteligente: receber as pessoas com as qualificações de que realmente precisamos e para as quais temos condições de integração cultural dignas e eficazes.</p>\n<p>É importante começar por definir políticas de imigração claras, transparentes e alinhadas com as necessidades reais dos mercados de trabalho. Segundo, assegurar que existe capacidade de integração — desde o ensino da língua ao acesso à habitação, saúde e formação — porque a integração é o que transforma imigração em valor económico e social. E terceiro, comunicar com clareza à população: explicar por que razão a imigração é necessária, quais são os critérios e quais são os benefícios.</p>\n<p>Acredito que se estas três dimensões funcionarem em conjunto, a imigração deixa de ser um tema que divide e passa a ser um fator de progresso.</p>\n<p><strong>Qual a citação em que se revê?</strong></p>\n<p>Vou dizer-lhe três, que se combinam: “Tudo vale a pena se a alma não é pequena”; “Se não se tem objetivos com ambição, a única certeza é que não serão atingidos”; “Sorte é a combinação de preparação e oportunidade”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359735",
         "title": "Paramount entra na corrida pela Warner Bros e ultrapassa oferta da Netflix",
         "description": "<img width=\"998\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg 998w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-768x552.jpg 768w\" sizes=\"(max-width: 998px) 100vw, 998px\" />A Paramount lançou uma oferta hostil de 93 mil milhões de euros para adquirir a Warner Bros Discovery (WBD), desafiando o acordo de 71 mil milhões de euros anunciado pela Netflix. Trata-se da maior operação de consolidação no setor do entretenimento desde a compra da Fox pela Disney em 2019.",
         "link": "https://jornaleconomico.sapo.pt/noticias/paramount-entra-na-corrida-pela-warner-bros-e-ultrapassa-oferta-da-netflix/",
         "author": "António Sarmento",
         "published": 1765263644000,
         "created": 1765263644000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "netflix",
            "Paramount",
            "warner bros"
         ],
         "content": "<img width=\"998\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg 998w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-768x552.jpg 768w\" sizes=\"(max-width: 998px) 100vw, 998px\" /><p>A Paramount e a Netflix travam um duelo épico para decidir quem comandará a próxima era do entretenimento. Depois de meses de suspense, a Netflix anunciou a compra definitiva da Warner Bros Discovery por cerca de 83 mil milhões de dólares (71,27 mil milhões de euros), incluindo os seus estúdios de cinema e televisão, HBO Max e HBO, após uma guerra de licitações e que incluiu estúdios rivais como a Paramount e a Comcast.</p>\n<p>Agora, numa movimento inesperado, a Paramount lançou uma contraproposta de 108,4 mil milhões de dólares (93,2 mil milhões de euros) para ficar com o negócio. Segundo o Financial Times, esta proposta conta com fundos do Médio Oriente, mais concretamente da Arábia Saudita, Abu Dhabi e Qatar, bem como da Affinity Partners de Jared Kushner, genro de Donald Trump. “Estamos em Wall Street, onde o dinheiro ainda manda. Estamos a oferecer aos acionistas 17,6 mil milhões de dólares a mais do que o acordo que assinaram atualmente com a Netflix. E acreditamos que quando virem a nossa oferta, é nisso que vão votar”, argumentou David Elliso, o diretor executivo da Paramount.</p>\n<p>A empresa oferece 30 dólares por ação (25,81 euros, totalmente em numerário) pela totalidade da WBD, incluindo o seu segmento Global Networks, e critica o acordo da Netflix por &#8220;expor os acionistas da WBD a um processo regulatório prolongado em várias jurisdições&#8221;. Em comparação, a proposta da Netflix é de 27,75 dólares por ação, paga em numerário e ações.</p>\n<p>Se o projeto atual fosse concretizado, a Netflix absorveria a plataforma concorrente de &#8216;streaming&#8217; de vídeo HBO Max, bem como os estúdios Warner Bros. Esta operação colocaria sob o mesmo teto mais de 300 milhões de assinantes da Netflix e 128 milhões da HBO Max.</p>\n<p>A plataforma ficaria à frente de um catálogo gigantesco, que inclui as sagas &#8216;Harry Potter&#8217; e &#8216;O Senhor dos Anéis&#8217;, os super-heróis da DC Studios (Batman, Superman e Mulher Maravilha) e a série &#8216;Game of Thrones&#8217;. A Netflix não ficaria, no entanto, com os canais de televisão da Warner Bros. Discovery (Discovery Channel e CNN, em particular), que antes da aquisição estariam alojados numa entidade distinta da Warner Bros a ser cotada em bolsa. O acordo tem de ser aprovado pelos acionistas da Warner Bros. Discovery e pelos reguladores, havendo expectativa de que esteja fechado dentro de 12 a 18 meses.</p>\n<p><strong>Reações</strong></p>\n<p>Donald Trump tem dúvidas sobre a aquisição da Warner Bros. Discovery (WBD) pela Netflix, salientando que a gigante do &#8216;streaming&#8217; já detém &#8220;uma quota de mercado muito grande&#8221;, acrescentando que &#8220;isso pode ser um problema&#8221;. &#8220;Estarei envolvido na decisão&#8221; dos reguladores sobre esta aquisição de 83 mil milhões de dólares, disse ontem o presidente americano, à chegada a uma cerimónia de entrega de prémios no Kennedy Center, grande sala de espetáculos de Washington. Donald Trump indicou ainda que o codiretor executivo da Netflix, Ted Sarandos, o visitou recentemente na Casa Branca.</p>\n<p>Também o senador republicano Mike Lee avisou que este projeto &#8220;deverá alarmar as autoridades da concorrência em todo o mundo&#8221;. Já a senadora democrata Elizabeth Warren afirmou que a operação &#8220;ameaça aumentar o preço das assinaturas e reduzir a escolha e ameaçar o emprego nos EUA&#8221;.<br />\nCerto é que o sector teme cortes em massa nos postos de trabalho e redução da diversidade de oferta. “O negócio ameaça toda a indústria de entretenimento”, diz a atriz Jane Fonda citada pelo jornal Financial Times, no momento em que Hollywood assume o receio de que a aquisição signifique reestruturação ou eliminação de muitos projetos, divisões e estúdios.</p>\n<p>Na mesma linha, a União Internacional de Cinemas (UIC) expressou sua “forte oposição” à compra dos estúdios de cinema e televisão da Warner Bros. Discovery pela Netflix, alertando para a consequência de uma redução do número de filmes em salas. Em comunicado, a presidente executiva da UIC, Laura Houlgatte, afirmou que, caso se concretize o negócio anunciado hoje, representará “um risco a dobrar”.</p>\n<p>“Se um estúdio desaparece, isso inevitavelmente significa que os cinemas vão ter menos filmes para exibir às suas audiências, o que leva a uma redução de receita, encerramentos de cinemas e perdas de postos de trabalho na indústria”, afirmou aquela responsável, acrescentando que, “de muitas formas, isto é pior do que a compra de um estúdio por outro”. Houlgatte lembrou que, “quer nas suas palavras quer nas suas ações, a Netflix tem repetido de forma clara que não acredita nos cinemas e no seu modelo de negócio”.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"998\" height=\"717\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros.jpg 998w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/10/warner-bros-768x552.jpg 768w\" sizes=\"(max-width: 998px) 100vw, 998px\" /><p>A Paramount e a Netflix travam um duelo épico para decidir quem comandará a próxima era do entretenimento. Depois de meses de suspense, a Netflix anunciou a compra definitiva da Warner Bros Discovery por cerca de 83 mil milhões de dólares (71,27 mil milhões de euros), incluindo os seus estúdios de cinema e televisão, HBO Max e HBO, após uma guerra de licitações e que incluiu estúdios rivais como a Paramount e a Comcast.</p>\n<p>Agora, numa movimento inesperado, a Paramount lançou uma contraproposta de 108,4 mil milhões de dólares (93,2 mil milhões de euros) para ficar com o negócio. Segundo o Financial Times, esta proposta conta com fundos do Médio Oriente, mais concretamente da Arábia Saudita, Abu Dhabi e Qatar, bem como da Affinity Partners de Jared Kushner, genro de Donald Trump. “Estamos em Wall Street, onde o dinheiro ainda manda. Estamos a oferecer aos acionistas 17,6 mil milhões de dólares a mais do que o acordo que assinaram atualmente com a Netflix. E acreditamos que quando virem a nossa oferta, é nisso que vão votar”, argumentou David Elliso, o diretor executivo da Paramount.</p>\n<p>A empresa oferece 30 dólares por ação (25,81 euros, totalmente em numerário) pela totalidade da WBD, incluindo o seu segmento Global Networks, e critica o acordo da Netflix por &#8220;expor os acionistas da WBD a um processo regulatório prolongado em várias jurisdições&#8221;. Em comparação, a proposta da Netflix é de 27,75 dólares por ação, paga em numerário e ações.</p>\n<p>Se o projeto atual fosse concretizado, a Netflix absorveria a plataforma concorrente de &#8216;streaming&#8217; de vídeo HBO Max, bem como os estúdios Warner Bros. Esta operação colocaria sob o mesmo teto mais de 300 milhões de assinantes da Netflix e 128 milhões da HBO Max.</p>\n<p>A plataforma ficaria à frente de um catálogo gigantesco, que inclui as sagas &#8216;Harry Potter&#8217; e &#8216;O Senhor dos Anéis&#8217;, os super-heróis da DC Studios (Batman, Superman e Mulher Maravilha) e a série &#8216;Game of Thrones&#8217;. A Netflix não ficaria, no entanto, com os canais de televisão da Warner Bros. Discovery (Discovery Channel e CNN, em particular), que antes da aquisição estariam alojados numa entidade distinta da Warner Bros a ser cotada em bolsa. O acordo tem de ser aprovado pelos acionistas da Warner Bros. Discovery e pelos reguladores, havendo expectativa de que esteja fechado dentro de 12 a 18 meses.</p>\n<p><strong>Reações</strong></p>\n<p>Donald Trump tem dúvidas sobre a aquisição da Warner Bros. Discovery (WBD) pela Netflix, salientando que a gigante do &#8216;streaming&#8217; já detém &#8220;uma quota de mercado muito grande&#8221;, acrescentando que &#8220;isso pode ser um problema&#8221;. &#8220;Estarei envolvido na decisão&#8221; dos reguladores sobre esta aquisição de 83 mil milhões de dólares, disse ontem o presidente americano, à chegada a uma cerimónia de entrega de prémios no Kennedy Center, grande sala de espetáculos de Washington. Donald Trump indicou ainda que o codiretor executivo da Netflix, Ted Sarandos, o visitou recentemente na Casa Branca.</p>\n<p>Também o senador republicano Mike Lee avisou que este projeto &#8220;deverá alarmar as autoridades da concorrência em todo o mundo&#8221;. Já a senadora democrata Elizabeth Warren afirmou que a operação &#8220;ameaça aumentar o preço das assinaturas e reduzir a escolha e ameaçar o emprego nos EUA&#8221;.<br />\nCerto é que o sector teme cortes em massa nos postos de trabalho e redução da diversidade de oferta. “O negócio ameaça toda a indústria de entretenimento”, diz a atriz Jane Fonda citada pelo jornal Financial Times, no momento em que Hollywood assume o receio de que a aquisição signifique reestruturação ou eliminação de muitos projetos, divisões e estúdios.</p>\n<p>Na mesma linha, a União Internacional de Cinemas (UIC) expressou sua “forte oposição” à compra dos estúdios de cinema e televisão da Warner Bros. Discovery pela Netflix, alertando para a consequência de uma redução do número de filmes em salas. Em comunicado, a presidente executiva da UIC, Laura Houlgatte, afirmou que, caso se concretize o negócio anunciado hoje, representará “um risco a dobrar”.</p>\n<p>“Se um estúdio desaparece, isso inevitavelmente significa que os cinemas vão ter menos filmes para exibir às suas audiências, o que leva a uma redução de receita, encerramentos de cinemas e perdas de postos de trabalho na indústria”, afirmou aquela responsável, acrescentando que, “de muitas formas, isto é pior do que a compra de um estúdio por outro”. Houlgatte lembrou que, “quer nas suas palavras quer nas suas ações, a Netflix tem repetido de forma clara que não acredita nos cinemas e no seu modelo de negócio”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359628",
         "title": "Cobre atinge máximos históricos e já valorizou mais de 30% este ano",
         "description": "<img width=\"600\" height=\"400\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_-150x100.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" />O preço do metal disparou para 11.600 dólares por tonelada e espera-se que continue a subir. O metal é crucial para a transição energética, produção de energias renováveis e centros de dados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cobre-atinge-maximos-historicos-e-ja-valorizou-30-este-ano/",
         "author": "António Sarmento",
         "published": 1765263643000,
         "created": 1765263643000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "cobre"
         ],
         "content": "<img width=\"600\" height=\"400\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_-150x100.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p>Avanços na tecnologia de mineração, a procura insaciável por este metal essencial para tudo que é elétrico e o esforço do presidente Trump para aumentar a produção de matérias-primas nos EUA tornaram viável reativar a produção de cobre na mina de Johnson Camp, em Tucson, no Arizona. “Cerca de 50% do nosso consumo total está a ser importado porque não estamos a produzir o suficiente”, disse Craig Hallworth, diretor financeiro da Gunnison, tecnológica que utiliza métodos inovadores para a produção de cobre em território norte-americano.</p>\n<p>O momento é favorável. Os preços do cobre bateram recordes este ano, atingindo os 11.600 dólares por tonelada, e espera-se que continuem a subir. O metal vermelho valorizou mais de 30% desde o arranque de 2025, impulsionado por preocupações com a oferta e, além disso, por um grande volume de exportações para território norte-americano, devido a receios com as tarifas.</p>\n<p>O cobre é considerado um bom indicador do crescimento económico global e é crucial para o setor industrial. É também essencial também para a transição energética, servindo para equipar componentes usados na produção de energias renováveis, baterias para carros elétricos ou centros de dados. Os especialistas apontam que o consumo de cobre nos próximos 25 anos pode superar todo o cobre utilizado pela humanidade até agora.</p>\n<p>O Serviço Geológico dos EUA adicionou o cobre à sua lista de minerais críticos considerados vitais para a segurança nacional e a economia. A Casa Branca está a avaliar tarifas além da taxa de 50% que Trump impôs a produtos semi-manufaturados, como fios e tubos. Um imposto de importação sobre cobre menos processado valorizaria os cátodos produzidos nos EUA.</p>\n<p>Em 2024, os EUA exportaram 11,3 mil milhões de dólares e importaram 9,6 mil milhões, dependendo significativamente de importações de cobre, principalmente do Chile, que representa 38% do total.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"600\" height=\"400\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_.jpeg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/cobre_-150x100.jpeg 150w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p>Avanços na tecnologia de mineração, a procura insaciável por este metal essencial para tudo que é elétrico e o esforço do presidente Trump para aumentar a produção de matérias-primas nos EUA tornaram viável reativar a produção de cobre na mina de Johnson Camp, em Tucson, no Arizona. “Cerca de 50% do nosso consumo total está a ser importado porque não estamos a produzir o suficiente”, disse Craig Hallworth, diretor financeiro da Gunnison, tecnológica que utiliza métodos inovadores para a produção de cobre em território norte-americano.</p>\n<p>O momento é favorável. Os preços do cobre bateram recordes este ano, atingindo os 11.600 dólares por tonelada, e espera-se que continuem a subir. O metal vermelho valorizou mais de 30% desde o arranque de 2025, impulsionado por preocupações com a oferta e, além disso, por um grande volume de exportações para território norte-americano, devido a receios com as tarifas.</p>\n<p>O cobre é considerado um bom indicador do crescimento económico global e é crucial para o setor industrial. É também essencial também para a transição energética, servindo para equipar componentes usados na produção de energias renováveis, baterias para carros elétricos ou centros de dados. Os especialistas apontam que o consumo de cobre nos próximos 25 anos pode superar todo o cobre utilizado pela humanidade até agora.</p>\n<p>O Serviço Geológico dos EUA adicionou o cobre à sua lista de minerais críticos considerados vitais para a segurança nacional e a economia. A Casa Branca está a avaliar tarifas além da taxa de 50% que Trump impôs a produtos semi-manufaturados, como fios e tubos. Um imposto de importação sobre cobre menos processado valorizaria os cátodos produzidos nos EUA.</p>\n<p>Em 2024, os EUA exportaram 11,3 mil milhões de dólares e importaram 9,6 mil milhões, dependendo significativamente de importações de cobre, principalmente do Chile, que representa 38% do total.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359703",
         "title": "Blackstone põe à venda oito imóveis por 100 milhões. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/blackstone-poe-a-venda-oito-imoveis-por-100-milhoes-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1765263640000,
         "created": 1765263640000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/WhatsApp-Image-2025-12-08-at-20.26.07.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359637",
         "title": "Blackstone coloca à venda oito ativos logísticos na Grande Lisboa no valor de 100 milhões",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Blackstone prepara-se para vender um portefólio de oito ativos logísticos na Grande Lisboa, num negócio que poderá ascender a cerca de 100 milhões de euros. A transação está a ser liderada pela CBRE, que foi designada para conduzir o processo. Os ativos em causa integravam o portefólio \"Connect\", composto por 20 imóveis nas regiões de Lisboa e Porto, adquirido pela Blackstone ao Novobanco em 2022 por cerca de 208 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/blackstone-coloca-a-venda-oito-ativos-logisticos-na-grande-lisboa-no-valor-de-100-milhoes/",
         "author": "Maria Teixeira Alves",
         "published": 1765263633000,
         "created": 1765263633000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "Blackstone"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A empresa americana de private equity Blackstone está a avançar com a venda de oito ativos logísticos na Grande Lisboa incluídos no portefólio &#8220;Connect&#8221;. O valor pretendido ronda os 100 milhões de euros.</p>\n<p>A transação está a ser liderada pela CBRE, que foi designada para conduzir o processo.</p>\n<p>&#8220;Estes imóveis chegam ao mercado numa altura de forte dinamismo no segmento da logística, impulsionado pela escassez de oferta e pela elevada procura, tornando-se num dos segmentos mais ativos do mercado imobiliário português&#8221;, segundo a publicação Iberian Property que cita a Bloomberg.</p>\n<p>A Bloomberg, com base em fontes próximas do processo, revela que os ativos foram colocados à venda no início deste mês e já suscitaram o interesse de vários investidores, tanto nacionais como estrangeiros.</p>\n<p>Os ativos em causa integravam o portefólio &#8220;Connect&#8221;, composto por 20 imóveis nas regiões de Lisboa e Porto, adquirido pela Blackstone ao Novobanco em 2022 por cerca de 208 milhões de euros.</p>\n<p>Com presença no setor logístico nacional há mais de uma década, a gestora americana tem reforçado o seu compromisso com Portugal. Só em 2022, investiu mais de 330 milhões de euros na aquisição da carteira &#8220;Connect&#8221; e de outros 15 imóveis da M7 Real Estate.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/06/pepblackstone-scaled-1-e1655744036936-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A empresa americana de private equity Blackstone está a avançar com a venda de oito ativos logísticos na Grande Lisboa incluídos no portefólio &#8220;Connect&#8221;. O valor pretendido ronda os 100 milhões de euros.</p>\n<p>A transação está a ser liderada pela CBRE, que foi designada para conduzir o processo.</p>\n<p>&#8220;Estes imóveis chegam ao mercado numa altura de forte dinamismo no segmento da logística, impulsionado pela escassez de oferta e pela elevada procura, tornando-se num dos segmentos mais ativos do mercado imobiliário português&#8221;, segundo a publicação Iberian Property que cita a Bloomberg.</p>\n<p>A Bloomberg, com base em fontes próximas do processo, revela que os ativos foram colocados à venda no início deste mês e já suscitaram o interesse de vários investidores, tanto nacionais como estrangeiros.</p>\n<p>Os ativos em causa integravam o portefólio &#8220;Connect&#8221;, composto por 20 imóveis nas regiões de Lisboa e Porto, adquirido pela Blackstone ao Novobanco em 2022 por cerca de 208 milhões de euros.</p>\n<p>Com presença no setor logístico nacional há mais de uma década, a gestora americana tem reforçado o seu compromisso com Portugal. Só em 2022, investiu mais de 330 milhões de euros na aquisição da carteira &#8220;Connect&#8221; e de outros 15 imóveis da M7 Real Estate.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359733",
         "title": "Ucrânia: Chanceler alemão cético em relação ao plano de paz dos EUA",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Volodymyr Zelensky iniciou mais uma semana diplomática intensa esta segunda-feira, em Londres e Bruxelas – onde ouviu críticas alemãs ao plano de paz dos Estados Unidos. Segue agora para Itália, para um encontro com Giorgia Meloni.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ucrania-chanceler-alemao-cetico-em-relacao-ao-plano-de-paz-dos-eua/",
         "author": "António Freitas de Sousa",
         "published": 1765263632000,
         "created": 1765263632000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Alemanha",
            "coligação dos dispostos",
            "financiamento à Ucrânia",
            "França",
            "Reino Unido",
            "rússia",
            "Ucrânia",
            "união europeia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Em mais uma semana de intensa atividade diplomática, o presidente da Ucrânia, Volodymyr Zelenskyy esteve com o chanceler alemão, Friedrich Merz, com o presidente francês, Emmanuel Macron, e com o primeiro-ministro britânico, Keir Starmer – antes de rumar a Bruxelas, onde se encontrou com Ursula von der Leyen, António Costa e o secretário-geral da NATO, Mark Rutte. Para além das repetidas promessas de eterno apoio ouvidas em todo o lado – que alguns ainda consideram fundamentais – Zelensky ouviu de Friedrich Merz palavras de claro ceticismo em relação ao plano de paz para a Ucrânia patrocinado pelos Estados Unidos. Não sendo propriamente uma novidade – desde a primeira hora que os europeus consideraram o plano demasiado lisonjeiro para as ações da Rússia – Merz afirmou esta segunda-feira estar &#8220;cético&#8221; em relação a certos aspetos do plano.</p>\n<p>O encontro entre Zelensky, Starmer e Macron em Londres ocorreu após a conclusão, no fim-de-semana, da última ronda de negociações entre representantes ucranianos e norte-americanos sobre o plano. E depois de Donald Trump ter dito que Zelensky &#8220;não está pronto&#8221; para assinar o acordo de paz apoiado pelos Estados Unidos – algo que os europeus considerarão mais ou menos ‘sacrílego’. &#8220;Estou cético em relação a alguns detalhes que vemos nos documentos vindos dos Estados Unidos, mas precisamos discutir isso, é por isso que estamos aqui&#8221;, disse Merz. Em causa está, logo no topo das queixas europeias, o facto de o plano prever a cedência de territórios ucranianos à Rússia de forma definitiva.</p>\n<p>Falando ao lado de Merz, Emmanuel Macron disse que os europeus &#8220;têm muitas cartas na manga&#8221;, incluindo o financiamento da entrega de equipamentos a Kiev, bem como &#8220;o facto de a Ucrânia estar a resistir nesta guerra e o facto de a economia russa estar a começar a sofrer&#8221;. Citado pela imprensa europeia, Macron disse ainda que &#8220;penso que a questão principal é a convergência entre as nossas posições comuns, europeias, ucranianas e norte-americanas, para finalizar estas negociações de paz e retomar o diálogo com uma nova confiança, nas melhores condições possíveis para a Ucrânia, para os europeus e para a nossa segurança coletiva&#8221;.</p>\n<p>Já o primeiro-ministro britânico, Keir Starmer, que copreside com Macron à chamada ‘Coligação dos Dispostos’ — um grupo de nações europeias que se mostram prontas para fornecer garantias de segurança à Ucrânia — também prometeu assistência contínua. &#8220;Estamos aqui para apoiá-los no conflito e nas negociações, para garantir que se chegue a um acordo justo e duradouro, se possível&#8221;.</p>\n<p>Zelensky, cujo encontro em Londres foi a primeira paragem de uma intensa semana diplomática para garantir novos pacotes de apoio e defesa aérea, disse que a &#8220;unidade&#8221; entre a Europa, a Ucrânia e Washington é &#8220;muito importante&#8221;. Os europeus, que deverão assegurar a maior parte das garantias de segurança caso um cessar-fogo seja firmado entre os dois países em guerra, têm-se mobilizado para garantir que a sua posição seja ouvida desde que um novo rascunho do plano de paz, elaborado por Washington e Moscovo, favorece amplamente a Rússia. As negociações subsequentes em Moscovo entre russos e norte-americanos, e em Miami entre norte-americanos e ucranianos, não fizeram surgir qualquer novidade de alcance em torno do plano inicial.</p>\n<p>Entretanto, o presidente ucraniano era esperado em Bruxelas na noite de segunda-feira para conversas com o secretário-geral da NATO, Mark Rutte, e com os líderes da União, Ursula von der Leyen e António Costa. Esta terça-feira, Zelensky está em Roma para uma reunião com a primeira-ministra Giorgia Meloni.</p>\n<p>&nbsp;</p>\n<p><strong>Fundo ucraniano continua bloqueado</strong></p>\n<p>Um dos temas com certeza abordados por todos tem a ver com o chamado ‘empréstimo para reparações’ à Ucrânia – mas é uma matéria em que nenhum dos líderes eurpppeus tem boas notícias para transmitir a Zelensky. Os líderes europeus devem tomar uma decisão final sobre o assunto na cimeira de 18 de dezembro – o que muitos analistas duvidam que aconteça – que tem a ver com a utilização dos ativos russos congelados na União para a criação de um fundo de apoio à Ucrânia. A pressão para os 27 aprovarem o ‘empréstimo para reparações’ entrou na reta final. A Bélgica continua a opor-se à proposta, enquanto a Hungria rejeita o Plano B, a dívida conjunta.</p>\n<p>O objetivo de arrecadar pelo menos 90 mil milhões de euros em contribuições, necessárias para a Ucrânia ‘aguentar’ os próximos dois anos – pelo menos se, dizem os cínicos, parte do dinheiro não for desviado pela corrupção que tem grassado com os dinheiros que entram na Ucrânia vindos do estrangeiro.</p>\n<p>A Bélgica, principal detentora dos ativos russos, continua a opor-se ao empréstimo, temendo consequências – como a reputação internacional enquanto praça financeira segura e a ‘vingança’ da Rússia. O país não alterou a sua posição inicial, apesar de vários apelos para que as suas preocupações fossem atenuadas. A presidente da Comissão, Ursula von der Leyen, tentou isso mesmo prometendo comprometimento de todos se a Bélgica tiver algum problema, mas não conseguiu convencer os belgas. Se o Plano A falhar, o bloco terá de recorrer à dívida conjunta. Mas isso exigiria aprovação por unanimidade, e a Hungria já indicou que não consentirá. Até porque, recorda o governo liderado por Viktor Orbán, o endividamento comum teria impacto imediato nos orçamentos nacionais, uma perspetiva que a maioria das capitais europeias, temendo a reação dos contribuintes, preferirá evitar.</p>\n<p>Do outro lado estão a Estónia, Finlândia, Irlanda, Letónia, Lituânia, Polónia e Suécia, que têm unido forças para pedir a aprovação rápida do empréstimo de reparação. &#8220;Além de ser a solução financeiramente mais viável e politicamente mais realista, a solução aborda o princípio fundamental do direito da Ucrânia à indenização pelos danos causados ​​pela agressão&#8221;, diz uma carta conjunta divulgada esta segunda-feira. &#8220;O tempo urge. Ao chegarmos a uma decisão sobre o empréstimo no Conselho Europeu em dezembro, teremos a oportunidade de colocar a Ucrânia numa posição mais forte para se defender e numa posição melhor para negociar uma paz justa e duradoura&#8221;. Alemanha, França, Países Baixos e Dinamarca também apoiam o empréstimo para reparação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/02/friedrich-merz_reuters_1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Em mais uma semana de intensa atividade diplomática, o presidente da Ucrânia, Volodymyr Zelenskyy esteve com o chanceler alemão, Friedrich Merz, com o presidente francês, Emmanuel Macron, e com o primeiro-ministro britânico, Keir Starmer – antes de rumar a Bruxelas, onde se encontrou com Ursula von der Leyen, António Costa e o secretário-geral da NATO, Mark Rutte. Para além das repetidas promessas de eterno apoio ouvidas em todo o lado – que alguns ainda consideram fundamentais – Zelensky ouviu de Friedrich Merz palavras de claro ceticismo em relação ao plano de paz para a Ucrânia patrocinado pelos Estados Unidos. Não sendo propriamente uma novidade – desde a primeira hora que os europeus consideraram o plano demasiado lisonjeiro para as ações da Rússia – Merz afirmou esta segunda-feira estar &#8220;cético&#8221; em relação a certos aspetos do plano.</p>\n<p>O encontro entre Zelensky, Starmer e Macron em Londres ocorreu após a conclusão, no fim-de-semana, da última ronda de negociações entre representantes ucranianos e norte-americanos sobre o plano. E depois de Donald Trump ter dito que Zelensky &#8220;não está pronto&#8221; para assinar o acordo de paz apoiado pelos Estados Unidos – algo que os europeus considerarão mais ou menos ‘sacrílego’. &#8220;Estou cético em relação a alguns detalhes que vemos nos documentos vindos dos Estados Unidos, mas precisamos discutir isso, é por isso que estamos aqui&#8221;, disse Merz. Em causa está, logo no topo das queixas europeias, o facto de o plano prever a cedência de territórios ucranianos à Rússia de forma definitiva.</p>\n<p>Falando ao lado de Merz, Emmanuel Macron disse que os europeus &#8220;têm muitas cartas na manga&#8221;, incluindo o financiamento da entrega de equipamentos a Kiev, bem como &#8220;o facto de a Ucrânia estar a resistir nesta guerra e o facto de a economia russa estar a começar a sofrer&#8221;. Citado pela imprensa europeia, Macron disse ainda que &#8220;penso que a questão principal é a convergência entre as nossas posições comuns, europeias, ucranianas e norte-americanas, para finalizar estas negociações de paz e retomar o diálogo com uma nova confiança, nas melhores condições possíveis para a Ucrânia, para os europeus e para a nossa segurança coletiva&#8221;.</p>\n<p>Já o primeiro-ministro britânico, Keir Starmer, que copreside com Macron à chamada ‘Coligação dos Dispostos’ — um grupo de nações europeias que se mostram prontas para fornecer garantias de segurança à Ucrânia — também prometeu assistência contínua. &#8220;Estamos aqui para apoiá-los no conflito e nas negociações, para garantir que se chegue a um acordo justo e duradouro, se possível&#8221;.</p>\n<p>Zelensky, cujo encontro em Londres foi a primeira paragem de uma intensa semana diplomática para garantir novos pacotes de apoio e defesa aérea, disse que a &#8220;unidade&#8221; entre a Europa, a Ucrânia e Washington é &#8220;muito importante&#8221;. Os europeus, que deverão assegurar a maior parte das garantias de segurança caso um cessar-fogo seja firmado entre os dois países em guerra, têm-se mobilizado para garantir que a sua posição seja ouvida desde que um novo rascunho do plano de paz, elaborado por Washington e Moscovo, favorece amplamente a Rússia. As negociações subsequentes em Moscovo entre russos e norte-americanos, e em Miami entre norte-americanos e ucranianos, não fizeram surgir qualquer novidade de alcance em torno do plano inicial.</p>\n<p>Entretanto, o presidente ucraniano era esperado em Bruxelas na noite de segunda-feira para conversas com o secretário-geral da NATO, Mark Rutte, e com os líderes da União, Ursula von der Leyen e António Costa. Esta terça-feira, Zelensky está em Roma para uma reunião com a primeira-ministra Giorgia Meloni.</p>\n<p>&nbsp;</p>\n<p><strong>Fundo ucraniano continua bloqueado</strong></p>\n<p>Um dos temas com certeza abordados por todos tem a ver com o chamado ‘empréstimo para reparações’ à Ucrânia – mas é uma matéria em que nenhum dos líderes eurpppeus tem boas notícias para transmitir a Zelensky. Os líderes europeus devem tomar uma decisão final sobre o assunto na cimeira de 18 de dezembro – o que muitos analistas duvidam que aconteça – que tem a ver com a utilização dos ativos russos congelados na União para a criação de um fundo de apoio à Ucrânia. A pressão para os 27 aprovarem o ‘empréstimo para reparações’ entrou na reta final. A Bélgica continua a opor-se à proposta, enquanto a Hungria rejeita o Plano B, a dívida conjunta.</p>\n<p>O objetivo de arrecadar pelo menos 90 mil milhões de euros em contribuições, necessárias para a Ucrânia ‘aguentar’ os próximos dois anos – pelo menos se, dizem os cínicos, parte do dinheiro não for desviado pela corrupção que tem grassado com os dinheiros que entram na Ucrânia vindos do estrangeiro.</p>\n<p>A Bélgica, principal detentora dos ativos russos, continua a opor-se ao empréstimo, temendo consequências – como a reputação internacional enquanto praça financeira segura e a ‘vingança’ da Rússia. O país não alterou a sua posição inicial, apesar de vários apelos para que as suas preocupações fossem atenuadas. A presidente da Comissão, Ursula von der Leyen, tentou isso mesmo prometendo comprometimento de todos se a Bélgica tiver algum problema, mas não conseguiu convencer os belgas. Se o Plano A falhar, o bloco terá de recorrer à dívida conjunta. Mas isso exigiria aprovação por unanimidade, e a Hungria já indicou que não consentirá. Até porque, recorda o governo liderado por Viktor Orbán, o endividamento comum teria impacto imediato nos orçamentos nacionais, uma perspetiva que a maioria das capitais europeias, temendo a reação dos contribuintes, preferirá evitar.</p>\n<p>Do outro lado estão a Estónia, Finlândia, Irlanda, Letónia, Lituânia, Polónia e Suécia, que têm unido forças para pedir a aprovação rápida do empréstimo de reparação. &#8220;Além de ser a solução financeiramente mais viável e politicamente mais realista, a solução aborda o princípio fundamental do direito da Ucrânia à indenização pelos danos causados ​​pela agressão&#8221;, diz uma carta conjunta divulgada esta segunda-feira. &#8220;O tempo urge. Ao chegarmos a uma decisão sobre o empréstimo no Conselho Europeu em dezembro, teremos a oportunidade de colocar a Ucrânia numa posição mais forte para se defender e numa posição melhor para negociar uma paz justa e duradoura&#8221;. Alemanha, França, Países Baixos e Dinamarca também apoiam o empréstimo para reparação.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1358042",
         "title": "&#8220;Olá, daqui é a Clara&#8221;: CUF faz aposta de milhões em tecnologia e inovação",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-scaled-e1764678092258.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A CUF contratou a Clara, uma assistente virtual que marca uma séria aposta da rede hospitalar na Inteligência Artificial, numa fase em que a tecnologia deve colmatar a escassez de recursos humanos que já se sente nos cuidados de saúde. Inovação e tecnologia tem orçamento de \"largos milhões de euros\", destacam responsáveis da rede CUF ao JE.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ola-daqui-e-a-clara-cuf-faz-aposta-de-milhoes-de-euros-em-tecnologia-e-inovacao/",
         "author": "José Carlos Lourinho",
         "published": 1765263626000,
         "created": 1765263626000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Saúde",
            "beta-i",
            "Catarina Mendanha",
            "CUF Lisboa",
            "Innov club",
            "Marta Martins",
            "VdA"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-scaled-e1764678092258.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Se receber uma chamada da Clara, da CUF, atenda sem qualquer receio. A Clara é a assistente virtual da CUF que permite o acompanhamento clínico com apoio da Inteligência Artificial, através da realização de follow-ups clínicos automatizados, e que é a face mais visível da aposta tecnológica da rede hospitalar. Investimento em inovação e tecnologia na CUF é de &#8220;largos milhões de euros&#8221;, como destacam os responsáveis, e a resposta chega via telefone, através desta assistente virtual.</p>\n<p>&#8220;Esta tecnologia permite que os nossos profissionais acompanhem a sua recuperação, identifiquem precocemente sinais de alerta e garantam um contacto contínuo com a sua equipa de saúde&#8221;, pode ler-se no site da CUF a propósito desta assistente virtual.</p>\n<p>Catarina Mendanha, innovation manager na CUF, esteve na última edição do Innov.Club (que decorreu na CUF Tejo, o mais inovador e diferenciado da rede CUF, de acordo com os responsáveis), um clube exclusivo promovido pela Vieira de Almeida e Beta-i que visa promover a inovação e a partilha de conhecimento entre as organizações em Portugal, com a apresentação do case study em que a Clara foi a protagonista e que mostrou como a tecnologia pode potenciar a humanização nos cuidados de saúde.</p>\n<div>A responsável pela inovação na rede CUF, confessa ao JE que &#8220;gerir a mudança é sempre um desafio porque estamos sempre a falar de pessoas, mesmo quando estamos a falar de tecnologia e da introdução destas ferramentas digitais&#8221;.</div>\n<div>\n<p>&#8220;O que tentamos fazer é perceber desde logo qual é o universo de pessoas que vão estar envolvidas no projeto e para nós é muito claro que todos têm que ter um benefício. Aí já temos metade do ganho e da atração das equipas. Este é um setor em que as equipas estão habituadas a fazer parte do processo de tomada de decisão. Testamos com os médicos para ter provas da eficácia na nossa casa e com o aval deles, damos os próximos passos e expandimos a tecnologia. É importante perceber a maturidade da tecnologia e a aceitação das pessoas através das provas que apresentamos&#8221;, explica ao JE, realçando que &#8220;o cliente sente-se à vontade a falar com a Clara porque se sente acompanhado&#8221;.</p>\n</div>\n<div><strong>Afinal, o que faz a Clara?</strong></div>\n<div></div>\n<div>\n<p>Marta Martins, Board Member Cluster New Care and Solutions da CUF, detalha ao JE o propósito do projeto: &#8220;A Clara é um projeto de Inteligência Artificial que permite passar tarefas mais simples para uma assistente virtual. Este programa liga aos clientes que foram operados, faz um conjunto de perguntas para avaliar se está tudo bem e, caso não esteja, o sistema lança um alerta que faz com que um enfermeiro possa entrar neste processo&#8221;.</p>\n</div>\n<div>Desta forma, destaca Marta Martins, a CUF &#8220;está a transferir para a assistente virtual uma tarefa que era toda feita por uma enfermeira e isso faz com que possamos garantir que temos todos os enfermeiros canalizados para tarefas de maior valor acrescentado. Por outro lado, temos tecnologia a auxiliar nos exames médicos, como é o caso da mamografia, e a conseguir identificar anomalias em processos muito complexos. Assim, a tecnologia serve para automatizar algo que é simples e rotineiro de forma automática mas também a auxiliar aquilo que é mais complexo&#8221;.</div>\n<div></div>\n<div><strong>Escassez de recursos humanos? Tecnologia é a resposta</strong></div>\n<div></div>\n<div>Marta Martins destacou ao JE que a inovação é um valores que norteia os princípios desta rede hospitalar privada sendo que a Clara nasce também de um constrangimento que não é só português: &#8220;Cada vez mais há uma escassez de recursos humanos, existe essa falta de profissionais. Não é um problema só português mas é uma realidade europeia e mundial que se vai agudizar: temos um envelhecimento da população, mais população a precisar de cuidados de saúde e a nossa força de trabalho especializada não está a crescer&#8221;, explicou.</div>\n<div></div>\n<div>Assim, destacou esta responsável, &#8220;há uma necessidade de amplificar o nosso trabalho através da tecnologia. As novas tecnologias assustam as equipas mas também os nossos clientes. É preciso confiar e garantir que é seguro. Temos a tecnologia, temos o enquadramento legal para a aplicar e depois temos a gestão da mudança para fazer, que é algo muito desafiante&#8221;, sublinha.</div>\n<div></div>\n<div>Marta Martins explica como tem sido o desenrolar deste processo: &#8220;A nossa equipa de inovação faz a identificação das necessidades e enquadra as nossas equipas nessas mudanças. É todo um trabalho de reestruturação, humanização e empatia&#8221;.</div>\n<div></div>\n<div>Esta responsável realça que &#8220;há cada vez mais confiança face às novas tecnologias e àquilo que nos podem trazer, sempre com a máxima transparência e com uma análise de custo benefício porque estamos sempre a falar de investimento. Precisamos garantir que estes investimentos têm sempre valor acrescentado. São largos milhões de euros de investimento, não só em Inteligência Artificial mas noutras valências&#8221;.</div>\n<div></div>\n<div><strong>Tecnologia: estes são apenas os primeiros passos</strong></div>\n<div>\n<p>Apesar dos avanços tecnológicos que já permitem que os pacientes falem com uma assistente virtual como se estivessem a falar com um enfermeiro, podemos estar a assistir apenas aos primeiros passos de uma relação que deverá aprofundar-se nos próximos anos.</p>\n</div>\n<div>Catarina Mendanha considera que, no apoio aos diagnósticos, &#8220;vamos ter cada vez mais soluções a dar apoio aos nossos médicos, na mitigação do erro, a detalhar o diagnóstico&#8221;. E dá um exemplo: &#8220;O olho humano vê dezenas de níveis de cinzento enquanto a tecnologia detecta milhares e se pensarmos que há sombras que são imperceptíveis ao olho humano, há aqui um tremendo potencial e um crescendo de soluções&#8221;, considera. Marta Martins dá outro exemplo: &#8220;A estratificação do risco, ao nível do cancro da mama por exemplo, também será cada vez mais personalizada e é esse é um salto tremendo na eficiência da alocação de recursos&#8221;.</div>\n<div></div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/12/A7406021-scaled-e1764678092258.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Se receber uma chamada da Clara, da CUF, atenda sem qualquer receio. A Clara é a assistente virtual da CUF que permite o acompanhamento clínico com apoio da Inteligência Artificial, através da realização de follow-ups clínicos automatizados, e que é a face mais visível da aposta tecnológica da rede hospitalar. Investimento em inovação e tecnologia na CUF é de &#8220;largos milhões de euros&#8221;, como destacam os responsáveis, e a resposta chega via telefone, através desta assistente virtual.</p>\n<p>&#8220;Esta tecnologia permite que os nossos profissionais acompanhem a sua recuperação, identifiquem precocemente sinais de alerta e garantam um contacto contínuo com a sua equipa de saúde&#8221;, pode ler-se no site da CUF a propósito desta assistente virtual.</p>\n<p>Catarina Mendanha, innovation manager na CUF, esteve na última edição do Innov.Club (que decorreu na CUF Tejo, o mais inovador e diferenciado da rede CUF, de acordo com os responsáveis), um clube exclusivo promovido pela Vieira de Almeida e Beta-i que visa promover a inovação e a partilha de conhecimento entre as organizações em Portugal, com a apresentação do case study em que a Clara foi a protagonista e que mostrou como a tecnologia pode potenciar a humanização nos cuidados de saúde.</p>\n<div>A responsável pela inovação na rede CUF, confessa ao JE que &#8220;gerir a mudança é sempre um desafio porque estamos sempre a falar de pessoas, mesmo quando estamos a falar de tecnologia e da introdução destas ferramentas digitais&#8221;.</div>\n<div>\n<p>&#8220;O que tentamos fazer é perceber desde logo qual é o universo de pessoas que vão estar envolvidas no projeto e para nós é muito claro que todos têm que ter um benefício. Aí já temos metade do ganho e da atração das equipas. Este é um setor em que as equipas estão habituadas a fazer parte do processo de tomada de decisão. Testamos com os médicos para ter provas da eficácia na nossa casa e com o aval deles, damos os próximos passos e expandimos a tecnologia. É importante perceber a maturidade da tecnologia e a aceitação das pessoas através das provas que apresentamos&#8221;, explica ao JE, realçando que &#8220;o cliente sente-se à vontade a falar com a Clara porque se sente acompanhado&#8221;.</p>\n</div>\n<div><strong>Afinal, o que faz a Clara?</strong></div>\n<div></div>\n<div>\n<p>Marta Martins, Board Member Cluster New Care and Solutions da CUF, detalha ao JE o propósito do projeto: &#8220;A Clara é um projeto de Inteligência Artificial que permite passar tarefas mais simples para uma assistente virtual. Este programa liga aos clientes que foram operados, faz um conjunto de perguntas para avaliar se está tudo bem e, caso não esteja, o sistema lança um alerta que faz com que um enfermeiro possa entrar neste processo&#8221;.</p>\n</div>\n<div>Desta forma, destaca Marta Martins, a CUF &#8220;está a transferir para a assistente virtual uma tarefa que era toda feita por uma enfermeira e isso faz com que possamos garantir que temos todos os enfermeiros canalizados para tarefas de maior valor acrescentado. Por outro lado, temos tecnologia a auxiliar nos exames médicos, como é o caso da mamografia, e a conseguir identificar anomalias em processos muito complexos. Assim, a tecnologia serve para automatizar algo que é simples e rotineiro de forma automática mas também a auxiliar aquilo que é mais complexo&#8221;.</div>\n<div></div>\n<div><strong>Escassez de recursos humanos? Tecnologia é a resposta</strong></div>\n<div></div>\n<div>Marta Martins destacou ao JE que a inovação é um valores que norteia os princípios desta rede hospitalar privada sendo que a Clara nasce também de um constrangimento que não é só português: &#8220;Cada vez mais há uma escassez de recursos humanos, existe essa falta de profissionais. Não é um problema só português mas é uma realidade europeia e mundial que se vai agudizar: temos um envelhecimento da população, mais população a precisar de cuidados de saúde e a nossa força de trabalho especializada não está a crescer&#8221;, explicou.</div>\n<div></div>\n<div>Assim, destacou esta responsável, &#8220;há uma necessidade de amplificar o nosso trabalho através da tecnologia. As novas tecnologias assustam as equipas mas também os nossos clientes. É preciso confiar e garantir que é seguro. Temos a tecnologia, temos o enquadramento legal para a aplicar e depois temos a gestão da mudança para fazer, que é algo muito desafiante&#8221;, sublinha.</div>\n<div></div>\n<div>Marta Martins explica como tem sido o desenrolar deste processo: &#8220;A nossa equipa de inovação faz a identificação das necessidades e enquadra as nossas equipas nessas mudanças. É todo um trabalho de reestruturação, humanização e empatia&#8221;.</div>\n<div></div>\n<div>Esta responsável realça que &#8220;há cada vez mais confiança face às novas tecnologias e àquilo que nos podem trazer, sempre com a máxima transparência e com uma análise de custo benefício porque estamos sempre a falar de investimento. Precisamos garantir que estes investimentos têm sempre valor acrescentado. São largos milhões de euros de investimento, não só em Inteligência Artificial mas noutras valências&#8221;.</div>\n<div></div>\n<div><strong>Tecnologia: estes são apenas os primeiros passos</strong></div>\n<div>\n<p>Apesar dos avanços tecnológicos que já permitem que os pacientes falem com uma assistente virtual como se estivessem a falar com um enfermeiro, podemos estar a assistir apenas aos primeiros passos de uma relação que deverá aprofundar-se nos próximos anos.</p>\n</div>\n<div>Catarina Mendanha considera que, no apoio aos diagnósticos, &#8220;vamos ter cada vez mais soluções a dar apoio aos nossos médicos, na mitigação do erro, a detalhar o diagnóstico&#8221;. E dá um exemplo: &#8220;O olho humano vê dezenas de níveis de cinzento enquanto a tecnologia detecta milhares e se pensarmos que há sombras que são imperceptíveis ao olho humano, há aqui um tremendo potencial e um crescendo de soluções&#8221;, considera. Marta Martins dá outro exemplo: &#8220;A estratificação do risco, ao nível do cancro da mama por exemplo, também será cada vez mais personalizada e é esse é um salto tremendo na eficiência da alocação de recursos&#8221;.</div>\n<div></div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359199",
         "title": "Retalho e distribuição estão a negociar novo contrato coletivo de trabalho",
         "description": "<img width=\"960\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-300x173.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-768x442.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-600x345.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Associação Portuguesa das Empresas de Distribuição não espera grande adesão à greve geral e revela ao JE que está em negociações com os sindicatos para fechar um novo contrato coletivo de trabalho \"equilibrado e robusto\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/retalho-e-distribuicao-estao-a-negociar-novo-contrato-coletivo-de-trabalho/",
         "author": "José Carlos Lourinho",
         "published": 1765263625000,
         "created": 1765263625000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "APED",
            "retalho"
         ],
         "content": "<img width=\"960\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-300x173.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-768x442.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-600x345.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Na véspera de uma greve geral que promete paralisar o país, na próxima quinta-feira, 11 de dezembro, a Associação Portuguesa das Empresas de Distribuição (APED) não só não espera uma grande adesão por parte dos trabalhadores do sector do retalho e distribuição como revela ainda ao JE que está a negociar um novo contrato coletivo de trabalho com os sindicatos. Acordo vai definir aspetos como salários, benefícios, horários e regras para a atribuição de subsídios.</p>\n<p>Questionada pelo JE a propósito de eventuais planos de contingência para a greve geral, a APED garante que &#8220;respeita e reconhece o direito à greve como instrumento de reivindicação laboral que integra a vida das empresas e dos seus trabalhadores, muito embora privilegie a negociação e o diálogo sobre quaisquer formas de contestação&#8221;. Acrescenta ainda a associação que &#8220;os colaboradores do setor têm visto as suas condições de trabalho melhoradas e reforçadas&#8221;.</p>\n<p>A APED recorda que contrato coletivo de trabalho foi atualizada em dois anos consecutivos naquilo que designa como &#8220;uma abordagem justa e equilibrada, fundamental para a paz social e valorização do setor&#8221;. A Associação refere ainda que se encontra em fase de negociações com os vários sindicatos do setor para conseguir um contrato coletivo de trabalho &#8220;equilibrado e robusto&#8221;.</p>\n<p>Quanto à greve geral, a APED destaca que &#8220;as greves sectoriais não têm tido adesão por parte dos trabalhadores do sector do retalho e distribuição e, consequentemente, não tem havido perturbações ou contratempos significativos no normal funcionamento das operações nas lojas dos nossos Associados&#8221;.</p>\n<p>Assim, a APED &#8220;não antecipa que haja um cenário diferente daquele que se tem verificado, apesar de ser uma greve geral,  que terá necessariamente impacto noutras áreas &#8211; transportes, desde logo- que poderão criar dificuldades acrescidas à população&#8221;.</p>\n<p style=\"font-weight: 400;\">&#8220;A mensagem principal a transmitir, por parte da APED, é de confiança e tranquilidade aos consumidores relativamente ao normal e regular funcionamento das lojas dos Associados da APED no dia 11 de dezembro, garantindo-lhes que serão desenvolvidos todos os esforços para minimizar eventuais impactos decorrentes desta greve&#8221;, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"552\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-300x173.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-768x442.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/07/supermercado-compras-1-600x345.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Na véspera de uma greve geral que promete paralisar o país, na próxima quinta-feira, 11 de dezembro, a Associação Portuguesa das Empresas de Distribuição (APED) não só não espera uma grande adesão por parte dos trabalhadores do sector do retalho e distribuição como revela ainda ao JE que está a negociar um novo contrato coletivo de trabalho com os sindicatos. Acordo vai definir aspetos como salários, benefícios, horários e regras para a atribuição de subsídios.</p>\n<p>Questionada pelo JE a propósito de eventuais planos de contingência para a greve geral, a APED garante que &#8220;respeita e reconhece o direito à greve como instrumento de reivindicação laboral que integra a vida das empresas e dos seus trabalhadores, muito embora privilegie a negociação e o diálogo sobre quaisquer formas de contestação&#8221;. Acrescenta ainda a associação que &#8220;os colaboradores do setor têm visto as suas condições de trabalho melhoradas e reforçadas&#8221;.</p>\n<p>A APED recorda que contrato coletivo de trabalho foi atualizada em dois anos consecutivos naquilo que designa como &#8220;uma abordagem justa e equilibrada, fundamental para a paz social e valorização do setor&#8221;. A Associação refere ainda que se encontra em fase de negociações com os vários sindicatos do setor para conseguir um contrato coletivo de trabalho &#8220;equilibrado e robusto&#8221;.</p>\n<p>Quanto à greve geral, a APED destaca que &#8220;as greves sectoriais não têm tido adesão por parte dos trabalhadores do sector do retalho e distribuição e, consequentemente, não tem havido perturbações ou contratempos significativos no normal funcionamento das operações nas lojas dos nossos Associados&#8221;.</p>\n<p>Assim, a APED &#8220;não antecipa que haja um cenário diferente daquele que se tem verificado, apesar de ser uma greve geral,  que terá necessariamente impacto noutras áreas &#8211; transportes, desde logo- que poderão criar dificuldades acrescidas à população&#8221;.</p>\n<p style=\"font-weight: 400;\">&#8220;A mensagem principal a transmitir, por parte da APED, é de confiança e tranquilidade aos consumidores relativamente ao normal e regular funcionamento das lojas dos Associados da APED no dia 11 de dezembro, garantindo-lhes que serão desenvolvidos todos os esforços para minimizar eventuais impactos decorrentes desta greve&#8221;, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1359718",
         "title": "Conselho Europeu aprova versão final do programa europeu de defesa",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Conselho adotou formalmente o Programa Europeu da Indústria de Defesa, um instrumento concebido para impulsionar e reforçar a prontidão da União em matéria de defesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/conselho-europeu-aprova-versao-final-do-programa-europeu-de-defesa/",
         "author": "António Freitas de Sousa",
         "published": 1765263616000,
         "created": 1765263616000,
         "category": [
            "Defesa",
            "Mundo",
            "Sapo Atualidade",
            "Conselho Europeu",
            "empréstimo de reparação",
            "financiamento à Ucrânia",
            "setor da defesa",
            "Ucrânia",
            "união europeia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Conselho Europeu adotou formalmente esta segunda-feira o Programa Europeu da Indústria de Defesa (EDIP), “um instrumento concebido para impulsionar a prontidão da União Europeia em matéria de defesa, reforçando a competitividade e a capacidade de resposta da Base Industrial Tecnológica Europeia da Defesa (EDTIB). A adoção marca a etapa final do processo legislativo e permitirá a implementação atempada do programa”, refere comunicado oficial do organismo liderado pelo português António Costa.</p>\n<p>O EDIP, refere ainda o comunicado, “é a pedra angular do compromisso renovado da União em reforçar a sua prontidão em matéria de defesa. Irá reforçar a capacidade dos Estados-membros para enfrentar as ameaças atuais e futuras, aumentar a competitividade da BID (Bloco Europeu de Defesa e Tecnologia) e assegurar a disponibilidade e o fornecimento atempados de produtos de defesa em toda a União”.</p>\n<p>O programa prevê 1,5 mil milhões de euros em subvenções para o período de 2025 a 2027. Desse montante, 300 milhões de euros são destinados a um Instrumento de Apoio à Ucrânia específico, “um instrumento fundamental e único que visa modernizar e apoiar a indústria de defesa da Ucrânia e promover a sua integração no ecossistema industrial de defesa europeu mais amplo”. O EDIP também prevê possíveis reforços orçamentais adicionais no futuro, “como por meio de contribuições financeiras voluntárias dos Estados-membros ou de terceiros”.</p>\n<p>No âmbito do programa, a União financiará: ações conjuntas de aquisição realizadas por pelo menos três países (dos quais pelo menos dois devem ser Estados-membros), incluindo para o estabelecimento e manutenção de reservas industriais de defesa; ações de reforço industrial , para aumentar a capacidade de produção crítica para a defesa; o lançamento dos projetos europeus de defesa de interesse comum, projetos industriais colaborativos concebidos para contribuir para o desenvolvimento das capacidades militares dos Estados-membros; e ações de apoio, incluindo atividades para aumentar a interoperabilidade e a intercambialidade, e atividades para facilitar o acesso ao mercado de defesa para PMEs, empresas de média capitalização e startups.</p>\n<p>Para salvaguardar e fortalecer a indústria de defesa da União, mantendo ao mesmo tempo a cooperação com parceiros internacionais com interesses semelhantes, “o regulamento adotado contém uma cláusula segundo a qual os componentes originários de fora da União e dos países associados (Estados do EEE), bem como da Ucrânia (no âmbito do Instrumento de Apoio à Ucrânia), não devem exceder 35% do custo total dos componentes do produto final. Nenhum componente pode ser proveniente de países não associados que entrem em conflito com os interesses de segurança e defesa da União ou dos Estados-membros”.</p>\n<p>Por fim, o regulamento estabelece também o primeiro quadro de segurança de abastecimento a nível da União, “concebido para reforçar a resiliência da cadeia de abastecimento da defesa e melhorar a capacidade comum de responder rapidamente em tempos de crise”.</p>\n<p>O regulamento será assinado em 17 de dezembro próximo – um dia antes de os líderes europeus terem de tomar uma decisão final – o que muitos analistas duvidam que aconteça – no que tem a ver com a utilização dos ativos russos congelados na União para a criação de um fundo de apoio à Ucrânia. A pressão para os 27 aprovarem o chamado ‘empréstimo para reparações à Ucrânia’ entrou na reta final, antes da cimeira de líderes em 18 de dezembro. A Bélgica continua a opor-se à proposta, enquanto a Hungria rejeita o Plano B, a dívida conjunta.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2017/06/armamento_armas_misseis-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Conselho Europeu adotou formalmente esta segunda-feira o Programa Europeu da Indústria de Defesa (EDIP), “um instrumento concebido para impulsionar a prontidão da União Europeia em matéria de defesa, reforçando a competitividade e a capacidade de resposta da Base Industrial Tecnológica Europeia da Defesa (EDTIB). A adoção marca a etapa final do processo legislativo e permitirá a implementação atempada do programa”, refere comunicado oficial do organismo liderado pelo português António Costa.</p>\n<p>O EDIP, refere ainda o comunicado, “é a pedra angular do compromisso renovado da União em reforçar a sua prontidão em matéria de defesa. Irá reforçar a capacidade dos Estados-membros para enfrentar as ameaças atuais e futuras, aumentar a competitividade da BID (Bloco Europeu de Defesa e Tecnologia) e assegurar a disponibilidade e o fornecimento atempados de produtos de defesa em toda a União”.</p>\n<p>O programa prevê 1,5 mil milhões de euros em subvenções para o período de 2025 a 2027. Desse montante, 300 milhões de euros são destinados a um Instrumento de Apoio à Ucrânia específico, “um instrumento fundamental e único que visa modernizar e apoiar a indústria de defesa da Ucrânia e promover a sua integração no ecossistema industrial de defesa europeu mais amplo”. O EDIP também prevê possíveis reforços orçamentais adicionais no futuro, “como por meio de contribuições financeiras voluntárias dos Estados-membros ou de terceiros”.</p>\n<p>No âmbito do programa, a União financiará: ações conjuntas de aquisição realizadas por pelo menos três países (dos quais pelo menos dois devem ser Estados-membros), incluindo para o estabelecimento e manutenção de reservas industriais de defesa; ações de reforço industrial , para aumentar a capacidade de produção crítica para a defesa; o lançamento dos projetos europeus de defesa de interesse comum, projetos industriais colaborativos concebidos para contribuir para o desenvolvimento das capacidades militares dos Estados-membros; e ações de apoio, incluindo atividades para aumentar a interoperabilidade e a intercambialidade, e atividades para facilitar o acesso ao mercado de defesa para PMEs, empresas de média capitalização e startups.</p>\n<p>Para salvaguardar e fortalecer a indústria de defesa da União, mantendo ao mesmo tempo a cooperação com parceiros internacionais com interesses semelhantes, “o regulamento adotado contém uma cláusula segundo a qual os componentes originários de fora da União e dos países associados (Estados do EEE), bem como da Ucrânia (no âmbito do Instrumento de Apoio à Ucrânia), não devem exceder 35% do custo total dos componentes do produto final. Nenhum componente pode ser proveniente de países não associados que entrem em conflito com os interesses de segurança e defesa da União ou dos Estados-membros”.</p>\n<p>Por fim, o regulamento estabelece também o primeiro quadro de segurança de abastecimento a nível da União, “concebido para reforçar a resiliência da cadeia de abastecimento da defesa e melhorar a capacidade comum de responder rapidamente em tempos de crise”.</p>\n<p>O regulamento será assinado em 17 de dezembro próximo – um dia antes de os líderes europeus terem de tomar uma decisão final – o que muitos analistas duvidam que aconteça – no que tem a ver com a utilização dos ativos russos congelados na União para a criação de um fundo de apoio à Ucrânia. A pressão para os 27 aprovarem o chamado ‘empréstimo para reparações à Ucrânia’ entrou na reta final, antes da cimeira de líderes em 18 de dezembro. A Bélgica continua a opor-se à proposta, enquanto a Hungria rejeita o Plano B, a dívida conjunta.</p>\n",
         "media": {}
      }
   ]
}