{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234221",
         "title": "Fundação para a Ciência e Tecnologia com menos 68 milhões do que em 2024",
         "description": "A Fundação para a Ciência e Tecnologia (FCT) tem uma dotação inicial de 607 milhões de euros para 2025, menos 68 milhões de euros face a 2024, segundo a proposta de Orçamento do Estado (OE).",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundacao-para-a-ciencia-e-tecnologia-com-menos-68-milhoes-do-que-em-2024/",
         "author": "Maria Teixeira Alves",
         "published": 1730767223000,
         "created": 1730767223000,
         "category": [
            "Empresas",
            "Tecnologia",
            "FCT - Fundação para a Ciência e Tecnologia"
         ],
         "content": "<p>A Fundação para a Ciência e Tecnologia (FCT) tem uma dotação inicial de 607 milhões de euros para 2025, menos 68 milhões de euros face a 2024, segundo a proposta de Orçamento do Estado (OE).</p>\n<p>O orçamento inicial da FCT, principal entidade, na dependência do Governo, que financia a investigação científica em Portugal, consta na nota explicativa da proposta do OE2025 para o setor do ensino superior, ciência e inovação, disponível no portal do parlamento.</p>\n<p>O documento serve de suporte à apreciação na especialidade da proposta do OE2025, que, no caso da área da ciência, ensino superior e inovação, está agendada para terça-feira com a audição no parlamento do ministro da Educação, Ciência e Inovação, Fernando Alexandre.</p>\n<p>Segundo o documento, a redução no orçamento total previsto para a FCT em 2025 é em parte justificada pela diminuição da parcela de fundos europeus (que totaliza 114 milhões de euros, menos 29 milhões face a 2024).</p>\n<p>Por outro lado, nas contas da FCT para o próximo ano não entram as operações extraorçamentais, que nas dotações iniciais para 2024 ascendiam a 65 milhões de euros.</p>\n<p>&#8220;Até 2024, a FCT recebia verbas do Fundo Europeu de Desenvolvimento Regional e transferia-as para as entidades da administração pública, estando estas verbas classificadas como operações extraorçamentais. Em 2025, com a transição do PT2020 para o PT2030 [fundos europeus], não está previsto que a FCT seja a entidade pagadora, estando essa responsabilidade a cargo da Agência para o Desenvolvimento e Coesão&#8221;, assinala a nota explicativa.</p>\n<p>O documento realça o contributo do aumento das receitas de impostos para o orçamento inicial da FCT de 2025, que totalizam 486 milhões de euros (mais 26 milhões comparativamente a 2024).</p>\n<p>Tal aumento permitirá &#8220;o reforço das novas políticas de ciência, com o financiamento de novos projetos, acordos, parcerias de investigação&#8221;, refere a nota explicativa, sem concretizar as medidas.</p>\n<p>De acordo com o documento, mais de metade do orçamento previsto para a FCT (381 milhões de euros) destina-se sobretudo a financiar projetos de investigação, parcerias internacionais, contratos de trabalho a termo e permanentes (estes últimos ao abrigo do recente programa FCT-Tenure).</p>\n<p>Cerca de um terço das dotações iniciais (158 milhões de euros) visa principalmente o pagamento de bolsas de doutoramento, descreve a nota explicativa, salientando que em 2024 havia 7.306 bolseiros.</p>\n<p>Em relação a 2024, o orçamento previsto da FCT para 2025 contempla mais 20 milhões de euros para bolsas de doutoramento.</p>\n<p>O Governo considera que, &#8220;no passado, a FCT teve uma dotação orçamental inferior às suas necessidades e compromissos, o que resultou, por vezes, em consequências como a perda de direitos de Portugal em organizações internacionais&#8221;, como o &#8220;direito de voto na Agência Espacial Europeia&#8221;.</p>\n<p>Na nota explicativa, o executivo salienta que a FCT conseguiu &#8220;saldar toda a sua dívida até junho&#8221;, que então ascendia a 98,7 milhões de euros (55,8 milhões referentes a pagamentos em atrasos de 2024 e 42,9 milhões relativos a pagamentos em atraso de anos anteriores) e que visava instituições de ensino superior e de investigação científica.</p>\n<p>A proposta de OE2025 foi aprovada pelo parlamento na generalidade em 31 de outubro. A votação final global está agendada para 29 de novembro, depois da discussão na especialidade e da apresentação dos contributos de alteração pelos partidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Fundação para a Ciência e Tecnologia (FCT) tem uma dotação inicial de 607 milhões de euros para 2025, menos 68 milhões de euros face a 2024, segundo a proposta de Orçamento do Estado (OE).</p>\n<p>O orçamento inicial da FCT, principal entidade, na dependência do Governo, que financia a investigação científica em Portugal, consta na nota explicativa da proposta do OE2025 para o setor do ensino superior, ciência e inovação, disponível no portal do parlamento.</p>\n<p>O documento serve de suporte à apreciação na especialidade da proposta do OE2025, que, no caso da área da ciência, ensino superior e inovação, está agendada para terça-feira com a audição no parlamento do ministro da Educação, Ciência e Inovação, Fernando Alexandre.</p>\n<p>Segundo o documento, a redução no orçamento total previsto para a FCT em 2025 é em parte justificada pela diminuição da parcela de fundos europeus (que totaliza 114 milhões de euros, menos 29 milhões face a 2024).</p>\n<p>Por outro lado, nas contas da FCT para o próximo ano não entram as operações extraorçamentais, que nas dotações iniciais para 2024 ascendiam a 65 milhões de euros.</p>\n<p>&#8220;Até 2024, a FCT recebia verbas do Fundo Europeu de Desenvolvimento Regional e transferia-as para as entidades da administração pública, estando estas verbas classificadas como operações extraorçamentais. Em 2025, com a transição do PT2020 para o PT2030 [fundos europeus], não está previsto que a FCT seja a entidade pagadora, estando essa responsabilidade a cargo da Agência para o Desenvolvimento e Coesão&#8221;, assinala a nota explicativa.</p>\n<p>O documento realça o contributo do aumento das receitas de impostos para o orçamento inicial da FCT de 2025, que totalizam 486 milhões de euros (mais 26 milhões comparativamente a 2024).</p>\n<p>Tal aumento permitirá &#8220;o reforço das novas políticas de ciência, com o financiamento de novos projetos, acordos, parcerias de investigação&#8221;, refere a nota explicativa, sem concretizar as medidas.</p>\n<p>De acordo com o documento, mais de metade do orçamento previsto para a FCT (381 milhões de euros) destina-se sobretudo a financiar projetos de investigação, parcerias internacionais, contratos de trabalho a termo e permanentes (estes últimos ao abrigo do recente programa FCT-Tenure).</p>\n<p>Cerca de um terço das dotações iniciais (158 milhões de euros) visa principalmente o pagamento de bolsas de doutoramento, descreve a nota explicativa, salientando que em 2024 havia 7.306 bolseiros.</p>\n<p>Em relação a 2024, o orçamento previsto da FCT para 2025 contempla mais 20 milhões de euros para bolsas de doutoramento.</p>\n<p>O Governo considera que, &#8220;no passado, a FCT teve uma dotação orçamental inferior às suas necessidades e compromissos, o que resultou, por vezes, em consequências como a perda de direitos de Portugal em organizações internacionais&#8221;, como o &#8220;direito de voto na Agência Espacial Europeia&#8221;.</p>\n<p>Na nota explicativa, o executivo salienta que a FCT conseguiu &#8220;saldar toda a sua dívida até junho&#8221;, que então ascendia a 98,7 milhões de euros (55,8 milhões referentes a pagamentos em atrasos de 2024 e 42,9 milhões relativos a pagamentos em atraso de anos anteriores) e que visava instituições de ensino superior e de investigação científica.</p>\n<p>A proposta de OE2025 foi aprovada pelo parlamento na generalidade em 31 de outubro. A votação final global está agendada para 29 de novembro, depois da discussão na especialidade e da apresentação dos contributos de alteração pelos partidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233905",
         "title": "A desproporção da fuga",
         "description": "A empatia selectiva da ministra choca. Fala da “nossa” polícia, sim é a nossa polícia, tem mesmo de ser a nossa polícia, mas tem de ser a polícia da Cova da Moura também para ser a nossa polícia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-desproporcao-da-fuga/",
         "author": "Ana Pina",
         "published": 1730765287000,
         "created": 1730765287000,
         "category": [
            "Colunistas",
            "Opinião",
            "Cova da Moura",
            "estudo de caso",
            "fuga",
            "justiça",
            "ministra",
            "Moinho da Juventude",
            "polícias",
            "PSP"
         ],
         "content": "<p>Em 2001, Ângelo Semedo, um rapaz de 17 anos era baleado mortalmente pelas costas quando fugia da polícia, suspeito de furto de um carro que não furtara. Se fosse vivo, Ângelo teria agora 40 anos, seria pouco mais novo do que Odair Moniz, que morreu no passado dia 21 de Outubro porque também se pôs numa fuga desproporcionada ao ser mandado parar pela polícia por pisar um traço contínuo, a conduzir o seu carro, era madrugada, consta que ia buscar cachupa. Agora, nenhum dos dois está vivo.</p>\n<p>Por que se foge da polícia a ponto de pôr a própria vida em risco e chegar a ser morto? Que pânico mortal é este que leva pessoas a fugir como se fugissem da morte e acabassem mortos a tiro? A desproporção da fuga só compara como a desproporção da violência. E é de desproporção que temos de falar. A desproporção da fuga é já um grito de medo e violenta expectativa de mais violência. Ângelo estava desarmado, era menor, calhou estar num carro, e tentou fugir à morte sem sucesso. Odair era pai de 3 filhos, calhou pisar um traço contínuo, também fugiu como se fugisse da morte e não conseguiu. Fugiam assim porque a polícia naquele bairro era para estas pessoas uma ameaça absoluta.</p>\n<p>Há a desproporção da violência e todas as perguntas que têm de ser investigadas a fundo sobre aqueles disparos mortais. Bem como todas as respostas que a previnam ou dissuadam, <em>bodycams</em>, <em>tasers</em> em ver de armas de fogo, formação, muita formação e critérios claros na admissão nas forças policiais. Mas há outras perguntas e outras respostas, que têm que ver com a desproporção da fuga. Que rapazes de 17 anos, que homens de 43, pais de 3 filhos, se poriam em fuga nas avenidas novas de Lisboa, ou nos aliados no Porto? Qual a raiz do pânico mortal que mata um rapaz que não fez nada ou um homem que pisou um traço contínuo?</p>\n<p>Quando Ângelo Semedo, ainda menor, foi baleado pelas costas em 2001 era António Guterres primeiro-ministro, era António Costa ministro da justiça, era Severiano Teixeira ministro da administração interna. Em janeiro de 2002, por iniciativa do Moinho da Juventude, associação cívica da Cova da Moura, jovens residentes no bairro sentaram-se à mesma mesa com responsáveis das esquadras da PSP. Acordaram organizar várias actividades conjuntas – levar crianças às esquadras, deixá-las experimentar os bonés da polícia, até os coletes à prova de bala, e organizar partidas de futebol com equipas mistas, de cada lado jovens e agentes da PSP. As pessoas assim conheciam-se, as pessoas por detrás das fardas, por dentro da pele de cada um. Restabelecia-se um começo de confiança. A que devia ter garantido a vida a Ângelo em 2001, a que deveria ter segurado a vida de Odair 23 anos depois.</p>\n<p>Esta viragem inspirou um programa que se prolongou pelos anos seguintes, envolvendo milhares de crianças, que foram levadas à praia, ao cinema, a passeios de comboio. Um chefe da PSP, João Pais, e uma socióloga, Mónica Santos (que em 2005 começara um estágio profissional não remunerado na secção de estudos criminológicos da PSP) desenvolveram o projecto. Chamava-se ‘Um amigo hoje&#8230; um futuro amanhã’, sublinhando bem do que se tratava de conseguir: um futuro semeia-se no convívio e na confiança. O programa tornou-se exemplar, referência que, lia-se nas notícias em 2007, as autoridades policiais quiseram alargar a todo o país.</p>\n<p>Mas por alguma razão, hoje, a polícia de proximidade, de confiança, desapareceu da Cova da Moura, voltou a que aponta o cano de uma espingarda e faz temer pela vida. A desproporção da ameaça, a desproporção da fuga e a morte no fim da corrida, a tiro, fazem parte do mesmo sistema. Jakilson Pereira, actual presidente do Moinho da Juventude, fala de uma mudança em meados da década passada. O que falhou depois de tanto caminho feito? Onde estão as pessoas que souberam criar um programa que deu tantas provas? O que se vai fazer para o retomar? Onde estão as responsabilidades políticas pela desproporção, da violência e da fuga?</p>\n<p>Há dias, a ministra da administração interna, Margarida Blasco mostrou-se chocada com os tumultos de protesto pela morte de Odair. Além de desprovida de uma palavra de contexto, que lhe cumpria, sobre as razões do sucedido, soube ser demagógica ao ligar a necessidade de “acabar com estes distúrbios” que qualificou como “perfeitamente inadmissíveis” (que sentido quis dar ao advérbio “perfeitamente” é um mistério sombrio) à necessidade de permitir “às populações deslocar-se e fazer a sua vida laboral normal e acompanhar as suas crianças à escola”.</p>\n<p>Mas de que normalidade está a falar? Será uma vida normal o que se leva na Cova da Moura e nos bairros mais racializados da Grande Lisboa e Grande Porto quando, ao regressar a casa, se pode acabar o dia de trabalho deitado no chão com armas apontadas à cabeça? Não é uma exigência de normalidade as crianças não terem de recear cruzar com um agente da polícia? Não é uma exigência de decência as crianças puderem, sem risco maior, como em qualquer outro lugar, tomarem as ruas e pisarem vários riscos sem serem tomadas como um risco a suprimir com toda a força?</p>\n<p>O Ângelo não é um caso isolado. Como ele, outros menores morreram na sequência de intervenção policial. Em 2004, no bairro 6 de Maio, Teti (José Carlos Vicente) com 16 anos; em 2009, na Quinta da Lage, Kuku (Edson Sanches) com 14 anos. Como o Ângelo, todos em bairros na Amadora. Também se conta nesta tragédia a morte de agentes da polícia, por exemplo o chocante assassinato de Irineu Diniz, baleado com 22 tiros, tinha ele 33 anos.</p>\n<p>Mas, a empatia selectiva da ministra choca. Fala da “nossa” polícia, sim é a nossa polícia, tem mesmo de ser a nossa polícia, mas tem de ser a polícia da Cova da Moura também para ser a nossa polícia. Por que não disse, com o mesmo tom de implicação, que se sentisse na voz, que está em causa a &#8220;nossa&#8221; Cova da Moura? Aliás, quem no presente Governo chama para o interior do pacto social, da pertença comum, de reconhecimento e da solidariedade aqueles que vivem o pânico do encontro com as forças policiais nestes bairros? O Presidente da República esteve no bairro do Zambujal, sem avisar a comunicação social, conversou com familiares de Odair Moniz, só dando notícia disso depois. Fez bem.</p>\n<p>Lembrar Ângelo Semedo e o que se fez depois da tragédia da sua morte é perguntar, com incredulidade, como é possível que no intervalo de uma geração o mesmo pânico mortal, a mesma desproporção da fuga persistam na Cova da Moura? Como é possível que nada se tenha avançado sobre o que dizia em 2005 uma dirigente do Moinho da Juventude – «O bairro serve para vender jornais quando aqui morre alguém. Porque é que os jornais não visitam a Cova da Moura em dias de festa?”.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em 2001, Ângelo Semedo, um rapaz de 17 anos era baleado mortalmente pelas costas quando fugia da polícia, suspeito de furto de um carro que não furtara. Se fosse vivo, Ângelo teria agora 40 anos, seria pouco mais novo do que Odair Moniz, que morreu no passado dia 21 de Outubro porque também se pôs numa fuga desproporcionada ao ser mandado parar pela polícia por pisar um traço contínuo, a conduzir o seu carro, era madrugada, consta que ia buscar cachupa. Agora, nenhum dos dois está vivo.</p>\n<p>Por que se foge da polícia a ponto de pôr a própria vida em risco e chegar a ser morto? Que pânico mortal é este que leva pessoas a fugir como se fugissem da morte e acabassem mortos a tiro? A desproporção da fuga só compara como a desproporção da violência. E é de desproporção que temos de falar. A desproporção da fuga é já um grito de medo e violenta expectativa de mais violência. Ângelo estava desarmado, era menor, calhou estar num carro, e tentou fugir à morte sem sucesso. Odair era pai de 3 filhos, calhou pisar um traço contínuo, também fugiu como se fugisse da morte e não conseguiu. Fugiam assim porque a polícia naquele bairro era para estas pessoas uma ameaça absoluta.</p>\n<p>Há a desproporção da violência e todas as perguntas que têm de ser investigadas a fundo sobre aqueles disparos mortais. Bem como todas as respostas que a previnam ou dissuadam, <em>bodycams</em>, <em>tasers</em> em ver de armas de fogo, formação, muita formação e critérios claros na admissão nas forças policiais. Mas há outras perguntas e outras respostas, que têm que ver com a desproporção da fuga. Que rapazes de 17 anos, que homens de 43, pais de 3 filhos, se poriam em fuga nas avenidas novas de Lisboa, ou nos aliados no Porto? Qual a raiz do pânico mortal que mata um rapaz que não fez nada ou um homem que pisou um traço contínuo?</p>\n<p>Quando Ângelo Semedo, ainda menor, foi baleado pelas costas em 2001 era António Guterres primeiro-ministro, era António Costa ministro da justiça, era Severiano Teixeira ministro da administração interna. Em janeiro de 2002, por iniciativa do Moinho da Juventude, associação cívica da Cova da Moura, jovens residentes no bairro sentaram-se à mesma mesa com responsáveis das esquadras da PSP. Acordaram organizar várias actividades conjuntas – levar crianças às esquadras, deixá-las experimentar os bonés da polícia, até os coletes à prova de bala, e organizar partidas de futebol com equipas mistas, de cada lado jovens e agentes da PSP. As pessoas assim conheciam-se, as pessoas por detrás das fardas, por dentro da pele de cada um. Restabelecia-se um começo de confiança. A que devia ter garantido a vida a Ângelo em 2001, a que deveria ter segurado a vida de Odair 23 anos depois.</p>\n<p>Esta viragem inspirou um programa que se prolongou pelos anos seguintes, envolvendo milhares de crianças, que foram levadas à praia, ao cinema, a passeios de comboio. Um chefe da PSP, João Pais, e uma socióloga, Mónica Santos (que em 2005 começara um estágio profissional não remunerado na secção de estudos criminológicos da PSP) desenvolveram o projecto. Chamava-se ‘Um amigo hoje&#8230; um futuro amanhã’, sublinhando bem do que se tratava de conseguir: um futuro semeia-se no convívio e na confiança. O programa tornou-se exemplar, referência que, lia-se nas notícias em 2007, as autoridades policiais quiseram alargar a todo o país.</p>\n<p>Mas por alguma razão, hoje, a polícia de proximidade, de confiança, desapareceu da Cova da Moura, voltou a que aponta o cano de uma espingarda e faz temer pela vida. A desproporção da ameaça, a desproporção da fuga e a morte no fim da corrida, a tiro, fazem parte do mesmo sistema. Jakilson Pereira, actual presidente do Moinho da Juventude, fala de uma mudança em meados da década passada. O que falhou depois de tanto caminho feito? Onde estão as pessoas que souberam criar um programa que deu tantas provas? O que se vai fazer para o retomar? Onde estão as responsabilidades políticas pela desproporção, da violência e da fuga?</p>\n<p>Há dias, a ministra da administração interna, Margarida Blasco mostrou-se chocada com os tumultos de protesto pela morte de Odair. Além de desprovida de uma palavra de contexto, que lhe cumpria, sobre as razões do sucedido, soube ser demagógica ao ligar a necessidade de “acabar com estes distúrbios” que qualificou como “perfeitamente inadmissíveis” (que sentido quis dar ao advérbio “perfeitamente” é um mistério sombrio) à necessidade de permitir “às populações deslocar-se e fazer a sua vida laboral normal e acompanhar as suas crianças à escola”.</p>\n<p>Mas de que normalidade está a falar? Será uma vida normal o que se leva na Cova da Moura e nos bairros mais racializados da Grande Lisboa e Grande Porto quando, ao regressar a casa, se pode acabar o dia de trabalho deitado no chão com armas apontadas à cabeça? Não é uma exigência de normalidade as crianças não terem de recear cruzar com um agente da polícia? Não é uma exigência de decência as crianças puderem, sem risco maior, como em qualquer outro lugar, tomarem as ruas e pisarem vários riscos sem serem tomadas como um risco a suprimir com toda a força?</p>\n<p>O Ângelo não é um caso isolado. Como ele, outros menores morreram na sequência de intervenção policial. Em 2004, no bairro 6 de Maio, Teti (José Carlos Vicente) com 16 anos; em 2009, na Quinta da Lage, Kuku (Edson Sanches) com 14 anos. Como o Ângelo, todos em bairros na Amadora. Também se conta nesta tragédia a morte de agentes da polícia, por exemplo o chocante assassinato de Irineu Diniz, baleado com 22 tiros, tinha ele 33 anos.</p>\n<p>Mas, a empatia selectiva da ministra choca. Fala da “nossa” polícia, sim é a nossa polícia, tem mesmo de ser a nossa polícia, mas tem de ser a polícia da Cova da Moura também para ser a nossa polícia. Por que não disse, com o mesmo tom de implicação, que se sentisse na voz, que está em causa a &#8220;nossa&#8221; Cova da Moura? Aliás, quem no presente Governo chama para o interior do pacto social, da pertença comum, de reconhecimento e da solidariedade aqueles que vivem o pânico do encontro com as forças policiais nestes bairros? O Presidente da República esteve no bairro do Zambujal, sem avisar a comunicação social, conversou com familiares de Odair Moniz, só dando notícia disso depois. Fez bem.</p>\n<p>Lembrar Ângelo Semedo e o que se fez depois da tragédia da sua morte é perguntar, com incredulidade, como é possível que no intervalo de uma geração o mesmo pânico mortal, a mesma desproporção da fuga persistam na Cova da Moura? Como é possível que nada se tenha avançado sobre o que dizia em 2005 uma dirigente do Moinho da Juventude – «O bairro serve para vender jornais quando aqui morre alguém. Porque é que os jornais não visitam a Cova da Moura em dias de festa?”.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1233665",
         "title": "A Cimeira dos BRICS",
         "description": "Os BRICS não se limitam a desafiar o status quo. Sua função mais essencial é dar voz ativa aos países emergentes e permitir sua influência no processo de reforma do poder global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-cimeira-dos-brics/",
         "author": "Ana Pina",
         "published": 1730765231000,
         "created": 1730765231000,
         "category": [
            "Colunistas",
            "Opinião",
            "BRICS",
            "Cimeira de Kazan",
            "diplomacia",
            "g7",
            "hegemonia",
            "instituições internacionais",
            "interesses",
            "NATO",
            "reforma",
            "Sul Global"
         ],
         "content": "<p>A última Cimeira dos BRICS evidenciou o crescente interesse que este arranjo de governança global desperta no Sul Global, que historicamente tem sido excluído de uma participação mais significativa no G7 e no G20. Os BRICS, acrónimo inicialmente concebido como uma ideia econômica, gerou nos países fundadores a percepção de que era o momento de reconstruir uma ordem global mais inclusiva e equitativa.</p>\n<p>Com isso, os BRICS vêm se afirmando como um ator relevante propondo uma visão multipolar e inclusiva, em clara contraposição ao tradicional domínio das potências ocidentais nas principais instituições globais, como as Nações Unidas, o Fundo Monetário Internacional e o Banco Mundial. Reequilibrar o poder global é um objetivo essencial para os países em desenvolvimento.</p>\n<p>Entretanto, os BRICS não se limitam a desafiar o status quo. Sua função mais essencial é dar voz ativa aos países emergentes e permitir sua influência no processo de reforma do poder global. Com uma população significativa e um peso econômico superior ao do G7, os BRICS alcançaram uma relevância única, com legitimidade e poder de negociação nos principais temas da agenda global.</p>\n<p>Aos críticos tradicionais dos BRICS, que apontam a falta de uma agenda comum ou focam nos problemas internos dos países membros, a Cimeira de Kazan deixou claro que há, sim, uma agenda robusta em desenvolvimento. Além disso, tais críticas parecem injustas quando se comparam com as violações históricas de direitos cometidas por várias nações do G7.</p>\n<p>A Cimeira também evidenciou um Vladimir Putin fortalecido, firme e resiliente em sua posição. Apesar da propaganda em sentido contrário, a percepção é de que a Ucrânia, mesmo com o apoio da NATO, não conseguiu reduzir a presença russa de maneira significativa, o que sugere uma posição favorável à Rússia no conflito.</p>\n<p>Vale destacar que o BRICS, ao contrário do que muitos críticos sugerem, não visa substituir as instituições internacionais, mas reformá-las. No médio prazo, uma das questões centrais parece ser a criação de uma alternativa ao dólar como moeda nas transações internacionais, uma iniciativa que afeta, profundamente, o último bastião da hegemonia norte-americana.</p>\n<p>O Brasil deveria adotar uma postura mais ativa dentro do BRICS. Sua diplomacia, ainda tímida, busca acomodar-se aos interesses europeus e norte-americanos, deixando de lado uma assertividade necessária para garantir uma presença mais efetiva nesse novo concerto das nações. Talvez o serviço diplomático português, reconhecido por sua eficácia e impacto internacional, pudesse servir de inspiração ao Brasil para atuar de forma mais estratégica neste cenário global emergente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A última Cimeira dos BRICS evidenciou o crescente interesse que este arranjo de governança global desperta no Sul Global, que historicamente tem sido excluído de uma participação mais significativa no G7 e no G20. Os BRICS, acrónimo inicialmente concebido como uma ideia econômica, gerou nos países fundadores a percepção de que era o momento de reconstruir uma ordem global mais inclusiva e equitativa.</p>\n<p>Com isso, os BRICS vêm se afirmando como um ator relevante propondo uma visão multipolar e inclusiva, em clara contraposição ao tradicional domínio das potências ocidentais nas principais instituições globais, como as Nações Unidas, o Fundo Monetário Internacional e o Banco Mundial. Reequilibrar o poder global é um objetivo essencial para os países em desenvolvimento.</p>\n<p>Entretanto, os BRICS não se limitam a desafiar o status quo. Sua função mais essencial é dar voz ativa aos países emergentes e permitir sua influência no processo de reforma do poder global. Com uma população significativa e um peso econômico superior ao do G7, os BRICS alcançaram uma relevância única, com legitimidade e poder de negociação nos principais temas da agenda global.</p>\n<p>Aos críticos tradicionais dos BRICS, que apontam a falta de uma agenda comum ou focam nos problemas internos dos países membros, a Cimeira de Kazan deixou claro que há, sim, uma agenda robusta em desenvolvimento. Além disso, tais críticas parecem injustas quando se comparam com as violações históricas de direitos cometidas por várias nações do G7.</p>\n<p>A Cimeira também evidenciou um Vladimir Putin fortalecido, firme e resiliente em sua posição. Apesar da propaganda em sentido contrário, a percepção é de que a Ucrânia, mesmo com o apoio da NATO, não conseguiu reduzir a presença russa de maneira significativa, o que sugere uma posição favorável à Rússia no conflito.</p>\n<p>Vale destacar que o BRICS, ao contrário do que muitos críticos sugerem, não visa substituir as instituições internacionais, mas reformá-las. No médio prazo, uma das questões centrais parece ser a criação de uma alternativa ao dólar como moeda nas transações internacionais, uma iniciativa que afeta, profundamente, o último bastião da hegemonia norte-americana.</p>\n<p>O Brasil deveria adotar uma postura mais ativa dentro do BRICS. Sua diplomacia, ainda tímida, busca acomodar-se aos interesses europeus e norte-americanos, deixando de lado uma assertividade necessária para garantir uma presença mais efetiva nesse novo concerto das nações. Talvez o serviço diplomático português, reconhecido por sua eficácia e impacto internacional, pudesse servir de inspiração ao Brasil para atuar de forma mais estratégica neste cenário global emergente.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234258",
         "title": "A primeira página do Jornal Económico de 5 de novembro",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-5-de-novembro/",
         "author": "Redação",
         "published": 1730764888000,
         "created": 1730764888000,
         "category": [
            "Atualidade",
            "Sapo Atualidade"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 5 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1234246 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de terça-feira, 5 de novembro:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1234246 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro.jpg\" alt=\"\" width=\"1155\" height=\"1600\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro.jpg 1155w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-739x1024.jpg 739w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-768x1064.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/11/JE-Diario-5-novembro-1109x1536.jpg 1109w\" sizes=\"(max-width: 1155px) 100vw, 1155px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234239",
         "title": "Greves obrigam à paragem de 44 meios do INEM durante a tarde",
         "description": "Em causa está a adesão à paralisação da administração pública, mas também à greve às horas extraordinárias dos técnicos de emergência pré-hospitalar (TEPH), indicou o sindicato que representa estes profissionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greves-obrigam-a-paragem-de-44-meios-do-inem-durante-a-tarde/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730757844000,
         "created": 1730757844000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "INEM",
            "Sindicato dos Técnicos de Emergência Pré-Hospitalar"
         ],
         "content": "<p>As greves de hoje dos técnicos de emergência pré-hospitalar obrigaram à paragem de 44 meios de socorro no país durante o turno da tarde, mantendo-se os atrasos no atendimento da linha 112, adiantou fonte sindical.</p>\n<p class=\"text-paragraph\">O vice-presidente do Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) avançou à Lusa que, no turno que se iniciou às 16:00, o “total de meios parados são 44”, a maioria dos quais ambulâncias de emergência médica nas cidades do Porto e Lisboa.</p>\n<p class=\"text-paragraph\">Segundo Rui Cruz, ao nível dos Centros de Orientação de Doentes Urgentes (CODU), estão a funcionar seis postos de atendimento do 112 no Norte, três no Centro, um em Lisboa e Vale do Tejo e “zero no Algarve”, cujas chamadas são reencaminhadas para os CODU de outras regiões.</p>\n<p class=\"text-paragraph\">Estes constrangimentos geram “inevitavelmente atrasos, quer no atendimento das chamadas devido ao número diminuído de técnicos que estão no CODU, e uma resposta mais demorada quando os meios são acionados, porque, para fazer face à carência de alguns destes meios, estão a ser acionados meios de outras localidades, que têm de percorrer uma distância maior para chegar até à vítima”, referiu o dirigente sindical.</p>\n<p class=\"text-paragraph\">Por volta das 18:00, de acordo com o STEPH, estavam cerca de 60 chamadas para o número de emergência 112 em espera a nível nacional, com uma diminuição do tempo médio de espera em relação ao turno da manhã.</p>\n<p class=\"text-paragraph\">Estes dados refletem a adesão à paralisação de hoje da administração pública, mas também à greve às horas extraordinárias dos técnicos de emergência pré-hospitalar (TEPH).</p>\n<p class=\"text-paragraph\">O INEM confirmou que as greves de hoje dos TEPH estão a afetar o normal funcionamento da linha 112, recomendando que as pessoas não desliguem as suas chamadas até serem atendidas.</p>\n<p class=\"text-paragraph\">Depois de recordar que se deve ligar para o número europeu de emergência 112 “apenas em situações graves ou de risco de vida”, o instituto salientou ser “importante que o contactante não desligue a chamada enquanto não for atendido por um profissional, pois estas são sempre atendidas por ordem de chegada”.</p>\n<p class=\"text-paragraph\">“No caso de a chamada ficar em espera, os utentes devem aguardar que seja atendida pelos profissionais do CODU, ao invés de desligar e tornar a ligar. Esta ação vai colocar a chamada no fim da fila de chamadas em espera, apenas servindo para atrasar o atendimento da mesma”, referiu o instituto em comunicado.</p>\n<p class=\"text-paragraph\">De acordo com INEM, são atendidas, por hora, 28 chamadas que não são emergências médicas.</p>\n<p class=\"text-paragraph\">No último fim de semana, o CODU encaminhou 662 chamadas para a linha SNS 24 e registou ainda 1.408 ocorrências que não careciam de encaminhamento ou acionamento de meios de socorro.</p>\n<p class=\"text-paragraph\">“Ou seja, neste período, 18% do total de chamadas recebidas na central do INEM não eram emergências médicas”, adianta o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As greves de hoje dos técnicos de emergência pré-hospitalar obrigaram à paragem de 44 meios de socorro no país durante o turno da tarde, mantendo-se os atrasos no atendimento da linha 112, adiantou fonte sindical.</p>\n<p class=\"text-paragraph\">O vice-presidente do Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) avançou à Lusa que, no turno que se iniciou às 16:00, o “total de meios parados são 44”, a maioria dos quais ambulâncias de emergência médica nas cidades do Porto e Lisboa.</p>\n<p class=\"text-paragraph\">Segundo Rui Cruz, ao nível dos Centros de Orientação de Doentes Urgentes (CODU), estão a funcionar seis postos de atendimento do 112 no Norte, três no Centro, um em Lisboa e Vale do Tejo e “zero no Algarve”, cujas chamadas são reencaminhadas para os CODU de outras regiões.</p>\n<p class=\"text-paragraph\">Estes constrangimentos geram “inevitavelmente atrasos, quer no atendimento das chamadas devido ao número diminuído de técnicos que estão no CODU, e uma resposta mais demorada quando os meios são acionados, porque, para fazer face à carência de alguns destes meios, estão a ser acionados meios de outras localidades, que têm de percorrer uma distância maior para chegar até à vítima”, referiu o dirigente sindical.</p>\n<p class=\"text-paragraph\">Por volta das 18:00, de acordo com o STEPH, estavam cerca de 60 chamadas para o número de emergência 112 em espera a nível nacional, com uma diminuição do tempo médio de espera em relação ao turno da manhã.</p>\n<p class=\"text-paragraph\">Estes dados refletem a adesão à paralisação de hoje da administração pública, mas também à greve às horas extraordinárias dos técnicos de emergência pré-hospitalar (TEPH).</p>\n<p class=\"text-paragraph\">O INEM confirmou que as greves de hoje dos TEPH estão a afetar o normal funcionamento da linha 112, recomendando que as pessoas não desliguem as suas chamadas até serem atendidas.</p>\n<p class=\"text-paragraph\">Depois de recordar que se deve ligar para o número europeu de emergência 112 “apenas em situações graves ou de risco de vida”, o instituto salientou ser “importante que o contactante não desligue a chamada enquanto não for atendido por um profissional, pois estas são sempre atendidas por ordem de chegada”.</p>\n<p class=\"text-paragraph\">“No caso de a chamada ficar em espera, os utentes devem aguardar que seja atendida pelos profissionais do CODU, ao invés de desligar e tornar a ligar. Esta ação vai colocar a chamada no fim da fila de chamadas em espera, apenas servindo para atrasar o atendimento da mesma”, referiu o instituto em comunicado.</p>\n<p class=\"text-paragraph\">De acordo com INEM, são atendidas, por hora, 28 chamadas que não são emergências médicas.</p>\n<p class=\"text-paragraph\">No último fim de semana, o CODU encaminhou 662 chamadas para a linha SNS 24 e registou ainda 1.408 ocorrências que não careciam de encaminhamento ou acionamento de meios de socorro.</p>\n<p class=\"text-paragraph\">“Ou seja, neste período, 18% do total de chamadas recebidas na central do INEM não eram emergências médicas”, adianta o comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234237",
         "title": "OE2025: Governo anuncia reforço de pessoal em postos consulares prioritários",
         "description": "O concurso está a decorrer e registou mais de 500 candidaturas e a entrada em funções destes peritos está prevista para \"o início do ano\", de acordo com o ministro dos Negócios Estrangeiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-governo-anuncia-reforco-de-pessoal-em-postos-consulares-prioritarios/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730757220000,
         "created": 1730757220000,
         "category": [
            "Política",
            "Sapo Economia",
            "Paulo Rangel"
         ],
         "content": "<p>O Ministro dos Negócios Estrangeiros anunciou hoje 121 funcionários para os Serviços Periféricos Externos e 50 novos analistas de vistos, que vão trabalhar no Plano de Ação para as Migrações e reforçarão os postos consulares prioritários.</p>\n<p class=\"text-paragraph\">&#8220;Para 2025 foi inscrita uma dotação de 218 milhões de euros para despesas com pessoal, mais 8,9%, ou seja mais 17,9 milhões de euros, do que a estimativa de execução de 2024&#8221;, afirmou Paulo Rangel, o que, considerou, permite que o mapa de pessoal do ministério atinja os 3.645 funcionários, &#8220;mais 218&#8221; do que a estimativa de pessoal em funções em 2024.</p>\n<p class=\"text-paragraph\">Destes, Paulo Rangel destacou os &#8220;121 [funcionários] nos Serviços Periféricos Externos e os 50 novos analistas de vistos na DGACCP [direção geral de assuntos consulares], que vão justamente trabalhar no Plano de Acção para as Migrações e reforçarão os postos consulares considerados prioritários, estando pois prevista uma dotação orçamental de 2,7 milhões de euros&#8221;.</p>\n<p class=\"text-paragraph\">Este concurso externo, frisou, está a decorrer e registou mais de 500 candidaturas e a entrada em funções destes peritos está prevista para &#8220;o início do ano&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, após a reforma salarial de 2023 dos Serviços Periféricos Externos, esta verba para os recursos humanos inscrita, segundo o governante, inclui &#8220;finalmente” a dotação “para acomodar o impacto da total atualização da tabela salarial, uma medida aprovada pelo executivo anterior, mas que só agora passa a ter correspondência integral&#8221;.</p>\n<p class=\"text-paragraph\">Mas também permite olhar para &#8220;alguns pontos criadores de injustiças ou incorreções, por exemplo, os relacionados com o ensino do português no estrangeiro, alguns funcionários dos SPE [Sistemas de Ensino do Português no Estrangeiro] no Brasil, a revisão da tabela salarial dos chanceleres e dos chamados &#8216;extra tabela’”, acrescentou.</p>\n<p class=\"text-paragraph\">&#8220;Nesses estamos a trabalhar, também em diálogo e colaboração com os representantes sindicais&#8221;, adiantou Paulo Rangel.</p>\n<p class=\"text-paragraph\">Quanto à carreira diplomática, o ministro assegurou que o Governo está &#8220;a trabalhar incessantemente&#8221; na revisão dos estatutos daquela carreira e defendeu mudanças nas suas regras de acesso. &#8220;Temos vindo a trabalhar incessantemente na revisão do estatuto da carreira diplomática, adaptando-a aos novos tempos [onde a vertente europeia e o multilateralismo cresceram em importância]&#8221; afirmou Paulo Rangel na sua intervenção no início do debate na especialidade do Orçamento de Estado para 2025.</p>\n<p class=\"text-paragraph\">E adiantou que o objetivo é torná-la &#8220;mais atrativa&#8221;, atualizando &#8220;a dimensão remuneratória, reformando no futuro o sistema de ingresso, criando a figura de embaixadores que, a partir de Lisboa, possam estar acreditados em vários países&#8221; onde Portugal não tem embaixadas. Além disso, Paulo Rangel anunciou que o atual Gabinete de Emergência Consular vai ser transformado num Centro de Gestão de Crises.</p>\n<p class=\"text-paragraph\">&#8220;Tendo em conta o aumento do número de casos de emergência consular, em resultado de crises políticas, conflitos armados, acidentes e outras situações graves, que têm afetado milhares de portugueses no estrangeiro, continuaremos a apostar na evolução do atual Gabinete de Emergência Consular para o transformar num verdadeiro Centro de Gestão de Crises, na Direção Geral dos Assuntos Consulares e Comunidades Portuguesas&#8221;, afirmou Paulo Rangel</p>\n<p class=\"text-paragraph\">Esta será segundo Paulo Rangel &#8220;uma reforma interna de grande importância&#8221;.</p>\n<p class=\"text-paragraph\">Hoje arrancou a apreciação na especialidade do OE2025, fase que só terminará com a votação final global do documento marcada para dia 29. No OE2025, o Governo prevê um crescimento económico de 2,1% no próximo ano, um excedente orçamental de 0,3% e que a dívida pública se reduza para 93,3% do PIB.</p>\n<p class=\"text-paragraph\">A proposta de lei já foi aprovada na generalidade na quinta-feira, com os votos a favor dos dois partidos que apoiam o Governo, PSD e CDS-PP, e a abstenção do PS. Os restantes partidos da oposição – Chega, IL, BE, PCP, Livre e PAN – votaram contra.</p>\n<p class=\"text-paragraph\">O PS anunciou que se irá abster também na votação final global, assegurando a viabilização do primeiro Orçamento do Estado apresentado pelo executivo minoritário PSD/CDS-PP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministro dos Negócios Estrangeiros anunciou hoje 121 funcionários para os Serviços Periféricos Externos e 50 novos analistas de vistos, que vão trabalhar no Plano de Ação para as Migrações e reforçarão os postos consulares prioritários.</p>\n<p class=\"text-paragraph\">&#8220;Para 2025 foi inscrita uma dotação de 218 milhões de euros para despesas com pessoal, mais 8,9%, ou seja mais 17,9 milhões de euros, do que a estimativa de execução de 2024&#8221;, afirmou Paulo Rangel, o que, considerou, permite que o mapa de pessoal do ministério atinja os 3.645 funcionários, &#8220;mais 218&#8221; do que a estimativa de pessoal em funções em 2024.</p>\n<p class=\"text-paragraph\">Destes, Paulo Rangel destacou os &#8220;121 [funcionários] nos Serviços Periféricos Externos e os 50 novos analistas de vistos na DGACCP [direção geral de assuntos consulares], que vão justamente trabalhar no Plano de Acção para as Migrações e reforçarão os postos consulares considerados prioritários, estando pois prevista uma dotação orçamental de 2,7 milhões de euros&#8221;.</p>\n<p class=\"text-paragraph\">Este concurso externo, frisou, está a decorrer e registou mais de 500 candidaturas e a entrada em funções destes peritos está prevista para &#8220;o início do ano&#8221;.</p>\n<p class=\"text-paragraph\">Além disso, após a reforma salarial de 2023 dos Serviços Periféricos Externos, esta verba para os recursos humanos inscrita, segundo o governante, inclui &#8220;finalmente” a dotação “para acomodar o impacto da total atualização da tabela salarial, uma medida aprovada pelo executivo anterior, mas que só agora passa a ter correspondência integral&#8221;.</p>\n<p class=\"text-paragraph\">Mas também permite olhar para &#8220;alguns pontos criadores de injustiças ou incorreções, por exemplo, os relacionados com o ensino do português no estrangeiro, alguns funcionários dos SPE [Sistemas de Ensino do Português no Estrangeiro] no Brasil, a revisão da tabela salarial dos chanceleres e dos chamados &#8216;extra tabela’”, acrescentou.</p>\n<p class=\"text-paragraph\">&#8220;Nesses estamos a trabalhar, também em diálogo e colaboração com os representantes sindicais&#8221;, adiantou Paulo Rangel.</p>\n<p class=\"text-paragraph\">Quanto à carreira diplomática, o ministro assegurou que o Governo está &#8220;a trabalhar incessantemente&#8221; na revisão dos estatutos daquela carreira e defendeu mudanças nas suas regras de acesso. &#8220;Temos vindo a trabalhar incessantemente na revisão do estatuto da carreira diplomática, adaptando-a aos novos tempos [onde a vertente europeia e o multilateralismo cresceram em importância]&#8221; afirmou Paulo Rangel na sua intervenção no início do debate na especialidade do Orçamento de Estado para 2025.</p>\n<p class=\"text-paragraph\">E adiantou que o objetivo é torná-la &#8220;mais atrativa&#8221;, atualizando &#8220;a dimensão remuneratória, reformando no futuro o sistema de ingresso, criando a figura de embaixadores que, a partir de Lisboa, possam estar acreditados em vários países&#8221; onde Portugal não tem embaixadas. Além disso, Paulo Rangel anunciou que o atual Gabinete de Emergência Consular vai ser transformado num Centro de Gestão de Crises.</p>\n<p class=\"text-paragraph\">&#8220;Tendo em conta o aumento do número de casos de emergência consular, em resultado de crises políticas, conflitos armados, acidentes e outras situações graves, que têm afetado milhares de portugueses no estrangeiro, continuaremos a apostar na evolução do atual Gabinete de Emergência Consular para o transformar num verdadeiro Centro de Gestão de Crises, na Direção Geral dos Assuntos Consulares e Comunidades Portuguesas&#8221;, afirmou Paulo Rangel</p>\n<p class=\"text-paragraph\">Esta será segundo Paulo Rangel &#8220;uma reforma interna de grande importância&#8221;.</p>\n<p class=\"text-paragraph\">Hoje arrancou a apreciação na especialidade do OE2025, fase que só terminará com a votação final global do documento marcada para dia 29. No OE2025, o Governo prevê um crescimento económico de 2,1% no próximo ano, um excedente orçamental de 0,3% e que a dívida pública se reduza para 93,3% do PIB.</p>\n<p class=\"text-paragraph\">A proposta de lei já foi aprovada na generalidade na quinta-feira, com os votos a favor dos dois partidos que apoiam o Governo, PSD e CDS-PP, e a abstenção do PS. Os restantes partidos da oposição – Chega, IL, BE, PCP, Livre e PAN – votaram contra.</p>\n<p class=\"text-paragraph\">O PS anunciou que se irá abster também na votação final global, assegurando a viabilização do primeiro Orçamento do Estado apresentado pelo executivo minoritário PSD/CDS-PP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234181",
         "title": "Filhos de idosos em lares que pagam parte da mensalidade podem pedir fatura com o seu NIF",
         "description": "Os filhos de idosos que residem em lares e contribuam para o pagamento da mensalidade podem pedir que a fatura seja emitida com o seu NIF, no valor correspondente à parte que suportam.",
         "link": "https://jornaleconomico.sapo.pt/noticias/filhos-de-idosos-em-lares-que-pagam-parte-da-mensalidade-podem-pedir-fatura-com-o-seu-nif/",
         "author": "Agência Lusa",
         "published": 1730756961000,
         "created": 1730756961000,
         "category": [
            "Economia",
            "Autoridade Tributária e Aduaneira (AT)"
         ],
         "content": "<p>Os filhos de idosos que residem em lares e contribuam para o pagamento da mensalidade podem pedir que a fatura seja emitida com o seu NIF, no valor correspondente à parte que suportam.</p>\n<p>A questão fiscal foi colocada à Autoridade Tributária e Aduaneira (AT) por uma Estrutura Residencial para Pessoas Idosas (ERPI) que quis saber se lhe era possível emitir fatura a cada um dos filhos de uma utente, na parte assumida por estes na mensalidade do lar.</p>\n<p>Até agora, refere o pedido de informação vinculativa enviado pela ERPI, o valor integral tem sido faturado &#8220;sempre em nome da utente&#8221;, adiantando, contudo, que tem sido questionada &#8220;relativamente à parte que é assumida pelos filhos, uma vez que a utente não tem rendimentos para fazer face ao valor do encargo pago mensalmente&#8221;.</p>\n<p>Na resposta da AT, hoje divulgada, é referido que a fatura que titula a prestação de serviços &#8220;deve ser emitida ao respetivo destinatário dos serviços prestados&#8221;, sendo que &#8220;na circunstância do utente não coincidir contratualmente com o destinatário do serviço, no todo ou em parte, deve ser emitida fatura, em nome e com o número fiscal de cada um, pelo valor do encargo efetivamente suportado&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os filhos de idosos que residem em lares e contribuam para o pagamento da mensalidade podem pedir que a fatura seja emitida com o seu NIF, no valor correspondente à parte que suportam.</p>\n<p>A questão fiscal foi colocada à Autoridade Tributária e Aduaneira (AT) por uma Estrutura Residencial para Pessoas Idosas (ERPI) que quis saber se lhe era possível emitir fatura a cada um dos filhos de uma utente, na parte assumida por estes na mensalidade do lar.</p>\n<p>Até agora, refere o pedido de informação vinculativa enviado pela ERPI, o valor integral tem sido faturado &#8220;sempre em nome da utente&#8221;, adiantando, contudo, que tem sido questionada &#8220;relativamente à parte que é assumida pelos filhos, uma vez que a utente não tem rendimentos para fazer face ao valor do encargo pago mensalmente&#8221;.</p>\n<p>Na resposta da AT, hoje divulgada, é referido que a fatura que titula a prestação de serviços &#8220;deve ser emitida ao respetivo destinatário dos serviços prestados&#8221;, sendo que &#8220;na circunstância do utente não coincidir contratualmente com o destinatário do serviço, no todo ou em parte, deve ser emitida fatura, em nome e com o número fiscal de cada um, pelo valor do encargo efetivamente suportado&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234234",
         "title": "Juiz diz que não houve conluio de autarcas de Felgueiras para favorecer restaurantes",
         "description": "O juiz decidiu não levar os quatro arguidos a julgamento. As acusações do Ministério Público (MP) assentavam em prevaricação cometida entre 2018 e 2020.",
         "link": "https://jornaleconomico.sapo.pt/noticias/juiz-diz-que-nao-houve-conluio-de-autarcas-de-felgueiras-para-favorecer-restaurantes/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730756550000,
         "created": 1730756550000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Atualidade",
            "casos de justiça",
            "Ministério púbico"
         ],
         "content": "<p>Um juiz de instrução criminal concluiu hoje que não houve “conluio ou compadrio” do presidente, do vice e de um vereador da Câmara de Felgueiras para beneficiar empresas de restauração de familiares, decidindo não levar os arguidos a julgamento.</p>\n<p class=\"text-paragraph\">Nuno Fonseca (Livre/PS), Fernando Fernandes (vice-presidente) Joel Costa (vereador) e António Faria, ex-chefe de gabinete, estavam acusados pelo Ministério Público (MP) de prevaricação por, alegadamente, entre 2018 e 2020, beneficiarem duas sociedades, “geridas por si e por familiares, “através da adjudicação do fornecimento de refeições em almoços, jantares e eventos organizados ou em que interviesse o município de Felgueiras”, do distrito do Porto.</p>\n<p class=\"text-paragraph\">“Não obstante o alegado na acusação, o certo é que os elementos probatórios recolhidos em sede de inquérito, como na instrução, não demonstram tais factos, ou seja, o alegado conluio ou compadrio com vista a beneficiar as [duas] empresas, em decorrência das alegadas relações familiares”, lê-se na decisão instrutória, a que a agência Lusa teve acesso.</p>\n<p class=\"text-paragraph\">O MP defendeu na acusação a perda de mandato dos três autarcas, que requereram a abertura de instrução, fase facultativa que visa decidir por um juiz de instrução criminal (JIC) se o processo segue e em que moldes para julgamento.</p>\n<p class=\"text-paragraph\">“Após a audição de todas as testemunhas em sede de inquérito, como na instrução, constata-se que não houve uma única a alegar que havia algum tipo de entendimento, pedido ou conluio no sentido de favorecer determinados restaurantes em prejuízo de outros, pois os critérios foram sempre o de proximidade (do concelho), finalidades/espaço e preços”, salienta o juiz.</p>\n<p class=\"text-paragraph\">Segundo as normas que regulam os procedimentos por ajuste direto simplificado, “não se vislumbra que qualquer um dos procedimentos descritos na acusação tenha violado qualquer norma legal, nomeadamente violando os valores das adjudicações, dos prazos e [das] entidades em causa”.</p>\n<p class=\"text-paragraph\">“Aliás, se atentarmos à factualidade da acusação, constata-se que nada se diz a esse respeito, ou seja, não se coloca em causa o tipo de adjudicação, os prazos ou valores, tanto mais que nem sequer se alega de que existiam, para aquele tipo de serviços, entidades que praticassem preços inferiores aos que praticaram as entidades contratadas”, frisa o JIC.</p>\n<p class=\"text-paragraph\">A decisão instrutória indica que, “analisada toda a prova recolhida em sede de inquérito e na instrução, apurou-se que era habitual os serviços requisitantes pedir orçamentos a uma ou mais entidades” e “que era também normal muitos desses pedidos serem efetuados de forma informal, por contacto telefónico ou email, e que muitas das vezes só era obtido um orçamento, sendo depois esse nome (a entidade) o apresentado à divisão de contratação pública”.</p>\n<p class=\"text-paragraph\">“Os procedimentos descritos na acusação cumpriram os pressupostos legais para a contratação pública, sendo realizados no âmbito de ajuste direto simplificado &#8211; procedimento para a aquisição de bens/serviços cujo preço não seja superior a 5.000 euros”, diz o JIC.</p>\n<p class=\"text-paragraph\">Além dos três autarcas e do ex-chefe de gabinete, o processo tem mais dois arguidos &#8211; gerentes das sociedades, com laços familiares com os autarcas &#8211; que também não vão a julgamento.</p>\n<p class=\"text-paragraph\">A decisão instrutória é passível de recurso pelo MP.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, o advogado do presidente e do vice do município de Felgueiras admitiu que já esperava que os seus clientes não fossem pronunciados (levados a julgamento).</p>\n<p class=\"text-paragraph\">“Só lamento é andarem com o bom nome das pessoas enlameado na praça pública por questões de lana-caprina. A acusação [do MP] é fraca, é paupérrima e andaram durante anos a perseguir estes arguidos sem prova nenhuma. Lamento que isto aconteça”, afirmou Nuno Cerejeira Namora.</p>\n<p class=\"text-paragraph\">O advogado fala em “perseguição ao poder autárquico”, defendendo que processos como este contribuem “para enfraquecer a qualidade dos cidadãos que perdem o seu tempo para a causa pública”.</p>\n<p class=\"text-paragraph\">“Também é a sociedade que perde com estes processos”, disse Cerejeira Namora.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um juiz de instrução criminal concluiu hoje que não houve “conluio ou compadrio” do presidente, do vice e de um vereador da Câmara de Felgueiras para beneficiar empresas de restauração de familiares, decidindo não levar os arguidos a julgamento.</p>\n<p class=\"text-paragraph\">Nuno Fonseca (Livre/PS), Fernando Fernandes (vice-presidente) Joel Costa (vereador) e António Faria, ex-chefe de gabinete, estavam acusados pelo Ministério Público (MP) de prevaricação por, alegadamente, entre 2018 e 2020, beneficiarem duas sociedades, “geridas por si e por familiares, “através da adjudicação do fornecimento de refeições em almoços, jantares e eventos organizados ou em que interviesse o município de Felgueiras”, do distrito do Porto.</p>\n<p class=\"text-paragraph\">“Não obstante o alegado na acusação, o certo é que os elementos probatórios recolhidos em sede de inquérito, como na instrução, não demonstram tais factos, ou seja, o alegado conluio ou compadrio com vista a beneficiar as [duas] empresas, em decorrência das alegadas relações familiares”, lê-se na decisão instrutória, a que a agência Lusa teve acesso.</p>\n<p class=\"text-paragraph\">O MP defendeu na acusação a perda de mandato dos três autarcas, que requereram a abertura de instrução, fase facultativa que visa decidir por um juiz de instrução criminal (JIC) se o processo segue e em que moldes para julgamento.</p>\n<p class=\"text-paragraph\">“Após a audição de todas as testemunhas em sede de inquérito, como na instrução, constata-se que não houve uma única a alegar que havia algum tipo de entendimento, pedido ou conluio no sentido de favorecer determinados restaurantes em prejuízo de outros, pois os critérios foram sempre o de proximidade (do concelho), finalidades/espaço e preços”, salienta o juiz.</p>\n<p class=\"text-paragraph\">Segundo as normas que regulam os procedimentos por ajuste direto simplificado, “não se vislumbra que qualquer um dos procedimentos descritos na acusação tenha violado qualquer norma legal, nomeadamente violando os valores das adjudicações, dos prazos e [das] entidades em causa”.</p>\n<p class=\"text-paragraph\">“Aliás, se atentarmos à factualidade da acusação, constata-se que nada se diz a esse respeito, ou seja, não se coloca em causa o tipo de adjudicação, os prazos ou valores, tanto mais que nem sequer se alega de que existiam, para aquele tipo de serviços, entidades que praticassem preços inferiores aos que praticaram as entidades contratadas”, frisa o JIC.</p>\n<p class=\"text-paragraph\">A decisão instrutória indica que, “analisada toda a prova recolhida em sede de inquérito e na instrução, apurou-se que era habitual os serviços requisitantes pedir orçamentos a uma ou mais entidades” e “que era também normal muitos desses pedidos serem efetuados de forma informal, por contacto telefónico ou email, e que muitas das vezes só era obtido um orçamento, sendo depois esse nome (a entidade) o apresentado à divisão de contratação pública”.</p>\n<p class=\"text-paragraph\">“Os procedimentos descritos na acusação cumpriram os pressupostos legais para a contratação pública, sendo realizados no âmbito de ajuste direto simplificado &#8211; procedimento para a aquisição de bens/serviços cujo preço não seja superior a 5.000 euros”, diz o JIC.</p>\n<p class=\"text-paragraph\">Além dos três autarcas e do ex-chefe de gabinete, o processo tem mais dois arguidos &#8211; gerentes das sociedades, com laços familiares com os autarcas &#8211; que também não vão a julgamento.</p>\n<p class=\"text-paragraph\">A decisão instrutória é passível de recurso pelo MP.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, o advogado do presidente e do vice do município de Felgueiras admitiu que já esperava que os seus clientes não fossem pronunciados (levados a julgamento).</p>\n<p class=\"text-paragraph\">“Só lamento é andarem com o bom nome das pessoas enlameado na praça pública por questões de lana-caprina. A acusação [do MP] é fraca, é paupérrima e andaram durante anos a perseguir estes arguidos sem prova nenhuma. Lamento que isto aconteça”, afirmou Nuno Cerejeira Namora.</p>\n<p class=\"text-paragraph\">O advogado fala em “perseguição ao poder autárquico”, defendendo que processos como este contribuem “para enfraquecer a qualidade dos cidadãos que perdem o seu tempo para a causa pública”.</p>\n<p class=\"text-paragraph\">“Também é a sociedade que perde com estes processos”, disse Cerejeira Namora.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234222",
         "title": "Wall Street encerra com perdas na véspera das presidenciais",
         "description": "Os principais índices registaram descidas, numa altura em que o foco está sobretudo na eleição de Donald Trump ou Kamala Harris como presidente dos Estados Unidos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-encerra-com-perdas-na-vespera-das-presidenciais/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730754865000,
         "created": 1730754865000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Nova Iorque",
            "eleições presidenciais norte-americanas",
            "fecho de wall street"
         ],
         "content": "<p>A bolsa de Nova Iorque encerrou as negociações em baixa na sessão desta segunda-feira, na véspera da data decisiva para as eleições presidenciais norte-americanas.</p>\n<p>Esta terça-feira, os eleitores norte-americanos vão escolher entre Donald Trump e Kamala Harris. A eleição está debaixo das atenções dos mercados, sobretudo pelo impacto macroeconómico que pode causar, não apenas nos Estados Unidos.</p>\n<p>Entre os principais índices, industrial Dow Jones caiu 0,61%, enquanto o tecnológico Nasdaq recuou 0,31%, ao passo que o empresarial S&amp;P 500 perdeu 0,27%.</p>\n<p>No mercado de futuros, o Brent avançou 3,09%, para os 75,36 dólares por barril, ao passo que o crude se adiantou 3,25%, até aos 71,75 dólares por barril.</p>\n<p>No mercado cambial, o dólar está a recuar 0,40% face ao euro, pelo que um euro está a ser negociado por 1,0877 dólares.</p>\n<p>A sessão ficou marcada pelo tombo de 2,47% nas ações da Tesla, de 1,20% na Alphabet (dona da Google), de 1,14% na Meta e de 1,09% na Amazon, todas elas pertencentes ao grupo das &#8220;sete magníficas&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Nova Iorque encerrou as negociações em baixa na sessão desta segunda-feira, na véspera da data decisiva para as eleições presidenciais norte-americanas.</p>\n<p>Esta terça-feira, os eleitores norte-americanos vão escolher entre Donald Trump e Kamala Harris. A eleição está debaixo das atenções dos mercados, sobretudo pelo impacto macroeconómico que pode causar, não apenas nos Estados Unidos.</p>\n<p>Entre os principais índices, industrial Dow Jones caiu 0,61%, enquanto o tecnológico Nasdaq recuou 0,31%, ao passo que o empresarial S&amp;P 500 perdeu 0,27%.</p>\n<p>No mercado de futuros, o Brent avançou 3,09%, para os 75,36 dólares por barril, ao passo que o crude se adiantou 3,25%, até aos 71,75 dólares por barril.</p>\n<p>No mercado cambial, o dólar está a recuar 0,40% face ao euro, pelo que um euro está a ser negociado por 1,0877 dólares.</p>\n<p>A sessão ficou marcada pelo tombo de 2,47% nas ações da Tesla, de 1,20% na Alphabet (dona da Google), de 1,14% na Meta e de 1,09% na Amazon, todas elas pertencentes ao grupo das &#8220;sete magníficas&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1234228",
         "title": "Portugal aposta 1,7 milhões em candidatura ao Conselho de Segurança da ONU em 2027-2028",
         "description": "O orçamento contempla uma \"aposta na valorização das carreiras\", de acordo com Paulo Rangel, ministro dos Negócios Estrangeiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-aposta-17-milhoes-em-candidatura-ao-conselho-de-seguranca-da-onu-em-2027-2028/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1730754492000,
         "created": 1730754492000,
         "category": [
            "Política",
            "Sapo Economia",
            "Conselho de Segurança da ONU",
            "Paulo Rangel"
         ],
         "content": "<p>O Governo destinou 1,7 milhões de euros à candidatura de Portugal ao Conselho de Segurança das Nações Unidas, como membro não permanente, em 2027-2028, processo que será lançado esta semana em Nova Iorque, anunciou hoje o ministro dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">&#8220;Que seja um bom augúrio do papel que o nosso país pode desempenhar no mundo&#8221;, referiu Paulo Rangel, durante a audição conjunta na Assembleia da República, pelas comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus, no âmbito do debate na especialidade do Orçamento do Estado 2025 (OE2025).</p>\n<p class=\"text-paragraph\">Na sua intervenção, o governante anunciou a criação, no Ministério dos Negócios Estrangeiros (MNE), da Direção-Geral de Direito Europeu e Internacional, que &#8220;terá uma função transversal a todo o ministério&#8221; e irá interagir com todos os departamentos do Governo, nestas áreas.</p>\n<p class=\"text-paragraph\">Sobre o orçamento do MNE para o próximo ano, Paulo Rangel afirmou que aumenta 10,1%, no total de 472,9 milhões de euros, face a 2024, ressalvando que a Agência para o Investimento e Comércio Externo de Portugal (AICEP) passou para a tutela do Ministério da Economia, sendo que neste ano o seu orçamento alcançava 244,9 milhões de euros.</p>\n<p class=\"text-paragraph\">Um orçamento que, sublinhou, &#8220;aposta na valorização das carreiras&#8221;, com uma dotação de 218 milhões de euros (mais 8,9%, equivalente a 17,9 milhões de euros) para despesas com pessoal.</p>\n<p class=\"text-paragraph\">Rangel destacou ainda &#8220;os principais eixos da política externa portuguesa: o pilar europeu, a CPLP, a NATO, o multilateralismo, a lusofonia e comunidades portuguesas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;São constantes da política externa que têm de ser integradas e prosseguidas neste novo e complexo contexto&#8221;, considerou, afirmando que o orçamento deste ministério pretende &#8220;justamente adaptar as suas ferramentas e instrumentos a este ambiente mais hostil, quase a fazer parecer que as alterações climáticas contagiaram a geopolítica e a tornaram imprevisível e indomável&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo destinou 1,7 milhões de euros à candidatura de Portugal ao Conselho de Segurança das Nações Unidas, como membro não permanente, em 2027-2028, processo que será lançado esta semana em Nova Iorque, anunciou hoje o ministro dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">&#8220;Que seja um bom augúrio do papel que o nosso país pode desempenhar no mundo&#8221;, referiu Paulo Rangel, durante a audição conjunta na Assembleia da República, pelas comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus, no âmbito do debate na especialidade do Orçamento do Estado 2025 (OE2025).</p>\n<p class=\"text-paragraph\">Na sua intervenção, o governante anunciou a criação, no Ministério dos Negócios Estrangeiros (MNE), da Direção-Geral de Direito Europeu e Internacional, que &#8220;terá uma função transversal a todo o ministério&#8221; e irá interagir com todos os departamentos do Governo, nestas áreas.</p>\n<p class=\"text-paragraph\">Sobre o orçamento do MNE para o próximo ano, Paulo Rangel afirmou que aumenta 10,1%, no total de 472,9 milhões de euros, face a 2024, ressalvando que a Agência para o Investimento e Comércio Externo de Portugal (AICEP) passou para a tutela do Ministério da Economia, sendo que neste ano o seu orçamento alcançava 244,9 milhões de euros.</p>\n<p class=\"text-paragraph\">Um orçamento que, sublinhou, &#8220;aposta na valorização das carreiras&#8221;, com uma dotação de 218 milhões de euros (mais 8,9%, equivalente a 17,9 milhões de euros) para despesas com pessoal.</p>\n<p class=\"text-paragraph\">Rangel destacou ainda &#8220;os principais eixos da política externa portuguesa: o pilar europeu, a CPLP, a NATO, o multilateralismo, a lusofonia e comunidades portuguesas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;São constantes da política externa que têm de ser integradas e prosseguidas neste novo e complexo contexto&#8221;, considerou, afirmando que o orçamento deste ministério pretende &#8220;justamente adaptar as suas ferramentas e instrumentos a este ambiente mais hostil, quase a fazer parecer que as alterações climáticas contagiaram a geopolítica e a tornaram imprevisível e indomável&#8221;.</p>\n",
         "media": {}
      }
   ]
}