{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208979",
         "title": "Confiança dos consumidores diminui em agosto e indicador de clima económico estabiliza",
         "description": "Agosto não foi favorável à confiança dos consumidores, adianta esta quinta-feira o Instituto Nacional de Estatística. Já a confiança das empresas aumentou na Indústria Transformadora, aumentou moderadamente na Construção e Obras Públicas e ligeiramente no Comércio. Nos Serviços diminuiu. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/confianca-dos-consumidores-diminui-em-agosto-e-indicador-de-clima-economico-estabiliza/",
         "author": "Almerinda Romeira",
         "published": 1724926500000,
         "created": 1724926500000,
         "category": [
            "Economia",
            "Sapo Economia",
            "confiança",
            "conjuntura",
            "Construção e Obras Públicas",
            "consumidores",
            "empresas",
            "estatísticas",
            "indicador",
            "indústria transformadora",
            "serviços"
         ],
         "content": "<p>O indicador de confiança dos consumidores diminuiu em agosto, após ter registado em julho o valor máximo desde fevereiro de 2022 na sequência dos aumentos observados desde dezembro, revela esta quinta-feira, 29 de agosto, o Instituto Nacional de Estatística (INE).</p>\n<p>&#8220;A evolução do indicador no último mês resultou do contributo negativo das expectativas da realização de compras importantes, da situação económica do país e da evolução futura da situação financeira do agregado familiar. Em sentido contrário, as opiniões sobre a evolução passada da situação financeira do agregado familiar registaram um contributo positivo&#8221;, justifica.</p>\n<p>Por seu turno, o indicador de clima económico estabilizou em agosto, tendo diminuído nos dois meses precedentes.</p>\n<p>&#8220;Os indicadores de confiança aumentaram na Indústria Transformadora, de forma moderada na Construção e Obras Públicas e ligeiramente no Comércio, tendo diminuído nos Serviços&#8221;.</p>\n<p>Na Indústria Transformadora, explica o INE,  a evolução &#8220;deveu-se ao contributo positivo das opiniões sobre a evolução da procura global e das apreciações relativas aos <em>stocks</em> de produtos acabados, tendo as perspetivas de produção contribuído negativamente&#8221;. De registar um aumento da confiança em todos os agrupamentos: Bens de Consumo, Bens Intermédios e Bens de Investimento.</p>\n<p>Já nas Obras Públicas, no último mês, a evolução refletiu &#8220;o contributo positivo das perspetivas de emprego, uma vez que o saldo das apreciações sobre a carteira de encomendas diminuiu ligeiramente&#8221;. Verifica-se um aumento da confiança nas divisões de Promoção Imobiliária e de Construção de Edifícios, e de Atividades Especializadas de Construção e uma diminuição na divisão de Engenharia Civil.</p>\n<p>O Inquérito Qualitativo de Conjuntura ao Comércio revela que a evolução do indicador no último mês resultou do &#8220;contributo positivo das perspetivas de atividade da empresa e das apreciações sobre o volume de <em>stocks</em>&#8220;, dado que as opiniões sobre o volume de vendas contribuído negativamente. Em agosto, o indicador de confiança aumentou no Comércio por Grosso e diminuiu no Comércio a Retalho.</p>\n<p>O indicador de confiança dos Serviços diminuiu em agosto, após ter aumentado no mês precedente. &#8220;A evolução do indicador resultou do contributo negativo das opiniões sobre a evolução da carteira de encomendas e das apreciações sobre a atividade da empresa, tendo as perspetivas relativas à evolução da procura contribuído positivamente&#8221;, explica o INE.</p>\n<p>Em agosto, o indicador de confiança diminuiu em cinco das oito secções dos Serviços, destacando-se as secções de Outras atividades de serviços e de Atividades imobiliárias.</p>\n<p>Segundo o INE, o saldo das expectativas dos empresários sobre a evolução futura dos preços de venda diminuiu em agosto na Indústria Transformadora, na Construção e Obras Públicas e no Comércio e aumentou nos Serviços.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O indicador de confiança dos consumidores diminuiu em agosto, após ter registado em julho o valor máximo desde fevereiro de 2022 na sequência dos aumentos observados desde dezembro, revela esta quinta-feira, 29 de agosto, o Instituto Nacional de Estatística (INE).</p>\n<p>&#8220;A evolução do indicador no último mês resultou do contributo negativo das expectativas da realização de compras importantes, da situação económica do país e da evolução futura da situação financeira do agregado familiar. Em sentido contrário, as opiniões sobre a evolução passada da situação financeira do agregado familiar registaram um contributo positivo&#8221;, justifica.</p>\n<p>Por seu turno, o indicador de clima económico estabilizou em agosto, tendo diminuído nos dois meses precedentes.</p>\n<p>&#8220;Os indicadores de confiança aumentaram na Indústria Transformadora, de forma moderada na Construção e Obras Públicas e ligeiramente no Comércio, tendo diminuído nos Serviços&#8221;.</p>\n<p>Na Indústria Transformadora, explica o INE,  a evolução &#8220;deveu-se ao contributo positivo das opiniões sobre a evolução da procura global e das apreciações relativas aos <em>stocks</em> de produtos acabados, tendo as perspetivas de produção contribuído negativamente&#8221;. De registar um aumento da confiança em todos os agrupamentos: Bens de Consumo, Bens Intermédios e Bens de Investimento.</p>\n<p>Já nas Obras Públicas, no último mês, a evolução refletiu &#8220;o contributo positivo das perspetivas de emprego, uma vez que o saldo das apreciações sobre a carteira de encomendas diminuiu ligeiramente&#8221;. Verifica-se um aumento da confiança nas divisões de Promoção Imobiliária e de Construção de Edifícios, e de Atividades Especializadas de Construção e uma diminuição na divisão de Engenharia Civil.</p>\n<p>O Inquérito Qualitativo de Conjuntura ao Comércio revela que a evolução do indicador no último mês resultou do &#8220;contributo positivo das perspetivas de atividade da empresa e das apreciações sobre o volume de <em>stocks</em>&#8220;, dado que as opiniões sobre o volume de vendas contribuído negativamente. Em agosto, o indicador de confiança aumentou no Comércio por Grosso e diminuiu no Comércio a Retalho.</p>\n<p>O indicador de confiança dos Serviços diminuiu em agosto, após ter aumentado no mês precedente. &#8220;A evolução do indicador resultou do contributo negativo das opiniões sobre a evolução da carteira de encomendas e das apreciações sobre a atividade da empresa, tendo as perspetivas relativas à evolução da procura contribuído positivamente&#8221;, explica o INE.</p>\n<p>Em agosto, o indicador de confiança diminuiu em cinco das oito secções dos Serviços, destacando-se as secções de Outras atividades de serviços e de Atividades imobiliárias.</p>\n<p>Segundo o INE, o saldo das expectativas dos empresários sobre a evolução futura dos preços de venda diminuiu em agosto na Indústria Transformadora, na Construção e Obras Públicas e no Comércio e aumentou nos Serviços.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1209000",
         "title": "Madeira tem maior valorização bancária na habitação do país em julho",
         "description": "A avaliação bancária da habitação disparou 16,7% para os 1.928 euros por m² em julho, em termos homólogos, na Região Autónoma da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-tem-maior-valorizacao-bancaria-na-habitacao-do-pais-em-julho/",
         "author": "Ruben Pires",
         "published": 1724926487000,
         "created": 1724926487000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "habitação"
         ],
         "content": "<p>A avaliação bancária da <a href=\"https://jornaleconomico.sapo.pt/noticias/portugal-apanha-onda-europeia-da-retoma-do-credito-a-habitacao/\" target=\"_blank\" rel=\"noopener\">habitação</a> subiu 2,2%, em julho, para os 1.928 euros por m² na Região Autónoma da Madeira, face ao mês passado, e valorizou 16,7%, quando comparado com o ano passado, de acordo com os dados da Direção Regional de Estatística (DREM), o que representa as valorizações mais elevadas do país.</p>\n<p>&#8220;Nos apartamentos, o valor mediano de avaliação bancária na Região foi de 1.989 euros por metro quadrado, traduzindo uma variação de +1,1% comparativamente a junho de 2024 e de +13,5% face ao mês homólogo. Nas moradias, este indicador situou-se nos 1.803 euros por m², valor superior em 1,6% ao observado no mês anterior e 20,4% acima do registado no mesmo mês do ano passado&#8221;, salientou o instituto de estatística.</p>\n<p>No Funchal, a avaliação bancária fixou-se em 2.211 euros por m², em julho, mais 1,4% face ao mês passado, e mais 7,3% quando comparado com o ano anterior.</p>\n<p>A Região Autónoma da Madeira é a terceira região do país com a avaliação bancária mais elevada na habitação ficando atrás da Grande Lisboa (2.411 euros por metro quadrado) e do Algarve (2.217 euros por metro quadrado). A maior subida na avaliação bancária da habitação no país, em julho, face ao ano anterior, e ao mês passado, ocorreu na Região Autónoma da Madeira, salientou a DREM.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A avaliação bancária da <a href=\"https://jornaleconomico.sapo.pt/noticias/portugal-apanha-onda-europeia-da-retoma-do-credito-a-habitacao/\" target=\"_blank\" rel=\"noopener\">habitação</a> subiu 2,2%, em julho, para os 1.928 euros por m² na Região Autónoma da Madeira, face ao mês passado, e valorizou 16,7%, quando comparado com o ano passado, de acordo com os dados da Direção Regional de Estatística (DREM), o que representa as valorizações mais elevadas do país.</p>\n<p>&#8220;Nos apartamentos, o valor mediano de avaliação bancária na Região foi de 1.989 euros por metro quadrado, traduzindo uma variação de +1,1% comparativamente a junho de 2024 e de +13,5% face ao mês homólogo. Nas moradias, este indicador situou-se nos 1.803 euros por m², valor superior em 1,6% ao observado no mês anterior e 20,4% acima do registado no mesmo mês do ano passado&#8221;, salientou o instituto de estatística.</p>\n<p>No Funchal, a avaliação bancária fixou-se em 2.211 euros por m², em julho, mais 1,4% face ao mês passado, e mais 7,3% quando comparado com o ano anterior.</p>\n<p>A Região Autónoma da Madeira é a terceira região do país com a avaliação bancária mais elevada na habitação ficando atrás da Grande Lisboa (2.411 euros por metro quadrado) e do Algarve (2.217 euros por metro quadrado). A maior subida na avaliação bancária da habitação no país, em julho, face ao ano anterior, e ao mês passado, ocorreu na Região Autónoma da Madeira, salientou a DREM.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208997",
         "title": "Energética norueguesa desiste do eólico offshore em Portugal",
         "description": "Equinor cita o aumento de custos na eólica offshore para desistir de participar no leilão previsto para Portugal, que tem a meta de instalar dois gigas até 2030.",
         "link": "https://jornaleconomico.sapo.pt/noticias/energetica-norueguesa-desiste-do-eolico-offshore-em-portugal/",
         "author": "André Cabrita-Mendes",
         "published": 1724926173000,
         "created": 1724926173000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "eólica offshore",
            "Equinor",
            "noruegueses",
            "Portugal"
         ],
         "content": "<p>A energética norueguesa Equinor anunciou a sua desistência na energia eólica <em>offshore</em> em Portugal. A companhia era uma das 50 que tinha efetuado o registo de interesse no leilão eólico <em>offshore</em> do país.</p>\n<p>&#8220;Temos vindo ativamente a procurar oportunidades em fase inicial numa série de mercados em todo o mundo, em geografias diferentes, e confirmamos que estamos a sair de Portugal, Espanha e Vietname&#8221;, disse à &#8220;Reuters&#8221; o responsável pelas energias renováveis da empresa, Paal Eitrheim.</p>\n<p>A companhia controlada pelo Estado norueguês apontou o aumento dos custos no sector <em>offshore,</em> causados pela inflação, taxas de juro elevadas e atrasos na cadeia de abastecimento.</p>\n<p>&#8220;Está a tornar-se mais e mais caro, e pensamos que as coisas vão demorar algum tempo em alguns mercados em todo o mundo&#8221;, afirmou, deixando em aberto a  possibilidade de sair de mais mercados.</p>\n<p>O responsável apontou que os custos da eólica em terra e do solar fotovoltaico não estão a ser afetados da mesma forma que os custos do <em>offshore.</em></p>\n<p>A companhia espera atingir os 12 a 16 gigawatts de capacidade de energia renovável em 2030, um disparo face aos 900 MW que detinha em 2023.</p>\n<p>&#8220;Não vamos construir 12 a 16 GW à custa da rentabilidade&#8221;, garantiu.</p>\n<p>A companhia está a desenvolver várias centrais <em>offshore:</em> Dogger Bank no Reino Unido, enquanto que os projetos Empire Wind  em Nova Iorque, e duas centrais no mar Báltico na Polónia aguardam por decisões finais de investimento.</p>\n<p>Em fevereiro deste ano, a companhia dinamarquesa Orsted anunciou também a sua desistência do offshore em Portugal, para se concentrar nos projetos nos EUA.</p>\n<p>O Governo português tem a meta de construir dois gigawatts de energia eólica offshore até 2030, segundo a revisão do Plano Nacional de Energia e Clima 2030 (PNEC) que está em consulta pública até ao dia 5 de setembro. Depois, será remetido à Assembleia da República para ser discutido.</p>\n<h3 class=\"je-post-title\">Empresas espanholas lideram lista de interessados no leilão de eólico &#8216;offshore&#8217;</h3>\n<p>A <a href=\"https://leitor.jornaleconomico.pt/noticia/empresas-espanholas-lideram-lista-de-interessados-no-leilao-de-eolico-offshore\">armada espanhola lidera no assalto ao mar português</a>, sendo o país com mais demonstrações de interesse em participar no leilão eólico <em>offshore,</em> entre as empresas com origem em 17 nações.</p>\n<p>Com 14 empresas interessadas, entre gigantes do sector energético e empresas desconhecidas, é de terras hispânicas que vêm o maior número de companhias. Segue-se Portugal, com 11 empresas interessadas, algumas relativamente desconhecidas, outras do sector da engenharia e da construção, e as energéticas Galp, EDP Renováveis ou Finerge.</p>\n<p>Seguem-se as empresas francesas (7), Reino Unido (5), Alemanha (3), Austrália, Países Baixos, Noruega e Japão (cada uma com duas), e vários países com uma empresa cada (Dinamarca, Itália, Bélgica, EUA, Irlanda, Canadá, Suíça e China).</p>\n<h3 class=\"uk-h1 post-title uk-margin uk-text-left\">Empresas vão investir noutros países se houver recuo no offshore</h3>\n<p>A Equinor é uma verdadeira gigante dos mares. Começou pelo petróleo, depois o gás natural e agora a energia eólica <em>offshore.</em> O salto para as energias renováveis foi natural, afinal, já detinha bastante experiência em explorar plataformas em ambiente marítimo e por furar poços recorrendo a plataformas flutuantes.</p>\n<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">A norueguesa Equinor acredita que o leilão só deverá ter lugar depois das eleições e defende que até lá o país deve acelerar processos. E avisa que as grandes empresas têm outros países onde investir o seu dinheiro <a href=\"https://leitor.jornaleconomico.pt/noticia/empresas-vao-investir-noutros-paises-se-houver-recuo-no-offshore\">se Portugal decidir recuar</a>.</div>\n<p>A Equinor é uma verdadeira gigante dos mares. Começou pelo petróleo, depois o gás natural e agora a energia eólica <em>offshore.</em> O salto para as energias renováveis foi natural, afinal, já detinha bastante experiência em explorar plataformas em ambiente marítimo e por furar poços recorrendo a plataformas flutuantes.</p>\n<p>O seu objetivo passa agora pela aposta na energia eólica <em>offshore</em> flutuante e foi essa mensagem que trouxe a Portugal.</p>\n<p>A empresa foi uma das 50 entidades que registou o seu interesse no leilão eólico <em>offshore</em> e espera agora pela fase de diálogo com o Governo que arranca em janeiro.</p>\n<p>Questionada pelo JE se tem alguma mensagem a transmitir ao poder político, Anne Marit Hansen defendeu a manutenção da aposta nas eólicas <em>offshore.</em></p>\n<p>“Tirem vantagem de serem pioneiros e percebam que há um valor associado. Portugal não estava na nossa agenda até ao início do outono, mas viemos porque a ambição política era muito clara, estável, consistente”.</p>\n<p>“Se essa mensagem mudar, pode ser difícil, especialmente para as grandes empresas, que têm um grande portefólio que podem escolher. Passam de dizer ‘Portugal é muito interessante’ para ‘já não é muito interessante’ e depois dão prioridade a outros países”, alertou.</p>\n<p>Sobre a realização de eleições antecipadas, está convicta que um leilão só vai ter lugar depois. “Pensamos que pouco vai acontecer antes das eleições, mas há muito que se pode fazer até lá, porque se não houver uma administração que possa tomar decisões com base legal é preciso esperar até depois das eleições. Há muito trabalho de casa por fazer antes de haver um leilão. Gostaríamos de clareza o mais depressa possível, afirmou, admitindo estar um “pouco preocupada” com o impacto da crise política na ambição offshore.</p>\n<p>Questionada sobre se prefere que o leilão seja realizado em uma ou duas fases, disse que a empresa “vai avaliar as regras”, conforme o que for decidido: “depois” virá a “decisão”.</p>\n<p>“Pensamos que é importante que Portugal tire vantagens das oportunidades que surjam por ser um pioneiro e isso significa que o país não pode atrasar-se muito”, afirmou ao JE em declarações à margem da conferência das Associação Portuguesa das Energias Renováveis (APREN) que decorreu na semana passada em Lisboa.</p>\n<p>Sobre o processo de diálogo que abre em janeiro, disse ter “boas expectativas”.</p>\n<p>Na conversa com o JE frisou a necessidade de as empresas vencedoras do leilão terem um consórcio robusto. “Estamos interessados em falar com todas as empresas que possam acrescentar valor ao nosso projeto. Para construir estas infraestruturas complexas é preciso ter um consórcio que tenha muita experiência, capacidade técnica, muita tecnologia e que também tenha dinheiro, porque isto custa muito dinheiro, é preciso ter um modelo de financiamento que seja robusto para que não falte dinheiro e para que o projeto não fique depois pendurado. Com os custos a subirem, isto pode ser um problema, é preciso ter um sistema para gerir o risco técnico e financeiro. Isso é muito importante”.</p>\n<p>E sublinhou também a necessidade de ter parceiros locais para a empreitada <em>offshore.</em> “Não se pode entrar num país para fazer negócio sem trabalhar com empresas locais”.</p>\n<p>Em relação a problemas na cadeia de abastecimento, disse que “em todos os países é complicado, há muitas incertezas, mas isso é algo a que estamos habituados”. Sobre parcerias, disse que ainda é cedo e que primeiro vai “ver o que as autoridades decidem para depois avaliar com base nos prazos e na estrutura do leilão”.</p>\n<p>A petrolífera estatal norueguesa tornou-se mais conhecida nos últimos anos por ter sido uma das boias de salvação da União Europeia quando a Rússia fechou a torneira do gás natural. Foi então que a Equinor acelerou a produção e contribuiu para que os lares europeus e indústria continuassem a receber gás.</p>\n<p>Com este impulso, os seus lucros dispararam em 2022 para um nível recorde: 29 mil milhões de dólares face aos 8,6 mil milhões de 2021. Só o seu <em>cash flow</em> vai atingir 20 mil milhões de dólares por ano para o resto da década: uma pipa de massa. Uma parte deste dinheiro virá para as eólicas <em>offshore</em> em Portugal? Só o futuro o dirá.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A energética norueguesa Equinor anunciou a sua desistência na energia eólica <em>offshore</em> em Portugal. A companhia era uma das 50 que tinha efetuado o registo de interesse no leilão eólico <em>offshore</em> do país.</p>\n<p>&#8220;Temos vindo ativamente a procurar oportunidades em fase inicial numa série de mercados em todo o mundo, em geografias diferentes, e confirmamos que estamos a sair de Portugal, Espanha e Vietname&#8221;, disse à &#8220;Reuters&#8221; o responsável pelas energias renováveis da empresa, Paal Eitrheim.</p>\n<p>A companhia controlada pelo Estado norueguês apontou o aumento dos custos no sector <em>offshore,</em> causados pela inflação, taxas de juro elevadas e atrasos na cadeia de abastecimento.</p>\n<p>&#8220;Está a tornar-se mais e mais caro, e pensamos que as coisas vão demorar algum tempo em alguns mercados em todo o mundo&#8221;, afirmou, deixando em aberto a  possibilidade de sair de mais mercados.</p>\n<p>O responsável apontou que os custos da eólica em terra e do solar fotovoltaico não estão a ser afetados da mesma forma que os custos do <em>offshore.</em></p>\n<p>A companhia espera atingir os 12 a 16 gigawatts de capacidade de energia renovável em 2030, um disparo face aos 900 MW que detinha em 2023.</p>\n<p>&#8220;Não vamos construir 12 a 16 GW à custa da rentabilidade&#8221;, garantiu.</p>\n<p>A companhia está a desenvolver várias centrais <em>offshore:</em> Dogger Bank no Reino Unido, enquanto que os projetos Empire Wind  em Nova Iorque, e duas centrais no mar Báltico na Polónia aguardam por decisões finais de investimento.</p>\n<p>Em fevereiro deste ano, a companhia dinamarquesa Orsted anunciou também a sua desistência do offshore em Portugal, para se concentrar nos projetos nos EUA.</p>\n<p>O Governo português tem a meta de construir dois gigawatts de energia eólica offshore até 2030, segundo a revisão do Plano Nacional de Energia e Clima 2030 (PNEC) que está em consulta pública até ao dia 5 de setembro. Depois, será remetido à Assembleia da República para ser discutido.</p>\n<h3 class=\"je-post-title\">Empresas espanholas lideram lista de interessados no leilão de eólico &#8216;offshore&#8217;</h3>\n<p>A <a href=\"https://leitor.jornaleconomico.pt/noticia/empresas-espanholas-lideram-lista-de-interessados-no-leilao-de-eolico-offshore\">armada espanhola lidera no assalto ao mar português</a>, sendo o país com mais demonstrações de interesse em participar no leilão eólico <em>offshore,</em> entre as empresas com origem em 17 nações.</p>\n<p>Com 14 empresas interessadas, entre gigantes do sector energético e empresas desconhecidas, é de terras hispânicas que vêm o maior número de companhias. Segue-se Portugal, com 11 empresas interessadas, algumas relativamente desconhecidas, outras do sector da engenharia e da construção, e as energéticas Galp, EDP Renováveis ou Finerge.</p>\n<p>Seguem-se as empresas francesas (7), Reino Unido (5), Alemanha (3), Austrália, Países Baixos, Noruega e Japão (cada uma com duas), e vários países com uma empresa cada (Dinamarca, Itália, Bélgica, EUA, Irlanda, Canadá, Suíça e China).</p>\n<h3 class=\"uk-h1 post-title uk-margin uk-text-left\">Empresas vão investir noutros países se houver recuo no offshore</h3>\n<p>A Equinor é uma verdadeira gigante dos mares. Começou pelo petróleo, depois o gás natural e agora a energia eólica <em>offshore.</em> O salto para as energias renováveis foi natural, afinal, já detinha bastante experiência em explorar plataformas em ambiente marítimo e por furar poços recorrendo a plataformas flutuantes.</p>\n<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">A norueguesa Equinor acredita que o leilão só deverá ter lugar depois das eleições e defende que até lá o país deve acelerar processos. E avisa que as grandes empresas têm outros países onde investir o seu dinheiro <a href=\"https://leitor.jornaleconomico.pt/noticia/empresas-vao-investir-noutros-paises-se-houver-recuo-no-offshore\">se Portugal decidir recuar</a>.</div>\n<p>A Equinor é uma verdadeira gigante dos mares. Começou pelo petróleo, depois o gás natural e agora a energia eólica <em>offshore.</em> O salto para as energias renováveis foi natural, afinal, já detinha bastante experiência em explorar plataformas em ambiente marítimo e por furar poços recorrendo a plataformas flutuantes.</p>\n<p>O seu objetivo passa agora pela aposta na energia eólica <em>offshore</em> flutuante e foi essa mensagem que trouxe a Portugal.</p>\n<p>A empresa foi uma das 50 entidades que registou o seu interesse no leilão eólico <em>offshore</em> e espera agora pela fase de diálogo com o Governo que arranca em janeiro.</p>\n<p>Questionada pelo JE se tem alguma mensagem a transmitir ao poder político, Anne Marit Hansen defendeu a manutenção da aposta nas eólicas <em>offshore.</em></p>\n<p>“Tirem vantagem de serem pioneiros e percebam que há um valor associado. Portugal não estava na nossa agenda até ao início do outono, mas viemos porque a ambição política era muito clara, estável, consistente”.</p>\n<p>“Se essa mensagem mudar, pode ser difícil, especialmente para as grandes empresas, que têm um grande portefólio que podem escolher. Passam de dizer ‘Portugal é muito interessante’ para ‘já não é muito interessante’ e depois dão prioridade a outros países”, alertou.</p>\n<p>Sobre a realização de eleições antecipadas, está convicta que um leilão só vai ter lugar depois. “Pensamos que pouco vai acontecer antes das eleições, mas há muito que se pode fazer até lá, porque se não houver uma administração que possa tomar decisões com base legal é preciso esperar até depois das eleições. Há muito trabalho de casa por fazer antes de haver um leilão. Gostaríamos de clareza o mais depressa possível, afirmou, admitindo estar um “pouco preocupada” com o impacto da crise política na ambição offshore.</p>\n<p>Questionada sobre se prefere que o leilão seja realizado em uma ou duas fases, disse que a empresa “vai avaliar as regras”, conforme o que for decidido: “depois” virá a “decisão”.</p>\n<p>“Pensamos que é importante que Portugal tire vantagens das oportunidades que surjam por ser um pioneiro e isso significa que o país não pode atrasar-se muito”, afirmou ao JE em declarações à margem da conferência das Associação Portuguesa das Energias Renováveis (APREN) que decorreu na semana passada em Lisboa.</p>\n<p>Sobre o processo de diálogo que abre em janeiro, disse ter “boas expectativas”.</p>\n<p>Na conversa com o JE frisou a necessidade de as empresas vencedoras do leilão terem um consórcio robusto. “Estamos interessados em falar com todas as empresas que possam acrescentar valor ao nosso projeto. Para construir estas infraestruturas complexas é preciso ter um consórcio que tenha muita experiência, capacidade técnica, muita tecnologia e que também tenha dinheiro, porque isto custa muito dinheiro, é preciso ter um modelo de financiamento que seja robusto para que não falte dinheiro e para que o projeto não fique depois pendurado. Com os custos a subirem, isto pode ser um problema, é preciso ter um sistema para gerir o risco técnico e financeiro. Isso é muito importante”.</p>\n<p>E sublinhou também a necessidade de ter parceiros locais para a empreitada <em>offshore.</em> “Não se pode entrar num país para fazer negócio sem trabalhar com empresas locais”.</p>\n<p>Em relação a problemas na cadeia de abastecimento, disse que “em todos os países é complicado, há muitas incertezas, mas isso é algo a que estamos habituados”. Sobre parcerias, disse que ainda é cedo e que primeiro vai “ver o que as autoridades decidem para depois avaliar com base nos prazos e na estrutura do leilão”.</p>\n<p>A petrolífera estatal norueguesa tornou-se mais conhecida nos últimos anos por ter sido uma das boias de salvação da União Europeia quando a Rússia fechou a torneira do gás natural. Foi então que a Equinor acelerou a produção e contribuiu para que os lares europeus e indústria continuassem a receber gás.</p>\n<p>Com este impulso, os seus lucros dispararam em 2022 para um nível recorde: 29 mil milhões de dólares face aos 8,6 mil milhões de 2021. Só o seu <em>cash flow</em> vai atingir 20 mil milhões de dólares por ano para o resto da década: uma pipa de massa. Uma parte deste dinheiro virá para as eólicas <em>offshore</em> em Portugal? Só o futuro o dirá.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208992",
         "title": "HSBC: Português Nuno Matos deixa banco em 2025",
         "description": "Até agora gestor do Personal Banking e apontado como possível CEO, Nuno Matos passa a consultor da instituição com sede em Londres antes de a deixar no ano seguinte. ‘Dança das cadeiras’ é opção do novo presidente-executivo, Georges Elhedery.",
         "link": "https://jornaleconomico.sapo.pt/noticias/hsbc-portugues-nuno-matos-deixa-banco-em-2025/",
         "author": "António Freitas de Sousa",
         "published": 1724925164000,
         "created": 1724925164000,
         "category": [
            "Banca e Seguros",
            "Sapo Economia",
            "banca",
            "banca internacional",
            "Georges Elhedery",
            "hsbc",
            "Nuno Matos"
         ],
         "content": "<p>O gestor do <em>Wealth and Personal Banking</em> do HSBC, o português Nuno Matos, renunciou ao cargo para procurar novas oportunidades, avançou o banco esta quinta-feira, sendo esta uma das várias mudanças no topo da liderança da instituição financeira em vésperas de Georges Elhedery iniciar funções como CEO.</p>\n<p>O HSBC substituirá Nuno Matos por Barry O&#8217;Byrne, atualmente CEO da área comercial, num sinal de que Elhedery está a procurar uma continuidade da estratégia em vez de introduzir uma grande reforma profunda.</p>\n<p>&#8220;Suspeito que Georges vai querer que o HSBC pareça um cisne nos próximos cinco anos &#8211; estabilidade no topo, mas muita atividade debaixo d&#8217;água&#8221;, disse Ben Toms, analista da RBC Capital Markets, à agência &#8220;Reuters&#8221;. &#8220;Infelizmente, a estabilidade no topo provavelmente significa falta de oportunidades de curto prazo para a gestão ambiciosa e de alta qualidade. As notícias desta manhã são provavelmente um reflexo dessa opção”.</p>\n<p>A área de negócio que O&#8217;Byrne vai assumir está no centro da estratégia mais ampla do HSBC de diversificar a origem das receitas, num momento em que a sua principal fonte, os empréstimos, deve cair – em sintonia com os cortes nas taxas de juros dos bancos centrais.</p>\n<p>O HSBC pretende multiplicar os ativos sob gestão no negócio do património concentrado no mercado britânico para 100 mil milhões de libras (cerca de 130 mil milhões de euros) nos próximos cinco anos.</p>\n<p>Nuno Matos, que ingressou no HSBC em 2015, <a href=\"https://jornaleconomico.sapo.pt/noticias/portugues-apontado-a-lideranca-do-banco-britanico-hsbc/\">chegou a ser apontado como candidato a CEO</a>, fazendo parte de um grupo de candidatos internos que disputavam o lugar de Noel Quinn como presidente-executivo. O conselho acabaria por nomear o diretor financeiro, Georges Elhedery, para CEO.</p>\n<p>Matos foi membro do comité executivo de 18 elementos do banco e atuou em várias de suas regiões mais importantes, incluindo Europa e América Latina. Segundo a &#8220;Reuters&#8221;, os analistas esperam que Nuno Matos passe a consultor ao longo de 2024 antes de deixar o grupo em 2025. John Hinshaw, diretor de Operações do grupo, e Elaine Arden, diretora de Recursos Humanos, ambos membros do comité executivo, também vão deixar o grupo.</p>\n<p>Elhedery, que assume as rédeas oficialmente na próxima segunda-feira, dividirá as responsabilidades com duas novas funções do Comité Executivo do Grupo – direção de Informações (GCIO) e direção de Operações (GCOO). Stuart Riley foi nomeado para a função de GCIO, que assumirá a responsabilidade do segmento de Dados e Inovação. As funções atribuídas anteriormente ao COO passam a ser de responsabilidade do novo GCOO, que será nomeado posteriormente.</p>\n<p>O sucessor de Elhedery como CFO, Jonathan Bingham, que também assume o cargo a 2 de setembro, é igualmente uma solução interna.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O gestor do <em>Wealth and Personal Banking</em> do HSBC, o português Nuno Matos, renunciou ao cargo para procurar novas oportunidades, avançou o banco esta quinta-feira, sendo esta uma das várias mudanças no topo da liderança da instituição financeira em vésperas de Georges Elhedery iniciar funções como CEO.</p>\n<p>O HSBC substituirá Nuno Matos por Barry O&#8217;Byrne, atualmente CEO da área comercial, num sinal de que Elhedery está a procurar uma continuidade da estratégia em vez de introduzir uma grande reforma profunda.</p>\n<p>&#8220;Suspeito que Georges vai querer que o HSBC pareça um cisne nos próximos cinco anos &#8211; estabilidade no topo, mas muita atividade debaixo d&#8217;água&#8221;, disse Ben Toms, analista da RBC Capital Markets, à agência &#8220;Reuters&#8221;. &#8220;Infelizmente, a estabilidade no topo provavelmente significa falta de oportunidades de curto prazo para a gestão ambiciosa e de alta qualidade. As notícias desta manhã são provavelmente um reflexo dessa opção”.</p>\n<p>A área de negócio que O&#8217;Byrne vai assumir está no centro da estratégia mais ampla do HSBC de diversificar a origem das receitas, num momento em que a sua principal fonte, os empréstimos, deve cair – em sintonia com os cortes nas taxas de juros dos bancos centrais.</p>\n<p>O HSBC pretende multiplicar os ativos sob gestão no negócio do património concentrado no mercado britânico para 100 mil milhões de libras (cerca de 130 mil milhões de euros) nos próximos cinco anos.</p>\n<p>Nuno Matos, que ingressou no HSBC em 2015, <a href=\"https://jornaleconomico.sapo.pt/noticias/portugues-apontado-a-lideranca-do-banco-britanico-hsbc/\">chegou a ser apontado como candidato a CEO</a>, fazendo parte de um grupo de candidatos internos que disputavam o lugar de Noel Quinn como presidente-executivo. O conselho acabaria por nomear o diretor financeiro, Georges Elhedery, para CEO.</p>\n<p>Matos foi membro do comité executivo de 18 elementos do banco e atuou em várias de suas regiões mais importantes, incluindo Europa e América Latina. Segundo a &#8220;Reuters&#8221;, os analistas esperam que Nuno Matos passe a consultor ao longo de 2024 antes de deixar o grupo em 2025. John Hinshaw, diretor de Operações do grupo, e Elaine Arden, diretora de Recursos Humanos, ambos membros do comité executivo, também vão deixar o grupo.</p>\n<p>Elhedery, que assume as rédeas oficialmente na próxima segunda-feira, dividirá as responsabilidades com duas novas funções do Comité Executivo do Grupo – direção de Informações (GCIO) e direção de Operações (GCOO). Stuart Riley foi nomeado para a função de GCIO, que assumirá a responsabilidade do segmento de Dados e Inovação. As funções atribuídas anteriormente ao COO passam a ser de responsabilidade do novo GCOO, que será nomeado posteriormente.</p>\n<p>O sucessor de Elhedery como CFO, Jonathan Bingham, que também assume o cargo a 2 de setembro, é igualmente uma solução interna.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208988",
         "title": "Ministra da Juventude agradece disponibilidade de Maria Luís Albuquerque que “livrou Portugal da troika”",
         "description": "\"Maria Luís Albuquerque é uma pessoa que conheço bem, é mulher, é uma mulher muito competente, muito dedicada, muito trabalhadora. Teve a difícil tarefa de nos livrar da ‘troika’, devemos estar agradecidos por podermos contar com a disponibilidade dela para este serviço publico”, disse Balseiro Lopes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministra-da-juventude-agradece-disponibilidade-de-maria-luis-albuquerque-que-livrou-portugal-da-troika/",
         "author": "Inês Pinto Miguel",
         "published": 1724921802000,
         "created": 1724921802000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Margarida Balseiro Lopes",
            "Maria Luís Albuquerque",
            "Troika"
         ],
         "content": "<p class=\"text-paragraph\">A ministra da Juventude agradeceu hoje a disponibilidade de Maria Luís Albuquerque para assumir o lugar de comissária europeia por Portugal e recordou-a como alguém que livrou Portugal da ‘troika’.</p>\n<p class=\"text-paragraph\">Margarida Balseiro Lopes, ministra da Juventude e Modernização e vice-presidente do PSD, foi a oradora convidada do jantar-conferência de hoje na Universidade de Verão do PSD, iniciativa de formação política de jovens.</p>\n<p class=\"text-paragraph\">No dia em que o primeiro-ministro, Luís Montenegro, anunciou que o Governo proporá a ex-ministra das Finanças para comissária europeia, a antiga líder da JSD terminou a sua intervenção com uma referência ao tema do dia e depois de ter sido várias vezes questionada sobre o papel das mulheres na sociedade.</p>\n<p class=\"text-paragraph\">“Não ficaria bem com a minha consciência se não aproveitasse para falar de uma mulher extraordinária. Maria Luís Albuquerque é uma pessoa que conheço bem, é mulher, é uma mulher muito competente, muito dedicada, muito trabalhadora. Teve a difícil tarefa de nos livrar da ‘troika’, devemos estar agradecidos por podermos contar com a disponibilidade dela para este serviço publico”, disse, afirmando-se “muito orgulhosa, como mulher e não só”.</p>\n<p class=\"text-paragraph\">Na sua intervenção inicial, a ministra passou em revista algumas das medidas já anunciadas pelo Governo na área da Juventude e deixou um desafio aos partidos da oposição sobre outra que espera que entre em vigor a 01 de janeiro do próximo ano: a intenção do executivo descer o IRS dos jovens até aos 35 anos para um terço, até um máximo de 15%.</p>\n<p class=\"text-paragraph\">“Neste momento cabe à Assembleia da República e aos partidos da oposição decidir. E há questões que importa fazer: o país quer reter os jovens portugueses em Portugal? (…) O Governo quer que eles fiquem cá, resta saber se os outros partidos também”, disse.</p>\n<p class=\"text-paragraph\">Margarida Balseiro Lopes aproveitou ainda para deixar números atualizados sobre outra das medidas do executivo para os mais jovens: a isenção, desde 01 de agosto, dos impostos sobre a compra da primeira habitação.</p>\n<p class=\"text-paragraph\">“Em 27 dias desta medida conseguimos chegar a quase 500 jovens em Portugal, 458 jovens para ser mais precisa”, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A ministra da Juventude agradeceu hoje a disponibilidade de Maria Luís Albuquerque para assumir o lugar de comissária europeia por Portugal e recordou-a como alguém que livrou Portugal da ‘troika’.</p>\n<p class=\"text-paragraph\">Margarida Balseiro Lopes, ministra da Juventude e Modernização e vice-presidente do PSD, foi a oradora convidada do jantar-conferência de hoje na Universidade de Verão do PSD, iniciativa de formação política de jovens.</p>\n<p class=\"text-paragraph\">No dia em que o primeiro-ministro, Luís Montenegro, anunciou que o Governo proporá a ex-ministra das Finanças para comissária europeia, a antiga líder da JSD terminou a sua intervenção com uma referência ao tema do dia e depois de ter sido várias vezes questionada sobre o papel das mulheres na sociedade.</p>\n<p class=\"text-paragraph\">“Não ficaria bem com a minha consciência se não aproveitasse para falar de uma mulher extraordinária. Maria Luís Albuquerque é uma pessoa que conheço bem, é mulher, é uma mulher muito competente, muito dedicada, muito trabalhadora. Teve a difícil tarefa de nos livrar da ‘troika’, devemos estar agradecidos por podermos contar com a disponibilidade dela para este serviço publico”, disse, afirmando-se “muito orgulhosa, como mulher e não só”.</p>\n<p class=\"text-paragraph\">Na sua intervenção inicial, a ministra passou em revista algumas das medidas já anunciadas pelo Governo na área da Juventude e deixou um desafio aos partidos da oposição sobre outra que espera que entre em vigor a 01 de janeiro do próximo ano: a intenção do executivo descer o IRS dos jovens até aos 35 anos para um terço, até um máximo de 15%.</p>\n<p class=\"text-paragraph\">“Neste momento cabe à Assembleia da República e aos partidos da oposição decidir. E há questões que importa fazer: o país quer reter os jovens portugueses em Portugal? (…) O Governo quer que eles fiquem cá, resta saber se os outros partidos também”, disse.</p>\n<p class=\"text-paragraph\">Margarida Balseiro Lopes aproveitou ainda para deixar números atualizados sobre outra das medidas do executivo para os mais jovens: a isenção, desde 01 de agosto, dos impostos sobre a compra da primeira habitação.</p>\n<p class=\"text-paragraph\">“Em 27 dias desta medida conseguimos chegar a quase 500 jovens em Portugal, 458 jovens para ser mais precisa”, afirmou.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208983",
         "title": "Reservas de ouro do Banco de Portugal valorizaram 19% desde o início do ano",
         "description": "Entre os bancos centrais que compraram mais ouro destacam-se os da China, Turquia e Índia, segundo o relatório de 2024 do Conselho Mundial do Ouro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/reservas-de-ouro-do-banco-de-portugal-valorizaram-19-desde-o-inicio-do-ano/",
         "author": "Inês Pinto Miguel",
         "published": 1724921528000,
         "created": 1724921528000,
         "category": [
            "Economia",
            "Mercados",
            "Sapo Economia",
            "Banco de Portugal",
            "BdP",
            "ouro"
         ],
         "content": "<p>O preço do ouro tem vindo a atingir máximos históricos, o que impulsiona o valor das reservas detidas pelo Banco de Portugal, que já se valorizaram 19% desde o início do ano.</p>\n<p class=\"text-paragraph\">O Banco de Portugal não comprou mais ouro nos últimos meses, mantendo a mesma quantidade, cerca de 382,6 toneladas, segundo indicou fonte oficial à Lusa. No entanto, o valor deste já aumentou, numa altura em que as perspetivas de corte de juros da Reserva Federal e as tensões geopolíticas têm impulsionado os preços deste metal precioso.</p>\n<p class=\"text-paragraph\">Esta valorização já tinha acontecido no ano passado, sendo que o Relatório do Conselho de Administração de 2023 indicava que “a quantidade de ouro detida pelo Banco não se alterou (382,6 toneladas), mas valorizou-se 9,3%”. O acréscimo de 1.993 milhões de euros face a 2022 resultou &#8220;da evolução positiva da cotação da onça de ouro em euros&#8221;, lê-se.</p>\n<p class=\"text-paragraph\">Este ano deverá acontecer o mesmo, sendo que a reserva de ouro já vale 27.469 milhões de euros, de acordo com os dados disponíveis no BP stat, o que compara com 22.978 milhões de euros no final de 2023.</p>\n<p class=\"text-paragraph\">O preço do ouro registou um máximo histórico na semana passada, ao atingir 2.531 dólares a onça, e tem estado a negociar em valores próximos dessa marca.</p>\n<p class=\"text-paragraph\">Apesar de o Banco de Portugal não estar a reforçar as reservas, existem bancos centrais a fazê-lo, o que também impulsiona os preços. Como sinalizou David Finger, Fund Manager na Allianz Global Investors, à Lusa, os bancos centrais estão a &#8220;aumentar as suas reservas de ouro para diversificar as exposições cambiais&#8221;.</p>\n<p class=\"text-paragraph\">Esta tendência também é destacada por James Luke, Fund Manager de Metais na Schroders, que escreveu numa nota de análise que &#8220;o agravamento das tensões entre os Estados Unidos e a China, e as sanções impostas à Rússia após a invasão da Ucrânia em 2022, levaram os bancos centrais a comprarem um volume recorde de ouro como ativo de reserva monetária&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As mais de mil toneladas de ouro (20% da procura global) compradas pelos bancos centrais em 2022 e 2023, um ritmo que se manteve no primeiro trimestre de 2024, são potencialmente sísmicas&#8221;, considerou, apontando que é possível que a &#8220;atual dinâmica de poder incumbente/em ascensão, combinada com a fragilidade fiscal, que paira não só sobre a moeda de reserva emitida pelos EUA, mas todo o bloco económico desenvolvido, pode desencadear uma mudança sustentada para o ouro&#8221;.</p>\n<p class=\"text-paragraph\">Entre os bancos centrais que compraram mais ouro destacam-se os da China, Turquia e Índia, segundo o relatório de 2024 do Conselho Mundial do Ouro.</p>\n<p class=\"text-paragraph\">No primeiro trimestre deste ano, as reservas oficiais globais de ouro aumentaram em 290 toneladas métricas, o maior aumento no primeiro trimestre desde pelo menos 2000.</p>\n<p class=\"text-paragraph\">Já o banco central da Polónia tornou-se o maior comprador conjunto de ouro entre os bancos centrais no segundo trimestre de 2024 (empatado com a Índia). O presidente do Narodowy Bank Polski, Adam Glapinski, disse no início do ano que o banco central ia continuar a comprar ouro e que esperava que o metal precioso viesse a representar 20% das reservas do banco.</p>\n<p class=\"text-paragraph\">Como explica o Banco de Portugal, &#8220;o ouro monetário é um ativo de reserva, constituindo um meio de pagamento internacional e de reserva de valor&#8221; e no ano passado representava 57,7% dos ativos de investimento próprio da instituição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O preço do ouro tem vindo a atingir máximos históricos, o que impulsiona o valor das reservas detidas pelo Banco de Portugal, que já se valorizaram 19% desde o início do ano.</p>\n<p class=\"text-paragraph\">O Banco de Portugal não comprou mais ouro nos últimos meses, mantendo a mesma quantidade, cerca de 382,6 toneladas, segundo indicou fonte oficial à Lusa. No entanto, o valor deste já aumentou, numa altura em que as perspetivas de corte de juros da Reserva Federal e as tensões geopolíticas têm impulsionado os preços deste metal precioso.</p>\n<p class=\"text-paragraph\">Esta valorização já tinha acontecido no ano passado, sendo que o Relatório do Conselho de Administração de 2023 indicava que “a quantidade de ouro detida pelo Banco não se alterou (382,6 toneladas), mas valorizou-se 9,3%”. O acréscimo de 1.993 milhões de euros face a 2022 resultou &#8220;da evolução positiva da cotação da onça de ouro em euros&#8221;, lê-se.</p>\n<p class=\"text-paragraph\">Este ano deverá acontecer o mesmo, sendo que a reserva de ouro já vale 27.469 milhões de euros, de acordo com os dados disponíveis no BP stat, o que compara com 22.978 milhões de euros no final de 2023.</p>\n<p class=\"text-paragraph\">O preço do ouro registou um máximo histórico na semana passada, ao atingir 2.531 dólares a onça, e tem estado a negociar em valores próximos dessa marca.</p>\n<p class=\"text-paragraph\">Apesar de o Banco de Portugal não estar a reforçar as reservas, existem bancos centrais a fazê-lo, o que também impulsiona os preços. Como sinalizou David Finger, Fund Manager na Allianz Global Investors, à Lusa, os bancos centrais estão a &#8220;aumentar as suas reservas de ouro para diversificar as exposições cambiais&#8221;.</p>\n<p class=\"text-paragraph\">Esta tendência também é destacada por James Luke, Fund Manager de Metais na Schroders, que escreveu numa nota de análise que &#8220;o agravamento das tensões entre os Estados Unidos e a China, e as sanções impostas à Rússia após a invasão da Ucrânia em 2022, levaram os bancos centrais a comprarem um volume recorde de ouro como ativo de reserva monetária&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As mais de mil toneladas de ouro (20% da procura global) compradas pelos bancos centrais em 2022 e 2023, um ritmo que se manteve no primeiro trimestre de 2024, são potencialmente sísmicas&#8221;, considerou, apontando que é possível que a &#8220;atual dinâmica de poder incumbente/em ascensão, combinada com a fragilidade fiscal, que paira não só sobre a moeda de reserva emitida pelos EUA, mas todo o bloco económico desenvolvido, pode desencadear uma mudança sustentada para o ouro&#8221;.</p>\n<p class=\"text-paragraph\">Entre os bancos centrais que compraram mais ouro destacam-se os da China, Turquia e Índia, segundo o relatório de 2024 do Conselho Mundial do Ouro.</p>\n<p class=\"text-paragraph\">No primeiro trimestre deste ano, as reservas oficiais globais de ouro aumentaram em 290 toneladas métricas, o maior aumento no primeiro trimestre desde pelo menos 2000.</p>\n<p class=\"text-paragraph\">Já o banco central da Polónia tornou-se o maior comprador conjunto de ouro entre os bancos centrais no segundo trimestre de 2024 (empatado com a Índia). O presidente do Narodowy Bank Polski, Adam Glapinski, disse no início do ano que o banco central ia continuar a comprar ouro e que esperava que o metal precioso viesse a representar 20% das reservas do banco.</p>\n<p class=\"text-paragraph\">Como explica o Banco de Portugal, &#8220;o ouro monetário é um ativo de reserva, constituindo um meio de pagamento internacional e de reserva de valor&#8221; e no ano passado representava 57,7% dos ativos de investimento próprio da instituição.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208981",
         "title": "S&#038;P deve manter &#8216;rating&#8217; de Portugal em A-",
         "description": "Outro \"obstáculo\" à revisão em alta da atual classificação de crédito é, tendo em conta o \"suporte parlamentar minoritário do atual executivo em funções, uma ameaça a eleições antecipadas na votação do Orçamento do Estado para 2025 em outubro\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/sp-deve-manter-rating-de-portugal-em-a/",
         "author": "Inês Pinto Miguel",
         "published": 1724920957000,
         "created": 1724920957000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Banco Carregosa",
            "Portugal",
            "rating",
            "S&P",
            "standard & poor's",
            "XTB"
         ],
         "content": "<p>A Standard &amp; Poor&#8217;s (S&amp;P) vai avaliar o &#8216;rating&#8217; de Portugal esta sexta-feira, mas tudo aponta para a manutenção da notação em &#8216;A-&#8216;, decidida em março, enquanto a perspetiva positiva poderá ter mudanças, estimam analistas à Lusa.</p>\n<p class=\"text-paragraph\">&#8220;Nesta altura, os indicadores económicos mostram-se estáveis para Portugal&#8221;, além de que &#8220;as previsões para a condução da política monetária por parte do Banco Central Europeu são de estímulo pela redução das taxas de juro&#8221;, nota Vítor Madeira, analista da XTB.</p>\n<p class=\"text-paragraph\">Desta forma, &#8220;o contexto será para que a capacidade de pagar com as suas obrigações por parte do Estado sejam semelhantes com as da última avaliação, sendo para nós provável que o ‘rating’ seja mantido&#8221;, considera.</p>\n<p class=\"text-paragraph\">Já no que diz respeito ao <em>‘outlook’</em> (perspetiva), atualmente positivo, o analista da XTB salienta que &#8220;podem sempre existir mudanças&#8221;, nomeadamente já que &#8220;o contexto macroeconómico europeu não é muito animador e é claro que este pode impactar a direção que Portugal atravessa&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Além disso, a recuperação económica portuguesa tem vindo gradualmente acalmar, o que também pode indicar algum período de estagnação&#8221;, sinaliza.</p>\n<p class=\"text-paragraph\">Paulo Monteiro Rosa, economista sénior do Banco Carregosa, também aponta à Lusa que &#8220;o mais provável é que haja uma reafirmação da classificação de crédito em &#8216;A-&#8216;&#8221;, mas &#8220;reiterando igualmente a perspetiva positiva do rating&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As tendências de descida do rácio da dívida pública face ao PIB nominal e de consolidação orçamental dever-se-ão manter nos próximos meses, mas, no entanto, o ritmo deverá abrandar relativamente ao verificado nos últimos dois anos, os quais foram caracterizados por uma elevada inflação que suportou consideravelmente a melhoria das contas públicas portuguesas&#8221;, indica o economista.</p>\n<p class=\"text-paragraph\">O responsável destaca ainda que, &#8220;nos últimos meses, o alívio fiscal, sobretudo ao nível do IRS, o aumento da despesa pública, essencialmente motivado pela subida dos salários dos funcionários do Estado, e uma eventual desaceleração do crescimento económico, são os principais entraves à manutenção da forte queda do rácio da dívida pública nacional observada desde 2022&#8221;.</p>\n<p class=\"text-paragraph\">Outro &#8220;obstáculo&#8221; à revisão em alta da atual classificação de crédito é, tendo em conta o &#8220;suporte parlamentar minoritário do atual executivo em funções, uma ameaça a eleições antecipadas na votação do Orçamento do Estado para 2025 em outubro&#8221;.</p>\n<p class=\"text-paragraph\">O economista sublinha que, nesta avaliação, a S&amp;P vai tentar &#8220;perceber até que ponto o alívio fiscal e o aumento da despesa pública afetam a trajetória de queda da dívida pública e o excedente orçamental verificado em 2023&#8221;, tendo também em conta o atual &#8220;momento político&#8221;.</p>\n<p class=\"text-paragraph\">A pesar na análise da agência de notação financeira estará igualmente o contexto internacional, que pode afetar a economia portuguesa, nomeadamente o facto de a &#8220;economia alemã continuar a marcar passo e em território recessivo&#8221; e de o mercado de trabalho nos EUA estar a apresentar &#8220;gradualmente fragilidades&#8221;.</p>\n<p class=\"text-paragraph\">Em março, a Standard&amp;Poor’s subiu o ‘rating’ de Portugal de ‘BBB+’ para ‘A-’, com perspetiva positiva, levando o país, treze anos depois, a estar entre os níveis &#8216;A&#8217; de todas as principais agências.</p>\n<p class=\"text-paragraph\">O ‘rating’ é uma avaliação atribuída pelas agências de notação financeira, com grande impacto para o financiamento dos países e das empresas, uma vez que avalia o risco de crédito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Standard &amp; Poor&#8217;s (S&amp;P) vai avaliar o &#8216;rating&#8217; de Portugal esta sexta-feira, mas tudo aponta para a manutenção da notação em &#8216;A-&#8216;, decidida em março, enquanto a perspetiva positiva poderá ter mudanças, estimam analistas à Lusa.</p>\n<p class=\"text-paragraph\">&#8220;Nesta altura, os indicadores económicos mostram-se estáveis para Portugal&#8221;, além de que &#8220;as previsões para a condução da política monetária por parte do Banco Central Europeu são de estímulo pela redução das taxas de juro&#8221;, nota Vítor Madeira, analista da XTB.</p>\n<p class=\"text-paragraph\">Desta forma, &#8220;o contexto será para que a capacidade de pagar com as suas obrigações por parte do Estado sejam semelhantes com as da última avaliação, sendo para nós provável que o ‘rating’ seja mantido&#8221;, considera.</p>\n<p class=\"text-paragraph\">Já no que diz respeito ao <em>‘outlook’</em> (perspetiva), atualmente positivo, o analista da XTB salienta que &#8220;podem sempre existir mudanças&#8221;, nomeadamente já que &#8220;o contexto macroeconómico europeu não é muito animador e é claro que este pode impactar a direção que Portugal atravessa&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Além disso, a recuperação económica portuguesa tem vindo gradualmente acalmar, o que também pode indicar algum período de estagnação&#8221;, sinaliza.</p>\n<p class=\"text-paragraph\">Paulo Monteiro Rosa, economista sénior do Banco Carregosa, também aponta à Lusa que &#8220;o mais provável é que haja uma reafirmação da classificação de crédito em &#8216;A-&#8216;&#8221;, mas &#8220;reiterando igualmente a perspetiva positiva do rating&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As tendências de descida do rácio da dívida pública face ao PIB nominal e de consolidação orçamental dever-se-ão manter nos próximos meses, mas, no entanto, o ritmo deverá abrandar relativamente ao verificado nos últimos dois anos, os quais foram caracterizados por uma elevada inflação que suportou consideravelmente a melhoria das contas públicas portuguesas&#8221;, indica o economista.</p>\n<p class=\"text-paragraph\">O responsável destaca ainda que, &#8220;nos últimos meses, o alívio fiscal, sobretudo ao nível do IRS, o aumento da despesa pública, essencialmente motivado pela subida dos salários dos funcionários do Estado, e uma eventual desaceleração do crescimento económico, são os principais entraves à manutenção da forte queda do rácio da dívida pública nacional observada desde 2022&#8221;.</p>\n<p class=\"text-paragraph\">Outro &#8220;obstáculo&#8221; à revisão em alta da atual classificação de crédito é, tendo em conta o &#8220;suporte parlamentar minoritário do atual executivo em funções, uma ameaça a eleições antecipadas na votação do Orçamento do Estado para 2025 em outubro&#8221;.</p>\n<p class=\"text-paragraph\">O economista sublinha que, nesta avaliação, a S&amp;P vai tentar &#8220;perceber até que ponto o alívio fiscal e o aumento da despesa pública afetam a trajetória de queda da dívida pública e o excedente orçamental verificado em 2023&#8221;, tendo também em conta o atual &#8220;momento político&#8221;.</p>\n<p class=\"text-paragraph\">A pesar na análise da agência de notação financeira estará igualmente o contexto internacional, que pode afetar a economia portuguesa, nomeadamente o facto de a &#8220;economia alemã continuar a marcar passo e em território recessivo&#8221; e de o mercado de trabalho nos EUA estar a apresentar &#8220;gradualmente fragilidades&#8221;.</p>\n<p class=\"text-paragraph\">Em março, a Standard&amp;Poor’s subiu o ‘rating’ de Portugal de ‘BBB+’ para ‘A-’, com perspetiva positiva, levando o país, treze anos depois, a estar entre os níveis &#8216;A&#8217; de todas as principais agências.</p>\n<p class=\"text-paragraph\">O ‘rating’ é uma avaliação atribuída pelas agências de notação financeira, com grande impacto para o financiamento dos países e das empresas, uma vez que avalia o risco de crédito.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208978",
         "title": "Portugal tem falhado na relação com comunidades de lusodescendentes na Ásia",
         "description": "Para chegar a estas comunidades e colocá-las em rede, com Portugal e entre elas, Cesário defendeu que, do lado do Estado, é necessário \"encontrar uma entidade\" que consiga estabelecer uma \"relação desejavelmente continuada\" e fazer \"um trabalho a prazo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-tem-falhado-na-relacao-com-comunidades-de-lusodescendentes-na-asia/",
         "author": "Inês Pinto Miguel",
         "published": 1724920660000,
         "created": 1724920660000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "antiga Birmânia",
            "ásia",
            "Damão e Diu",
            "Goa",
            "India",
            "japao",
            "José Cesário",
            "lusodescendentes",
            "Macau",
            "Malaca",
            "Malásia",
            "Myanmar",
            "secretário para as Comunidades Portuguesas",
            "Sri Lanka",
            "tailândia"
         ],
         "content": "<p>O secretário para as Comunidades Portuguesas declarou hoje que Portugal não tem feito &#8220;praticamente nada&#8221; na relação com algumas comunidades de lusodescendentes da Ásia e defendeu que Macau pode ajudar a estabelecer esses contactos.</p>\n<p class=\"text-paragraph\">Malaca (Malásia), Sri Lanka, Goa, Damão e Diu (Índia), Myanmar (antiga Birmânia), Japão ou Tailândia são alguns dos exemplos de países ou regiões com comunidades de lusodescendentes que Portugal, de acordo com José Cesário, não tem conseguido alcançar.</p>\n<p class=\"text-paragraph\">Pela Ásia, &#8220;há diversíssimas comunidades e com as quais Portugal, verdadeiramente, tem feito muito, muito, muito pouco&#8221;, disse o responsável aos jornalistas em Macau, onde se encontra até hoje numa visita de três dias.</p>\n<p class=\"text-paragraph\">&#8220;Em termos institucionais, praticamente nada. Há um estudioso ou outro, um académico ou outro, um investigador ou outro, um jornalista ou outro, que de vez em quando e tal faz um artigo, um trabalho, uma coisa. Agora, não há uma continuidade de trabalho&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">José Cesário recorreu a Malaca, para exemplificar como algumas destas &#8220;comunidades isoladas&#8221; preservam tradições antiquíssimas &#8220;sem a mínima atenção e incentivo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Eu visito o bairro português, o <em>&#8216;settlement&#8217;,</em> como se diz, encontro lá o [lusodescendente] Papa Joe a tocar, a cantar o Malhão em português, e eles dançam, e têm os trajes folclóricos, e têm o galo de Barcelos (&#8230;). Ninguém fala português, mas isso é normal, aqui [em Macau] também. Mas fazem aquilo tudo de acordo com a tradição de há centenas de anos, sem o mínimo acompanhamento&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">Para chegar a estas comunidades e colocá-las em rede, com Portugal e entre elas, Cesário defendeu que, do lado do Estado, é necessário &#8220;encontrar uma entidade&#8221; que consiga estabelecer uma &#8220;relação desejavelmente continuada&#8221; e fazer &#8220;um trabalho a prazo&#8221;.</p>\n<p class=\"text-paragraph\">Depois, do lado da sociedade civil, sugeriu o secretário de Estado, o trabalho pode partir de entidades &#8220;disponíveis para trabalhar com o Estado na realização de alguns projetos em concreto&#8221;.</p>\n<p class=\"text-paragraph\">Neste sentido, Macau pode ser o &#8220;melhor local&#8221; para realizar este projeto, considerou, referindo ter abordado &#8220;este facto que preocupa&#8221; com algumas pessoas, nomeadamente responsáveis do Instituto Internacional de Macau, da Associação Promotora da Instrução dos Macaenses e da Fundação Oriente.</p>\n<p class=\"text-paragraph\">&#8220;O que eu disse a algumas pessoas foi para pensarem em algumas atividades que possamos fazer com eles, e ver se conseguimos agora, nestes próximos meses, no contexto dos apoios que nós normalmente concedemos ao movimento associativo (&#8230;), se conseguimos encontrar algumas atividades que se dirijam especificamente a esta comunidade&#8221;, indicou.</p>\n<p class=\"text-paragraph\">José Cesário notou também que há comunidades com as quais é mais complicado trabalhar, notando, por exemplo, ser &#8220;muito mais difícil identificar&#8221; a comunidade lusodescendente em Myanmar, país que é palco de um conflito armado.</p>\n<p class=\"text-paragraph\">A Associação Internacional dos Lusodescendentes (AILD) tem denunciado, nos últimos anos, &#8220;o genocídio” em curso de milhares de lusodescendentes católicos (bayingyis) em Myanmar, que se tem traduzido em destruição, mortes e refugiados.</p>\n<p class=\"text-paragraph\">De acordo com o diretor-geral para a Ásia/Pacífico da AILD, Joaquim Magalhães de Castro, a comunidade de lusodescendentes em Myanmar existe há mais de 400 anos, resultando de casamentos feitos entre locais e portugueses, muitos deles mercenários.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário para as Comunidades Portuguesas declarou hoje que Portugal não tem feito &#8220;praticamente nada&#8221; na relação com algumas comunidades de lusodescendentes da Ásia e defendeu que Macau pode ajudar a estabelecer esses contactos.</p>\n<p class=\"text-paragraph\">Malaca (Malásia), Sri Lanka, Goa, Damão e Diu (Índia), Myanmar (antiga Birmânia), Japão ou Tailândia são alguns dos exemplos de países ou regiões com comunidades de lusodescendentes que Portugal, de acordo com José Cesário, não tem conseguido alcançar.</p>\n<p class=\"text-paragraph\">Pela Ásia, &#8220;há diversíssimas comunidades e com as quais Portugal, verdadeiramente, tem feito muito, muito, muito pouco&#8221;, disse o responsável aos jornalistas em Macau, onde se encontra até hoje numa visita de três dias.</p>\n<p class=\"text-paragraph\">&#8220;Em termos institucionais, praticamente nada. Há um estudioso ou outro, um académico ou outro, um investigador ou outro, um jornalista ou outro, que de vez em quando e tal faz um artigo, um trabalho, uma coisa. Agora, não há uma continuidade de trabalho&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">José Cesário recorreu a Malaca, para exemplificar como algumas destas &#8220;comunidades isoladas&#8221; preservam tradições antiquíssimas &#8220;sem a mínima atenção e incentivo&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Eu visito o bairro português, o <em>&#8216;settlement&#8217;,</em> como se diz, encontro lá o [lusodescendente] Papa Joe a tocar, a cantar o Malhão em português, e eles dançam, e têm os trajes folclóricos, e têm o galo de Barcelos (&#8230;). Ninguém fala português, mas isso é normal, aqui [em Macau] também. Mas fazem aquilo tudo de acordo com a tradição de há centenas de anos, sem o mínimo acompanhamento&#8221;, reforçou.</p>\n<p class=\"text-paragraph\">Para chegar a estas comunidades e colocá-las em rede, com Portugal e entre elas, Cesário defendeu que, do lado do Estado, é necessário &#8220;encontrar uma entidade&#8221; que consiga estabelecer uma &#8220;relação desejavelmente continuada&#8221; e fazer &#8220;um trabalho a prazo&#8221;.</p>\n<p class=\"text-paragraph\">Depois, do lado da sociedade civil, sugeriu o secretário de Estado, o trabalho pode partir de entidades &#8220;disponíveis para trabalhar com o Estado na realização de alguns projetos em concreto&#8221;.</p>\n<p class=\"text-paragraph\">Neste sentido, Macau pode ser o &#8220;melhor local&#8221; para realizar este projeto, considerou, referindo ter abordado &#8220;este facto que preocupa&#8221; com algumas pessoas, nomeadamente responsáveis do Instituto Internacional de Macau, da Associação Promotora da Instrução dos Macaenses e da Fundação Oriente.</p>\n<p class=\"text-paragraph\">&#8220;O que eu disse a algumas pessoas foi para pensarem em algumas atividades que possamos fazer com eles, e ver se conseguimos agora, nestes próximos meses, no contexto dos apoios que nós normalmente concedemos ao movimento associativo (&#8230;), se conseguimos encontrar algumas atividades que se dirijam especificamente a esta comunidade&#8221;, indicou.</p>\n<p class=\"text-paragraph\">José Cesário notou também que há comunidades com as quais é mais complicado trabalhar, notando, por exemplo, ser &#8220;muito mais difícil identificar&#8221; a comunidade lusodescendente em Myanmar, país que é palco de um conflito armado.</p>\n<p class=\"text-paragraph\">A Associação Internacional dos Lusodescendentes (AILD) tem denunciado, nos últimos anos, &#8220;o genocídio” em curso de milhares de lusodescendentes católicos (bayingyis) em Myanmar, que se tem traduzido em destruição, mortes e refugiados.</p>\n<p class=\"text-paragraph\">De acordo com o diretor-geral para a Ásia/Pacífico da AILD, Joaquim Magalhães de Castro, a comunidade de lusodescendentes em Myanmar existe há mais de 400 anos, resultando de casamentos feitos entre locais e portugueses, muitos deles mercenários.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208966",
         "title": "AIP: Escassez de recursos humanos é o principal travão à competitividade",
         "description": "Inquérito à Atividade Empresarial realizado pela Associação Industrial Portuguesa – Câmara de Comércio e Indústria (AIP-CCI) identifica o mercado de trabalho como o maior travão à competitividade, seguido da elevada carga fiscal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aip-escassez-de-recursos-humanos-e-o-principal-travao-a-competitividade/",
         "author": "António Freitas de Sousa",
         "published": 1724920303000,
         "created": 1724920303000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AIP",
            "desemprego",
            "imigração",
            "recursos humanos",
            "trabalho"
         ],
         "content": "<p>Nunca houve tantas pessoas empregadas, mas não são suficientes. “Portugal vive praticamente em situação de pleno emprego, com muitas empresas a sentirem enormes dificuldades em encontrar os perfis que necessitam para reforçar as suas equipas para prosseguirem com as suas estratégias de crescimento. Os recursos humanos são, por isso, vistos como o maior entrave ao crescimento, mas também à competitividade das empresas portuguesas, superando até a carga fiscal que recai sobre o tecido empresarial”, revela um inquérito da responsabilidade da Associação Industrial Portuguesa – Câmara de Comércio e Indústria (AIP-CCI).</p>\n<p>Os resultados indicam que uma em cada quatro empresas que participaram no inquérito à atividade empresarial aponta o ‘Mercado de Trabalho’ como o maior desafio que enfrentam, sendo ao mesmo tempo o maior entrave à competitividade. “Este resultado verifica-se numa altura em que há um recorde de 5,1 milhões de trabalhadores empregados, assistindo-se a uma crescente necessidade de trabalhadores estrangeiros para suprir as necessidades nacionais”.</p>\n<p>“Há um crescimento expressivo no número de empresas que enfrenta um problema grave de falta de recursos humanos. Há negócio, há vontade de crescer e de internacionalizar, mas muitas vezes vemos as empresas de mãos atadas por falta de pessoas qualificadas que possam ajudar a esse crescimento”, refere Paulo Alexandre Caldas, diretor de Economia, Financiamento e Inovação da AIP-CCI, responsável pelo Inquérito à Atividade Empresarial e citado em comunicado.</p>\n<p>A dificuldade em contratar novos trabalhadores surge como fator de stress para a gestão das empresas portuguesas, suplantando os fatores financeiros. Tendo em conta os resultados apurados nesta edição do Inquérito à Atividade Empresarial que a AIP realizada desde 1995, o ‘Mercado de Trabalho’ fica à frente do ‘Sistema Fiscal’ (23%) enquanto responsável pelo baixo crescimento e competitividade das empresas.</p>\n<p>Portugal apresenta um regime fiscal muito pouco competitivo em que as empresas e os trabalhadores são sobrecarregados com uma série de impostos. José Eduardo Carvalho, presidente da AIP, vê nas respostas dadas pelas empresas o respaldo para o que tem vindo a defender: “Não podemos continuar com um quadro fiscal que é composto por 4.300 impostos e taxas e, ainda por cima, quando neles incidem e 451 benefícios fiscais. Não faz sentido. É preciso que o Governo olhe para este problema que asfixia as empresas e a economia”, diz.</p>\n<p>À falta de recursos humanos, à fiscalidade excessiva, junta-se, obviamente, o contexto internacional, seja pelo nível de tensão geopolítica, seja pela conjuntura macroeconómica desafiante, enquanto fatores que limitam a capacidade das empresas portuguesas de crescer e de serem competitivas num mercado global. Isto apesar de, globalmente, as empresas respondentes revelarem uma situação financeira estável, com vontade de investir.</p>\n<p>Segundo o inquérito, quando questionadas sobre a sua situação financeira, 52% das empresas consideram como ‘Normal’ e cerca de 40% consideram como sendo ‘Boa’ ou mesmo ‘Muito Boa’. Entre as cerca de três centenas de empresas que responderam ao inquérito realizado no início do segundo semestre deste ano, apenas 7% dizem que é ‘Má’ e 1% assume como sendo ‘Muito má’.</p>\n<p>Tendo em conta o panorama positivo da situação financeira das empresas, há 35% que faz uma gestão assente exclusivamente em fundos próprios, sendo que 49% assume que pontualmente recorre a capitais alheios e 16% trabalha regularmente com crédito bancário. Neste ponto, é importante salientar a muita reduzida expressão de outras fontes de financiamento como sejam emissões de dívida ou o recurso ao mercado de capitais.</p>\n<p>A dependência do financiamento bancário é reflexo de uma reduzida literacia financeira por parte de muitas empresas, situação que a AIP pretende alterar através de um conjunto de iniciativas que visam reforçar as competências de mil Pequenas e Médias Empresas (PME) na utilização e acesso a soluções de financiamento inovadoras.</p>\n<p>A solidez financeira abre a porta ao investimento, embora fruto dos constrangimentos identificados ao crescimento. Das empresas que participaram no Inquérito à Atividade Empresarial, 47% consideraram que o valor do investimento realizado/a realizar situar-se-á num nível ‘Igual’ ao realizado em 2023. Apenas 22% consideraram que o investimento será num nível ‘Superior’ ao do ano passado e 6% dizem que será ‘Muito Superior’.</p>\n<p>Este investimento será canalizado essencialmente para ‘Equipamento Produtivo’ (29%), seguido de áreas como as ‘Tecnologias de Informação e Comunicação’ (11%) e a ‘Qualificação de Recursos Humanos’ com 10,8%. “Estes resultados deixam transparecer a necessidade que as empresas sentem de reforçar a produção, mas também de serem cada vez mais digitais, essencial para o seu crescimento, bem como o foco na qualificação e retenção de talento num contexto desafiante para a atração de novos colaboradores”.</p>\n<p>Preocupante é o facto de a grande maioria das empresas ignorar a importância do investimento e ‘Investigação &amp; Desenvolvimento’ para o futuro das suas organizações. Das empresas que responderam, 47% revela que raramente investe nesta área fundamental para a diferenciação dos seus negócios, sendo também motivo de preocupação a reduzida relevância atribuída ao investimento em ‘Ambiente/Sustentabilidade’, isto num momento em que a transição energética se assume como determinante para o crescimento sustentável das empresas.</p>\n<p>No Inquérito à Atividade Empresarial de 2024, cuja recolha de respostas decorreu no segundo semestre, junto de um universo de 298 empresas, a maioria estas são do sector dos Serviços (32%), seguido dos setores da Indústria (31%), Comércio (23%) e da Construção (7%). 63% das empresas inquiridas apresenta um volume de negócios até dois milhões de euros, sendo que 53% das empresas apresentam um número de colaboradores inferior a dez.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nunca houve tantas pessoas empregadas, mas não são suficientes. “Portugal vive praticamente em situação de pleno emprego, com muitas empresas a sentirem enormes dificuldades em encontrar os perfis que necessitam para reforçar as suas equipas para prosseguirem com as suas estratégias de crescimento. Os recursos humanos são, por isso, vistos como o maior entrave ao crescimento, mas também à competitividade das empresas portuguesas, superando até a carga fiscal que recai sobre o tecido empresarial”, revela um inquérito da responsabilidade da Associação Industrial Portuguesa – Câmara de Comércio e Indústria (AIP-CCI).</p>\n<p>Os resultados indicam que uma em cada quatro empresas que participaram no inquérito à atividade empresarial aponta o ‘Mercado de Trabalho’ como o maior desafio que enfrentam, sendo ao mesmo tempo o maior entrave à competitividade. “Este resultado verifica-se numa altura em que há um recorde de 5,1 milhões de trabalhadores empregados, assistindo-se a uma crescente necessidade de trabalhadores estrangeiros para suprir as necessidades nacionais”.</p>\n<p>“Há um crescimento expressivo no número de empresas que enfrenta um problema grave de falta de recursos humanos. Há negócio, há vontade de crescer e de internacionalizar, mas muitas vezes vemos as empresas de mãos atadas por falta de pessoas qualificadas que possam ajudar a esse crescimento”, refere Paulo Alexandre Caldas, diretor de Economia, Financiamento e Inovação da AIP-CCI, responsável pelo Inquérito à Atividade Empresarial e citado em comunicado.</p>\n<p>A dificuldade em contratar novos trabalhadores surge como fator de stress para a gestão das empresas portuguesas, suplantando os fatores financeiros. Tendo em conta os resultados apurados nesta edição do Inquérito à Atividade Empresarial que a AIP realizada desde 1995, o ‘Mercado de Trabalho’ fica à frente do ‘Sistema Fiscal’ (23%) enquanto responsável pelo baixo crescimento e competitividade das empresas.</p>\n<p>Portugal apresenta um regime fiscal muito pouco competitivo em que as empresas e os trabalhadores são sobrecarregados com uma série de impostos. José Eduardo Carvalho, presidente da AIP, vê nas respostas dadas pelas empresas o respaldo para o que tem vindo a defender: “Não podemos continuar com um quadro fiscal que é composto por 4.300 impostos e taxas e, ainda por cima, quando neles incidem e 451 benefícios fiscais. Não faz sentido. É preciso que o Governo olhe para este problema que asfixia as empresas e a economia”, diz.</p>\n<p>À falta de recursos humanos, à fiscalidade excessiva, junta-se, obviamente, o contexto internacional, seja pelo nível de tensão geopolítica, seja pela conjuntura macroeconómica desafiante, enquanto fatores que limitam a capacidade das empresas portuguesas de crescer e de serem competitivas num mercado global. Isto apesar de, globalmente, as empresas respondentes revelarem uma situação financeira estável, com vontade de investir.</p>\n<p>Segundo o inquérito, quando questionadas sobre a sua situação financeira, 52% das empresas consideram como ‘Normal’ e cerca de 40% consideram como sendo ‘Boa’ ou mesmo ‘Muito Boa’. Entre as cerca de três centenas de empresas que responderam ao inquérito realizado no início do segundo semestre deste ano, apenas 7% dizem que é ‘Má’ e 1% assume como sendo ‘Muito má’.</p>\n<p>Tendo em conta o panorama positivo da situação financeira das empresas, há 35% que faz uma gestão assente exclusivamente em fundos próprios, sendo que 49% assume que pontualmente recorre a capitais alheios e 16% trabalha regularmente com crédito bancário. Neste ponto, é importante salientar a muita reduzida expressão de outras fontes de financiamento como sejam emissões de dívida ou o recurso ao mercado de capitais.</p>\n<p>A dependência do financiamento bancário é reflexo de uma reduzida literacia financeira por parte de muitas empresas, situação que a AIP pretende alterar através de um conjunto de iniciativas que visam reforçar as competências de mil Pequenas e Médias Empresas (PME) na utilização e acesso a soluções de financiamento inovadoras.</p>\n<p>A solidez financeira abre a porta ao investimento, embora fruto dos constrangimentos identificados ao crescimento. Das empresas que participaram no Inquérito à Atividade Empresarial, 47% consideraram que o valor do investimento realizado/a realizar situar-se-á num nível ‘Igual’ ao realizado em 2023. Apenas 22% consideraram que o investimento será num nível ‘Superior’ ao do ano passado e 6% dizem que será ‘Muito Superior’.</p>\n<p>Este investimento será canalizado essencialmente para ‘Equipamento Produtivo’ (29%), seguido de áreas como as ‘Tecnologias de Informação e Comunicação’ (11%) e a ‘Qualificação de Recursos Humanos’ com 10,8%. “Estes resultados deixam transparecer a necessidade que as empresas sentem de reforçar a produção, mas também de serem cada vez mais digitais, essencial para o seu crescimento, bem como o foco na qualificação e retenção de talento num contexto desafiante para a atração de novos colaboradores”.</p>\n<p>Preocupante é o facto de a grande maioria das empresas ignorar a importância do investimento e ‘Investigação &amp; Desenvolvimento’ para o futuro das suas organizações. Das empresas que responderam, 47% revela que raramente investe nesta área fundamental para a diferenciação dos seus negócios, sendo também motivo de preocupação a reduzida relevância atribuída ao investimento em ‘Ambiente/Sustentabilidade’, isto num momento em que a transição energética se assume como determinante para o crescimento sustentável das empresas.</p>\n<p>No Inquérito à Atividade Empresarial de 2024, cuja recolha de respostas decorreu no segundo semestre, junto de um universo de 298 empresas, a maioria estas são do sector dos Serviços (32%), seguido dos setores da Indústria (31%), Comércio (23%) e da Construção (7%). 63% das empresas inquiridas apresenta um volume de negócios até dois milhões de euros, sendo que 53% das empresas apresentam um número de colaboradores inferior a dez.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1208967",
         "title": "Inflação espanhola cai para 2,2% em agosto",
         "description": "Redução do preço dos combustíveis e dos alimentos levou à redução da taxa de inflação em agosto.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inflacao-espanhola-cai-para-22-em-agosto/",
         "author": "Inês Pinto Miguel",
         "published": 1724920150000,
         "created": 1724920150000,
         "category": [
            "Economia",
            "Sapo Economia",
            "espanha",
            "inflação",
            "inflação espanhola",
            "Taxa de inflação"
         ],
         "content": "<p>A inflação em Espanha voltou a descer, registando a terceira redução consecutiva. Em agosto, a taxa de inflação fixou-se nos 2,2%, confirmou o gabinete estatístico espanhol.</p>\n<p>Trata-se de uma descida de seis pontos percentuais (p.p.) em relação aos 2,8% alcançados no mês precedente. Os economistas previam que a inflação caísse para os 2,4%, mas a taxa conseguiu descer mais que o previsto.</p>\n<p>Segundo os dados o INE espanhol, a diminuição deve-se à queda dos preços dos combustíveis, que tinha subido em agosto do ano passado, e também dos alimentos, que observou uma redução superior aos preços que registava em 2023.</p>\n<p>Já a inflação subjacente também se moderou em relação ao mês anterior, até aos 2,7%. Este é o valor mais baixo desde janeiro de 2022, estando ainda cinco pontos percentuais em relação à taxa geral.</p>\n<p>Sustentam os dados que se trata da oitava descida da inflação homóloga, embora a terceira em termos consecutivos, isto dos aumentos mensais em março, abril e maio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A inflação em Espanha voltou a descer, registando a terceira redução consecutiva. Em agosto, a taxa de inflação fixou-se nos 2,2%, confirmou o gabinete estatístico espanhol.</p>\n<p>Trata-se de uma descida de seis pontos percentuais (p.p.) em relação aos 2,8% alcançados no mês precedente. Os economistas previam que a inflação caísse para os 2,4%, mas a taxa conseguiu descer mais que o previsto.</p>\n<p>Segundo os dados o INE espanhol, a diminuição deve-se à queda dos preços dos combustíveis, que tinha subido em agosto do ano passado, e também dos alimentos, que observou uma redução superior aos preços que registava em 2023.</p>\n<p>Já a inflação subjacente também se moderou em relação ao mês anterior, até aos 2,7%. Este é o valor mais baixo desde janeiro de 2022, estando ainda cinco pontos percentuais em relação à taxa geral.</p>\n<p>Sustentam os dados que se trata da oitava descida da inflação homóloga, embora a terceira em termos consecutivos, isto dos aumentos mensais em março, abril e maio.</p>\n",
         "media": {}
      }
   ]
}