{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210482",
         "title": "Eleições nos EUA: quais são as diferenças entre candidatos do lado da economia?",
         "description": "Com as tendências de vitória a mudarem de uma candidatura para a outra, aprofundam-se as diferenças entre Kamala Harris e Donald Trump nas áreas ligadas à economia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-nos-eua-quais-sao-as-diferencas-entre-candidatos-do-lado-da-economia/",
         "author": "António Freitas de Sousa",
         "published": 1725459494000,
         "created": 1725459494000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Economia",
            "Donald Trump",
            "Eleições nos EUA",
            "Kamala Harris",
            "wall street"
         ],
         "content": "<p>“Em julho, parecia quase certa a vitória do candidato do Partido Republicano, Donald Trump, nas eleições presidenciais norte-americanas, marcadas para 5 de novembro de 2024 (a tomada de posse deverá ser a 20 de janeiro de 2025). Contudo, os problemas de saúde do atual presidente dos EUA, Joe Biden, provocaram uma queda significativa da sua popularidade”. Num research da XTB, a consultora evidencia ainda que “a tentativa de assassinato do candidato republicano, Donald Trump, durante uma ação de campanha em Butler, na Pensilvânia (um dos estados decisivos), parecia garantir a sua vitória na corrida presidencial”.</p>\n<p>Vale a pena sublinhar, no entanto, que “a campanha de Donald Trump concentrou-se em atacar as políticas e a atitude de Joe Biden, razão pela qual a mudança na candidatura do Partido Democrata, que escolheu a atual vice-presidente dos EUA, Kamala Harris, alterou a corrida eleitoral para as presidenciais norte-americanas”.</p>\n<p>Sendo certo que “os candidatos Donald Trump e Kamala Harris apresentam visões díspares em diversas áreas políticas”, a XTB evidencia que, “em termos de impostos, o candidato republicano sugere uma tarifa básica sobre importações e cortes nos impostos de particulares, enquanto a candidata democrata propõe um imposto mínimo de 25% para os muito ricos e um aumento da taxa do imposto sobre as sociedades”.</p>\n<p>Relativamente à guerra na Ucrânia, “Donald Trump procura um fim rápido, apontando para uma diminuição do apoio dos EUA à Ucrânia. Kamala Harris defende, por sua vez, uma ajuda incondicional à Ucrânia”. Já no que tem a ver com o conflito Israel/Hamas, “os dois candidatos apoiam Israel, mas Kamala Harris considera mais as vozes palestinianas”.</p>\n<p>Sobre a China e Taiwan, “Donald Trump vê a China como uma ameaça e apoia tarifas altas a aplicar à segunda maior economia do mundo. Kamala Harris mantém relações moderadas com a China”.</p>\n<p>Em relação às criptomoedas, “o candidato republicano quer reduzir a regulamentação, mas a candidata democrata defende mais regulação”. No que diz respeito ao clima, “o Partido Democrata quer dar prioridade energia convencional, contudo, o Partido Democrata aposta na energia verde”.</p>\n<p>Quanto à Reserva Federal (Fed), “Donald Trump quer mais controlo sobre o banco central norte-americano, enquanto Kamala Harris defende a sua independência”.</p>\n<p>Por fim, “o candidato republicano é visto como um candidato que pode apoiar empresas com menos impostos; por outro lado, a candidata democrata, apoiada pelas Big Tech, defende um aumento de impostos sobre as mesmas e uma abordagem rigorosa em fusões e legislação anti concorrencial”.</p>\n<p>No quadro destes grandes temas da economia, a consultora refere que “as eleições presidenciais nos EUA são cruciais para Wall Street, com diferenças significativas nas agendas económicas de Donald Trump e Kamala Harris. Os republicanos propõem cortes nos impostos e um aumento da produção de petróleo, o que poderia beneficiar os mercados. Os democratas planeiam aumentar os impostos sobre as empresas de 21% para 28%, o que pode impactar negativamente a economia. Historicamente, o Índice S&amp;P 500 teve desempenhos positivos independentemente do partido vencedor, mas as crises económicas podem influenciar esses resultados”.</p>\n<p>No que diz respeito ao petróleo, “a vitória de Kamala Harris poderia levar a um aumento dos preços devido à sua relutância em aumentar a produção, enquanto Trump poderia promover a autossuficiência energética”.</p>\n<p>As políticas de ambos os candidatos também afetariam o valor do dólar, “com Harris potencialmente a enfraquecê-lo e Trump a fortalecê-lo, embora ambos prefiram taxas de juro mais baixas, o que pode ter efeitos mistos”.</p>\n<p>Recorde-se que o candidato vencedor das eleições precisa de obter mais de 270 votos eleitorais, o que significa que não é necessário ter a maioria dos votos populares, ao contrário do sistema de votação por maioria simples. No Colégio Eleitoral, um candidato pode conquistar a presidência com uma pequena margem de votos em Estados decisivos, conhecidos como <em>swing states</em>, onde as sondagens não favorecem claramente nenhum dos candidatos. Este ano, os <em>swing states</em> incluem Nevada, Arizona, Wisconsin, Michigan, Pensilvânia, Geórgia e Carolina do Norte.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>“Em julho, parecia quase certa a vitória do candidato do Partido Republicano, Donald Trump, nas eleições presidenciais norte-americanas, marcadas para 5 de novembro de 2024 (a tomada de posse deverá ser a 20 de janeiro de 2025). Contudo, os problemas de saúde do atual presidente dos EUA, Joe Biden, provocaram uma queda significativa da sua popularidade”. Num research da XTB, a consultora evidencia ainda que “a tentativa de assassinato do candidato republicano, Donald Trump, durante uma ação de campanha em Butler, na Pensilvânia (um dos estados decisivos), parecia garantir a sua vitória na corrida presidencial”.</p>\n<p>Vale a pena sublinhar, no entanto, que “a campanha de Donald Trump concentrou-se em atacar as políticas e a atitude de Joe Biden, razão pela qual a mudança na candidatura do Partido Democrata, que escolheu a atual vice-presidente dos EUA, Kamala Harris, alterou a corrida eleitoral para as presidenciais norte-americanas”.</p>\n<p>Sendo certo que “os candidatos Donald Trump e Kamala Harris apresentam visões díspares em diversas áreas políticas”, a XTB evidencia que, “em termos de impostos, o candidato republicano sugere uma tarifa básica sobre importações e cortes nos impostos de particulares, enquanto a candidata democrata propõe um imposto mínimo de 25% para os muito ricos e um aumento da taxa do imposto sobre as sociedades”.</p>\n<p>Relativamente à guerra na Ucrânia, “Donald Trump procura um fim rápido, apontando para uma diminuição do apoio dos EUA à Ucrânia. Kamala Harris defende, por sua vez, uma ajuda incondicional à Ucrânia”. Já no que tem a ver com o conflito Israel/Hamas, “os dois candidatos apoiam Israel, mas Kamala Harris considera mais as vozes palestinianas”.</p>\n<p>Sobre a China e Taiwan, “Donald Trump vê a China como uma ameaça e apoia tarifas altas a aplicar à segunda maior economia do mundo. Kamala Harris mantém relações moderadas com a China”.</p>\n<p>Em relação às criptomoedas, “o candidato republicano quer reduzir a regulamentação, mas a candidata democrata defende mais regulação”. No que diz respeito ao clima, “o Partido Democrata quer dar prioridade energia convencional, contudo, o Partido Democrata aposta na energia verde”.</p>\n<p>Quanto à Reserva Federal (Fed), “Donald Trump quer mais controlo sobre o banco central norte-americano, enquanto Kamala Harris defende a sua independência”.</p>\n<p>Por fim, “o candidato republicano é visto como um candidato que pode apoiar empresas com menos impostos; por outro lado, a candidata democrata, apoiada pelas Big Tech, defende um aumento de impostos sobre as mesmas e uma abordagem rigorosa em fusões e legislação anti concorrencial”.</p>\n<p>No quadro destes grandes temas da economia, a consultora refere que “as eleições presidenciais nos EUA são cruciais para Wall Street, com diferenças significativas nas agendas económicas de Donald Trump e Kamala Harris. Os republicanos propõem cortes nos impostos e um aumento da produção de petróleo, o que poderia beneficiar os mercados. Os democratas planeiam aumentar os impostos sobre as empresas de 21% para 28%, o que pode impactar negativamente a economia. Historicamente, o Índice S&amp;P 500 teve desempenhos positivos independentemente do partido vencedor, mas as crises económicas podem influenciar esses resultados”.</p>\n<p>No que diz respeito ao petróleo, “a vitória de Kamala Harris poderia levar a um aumento dos preços devido à sua relutância em aumentar a produção, enquanto Trump poderia promover a autossuficiência energética”.</p>\n<p>As políticas de ambos os candidatos também afetariam o valor do dólar, “com Harris potencialmente a enfraquecê-lo e Trump a fortalecê-lo, embora ambos prefiram taxas de juro mais baixas, o que pode ter efeitos mistos”.</p>\n<p>Recorde-se que o candidato vencedor das eleições precisa de obter mais de 270 votos eleitorais, o que significa que não é necessário ter a maioria dos votos populares, ao contrário do sistema de votação por maioria simples. No Colégio Eleitoral, um candidato pode conquistar a presidência com uma pequena margem de votos em Estados decisivos, conhecidos como <em>swing states</em>, onde as sondagens não favorecem claramente nenhum dos candidatos. Este ano, os <em>swing states</em> incluem Nevada, Arizona, Wisconsin, Michigan, Pensilvânia, Geórgia e Carolina do Norte.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210477",
         "title": "Vendas de elétricos europeus estão em queda e corte da Volkswagen pode ser só o começo",
         "description": "As fabricantes europeias de automóveis estão a registar uma queda ao nível da procura, com destaque para o mercado de elétricos. A Volkswagen não é exceção, de tal modo que planeia cortar uma fábrica na Alemanha. Por outro lado, as competidoras chinesas crescem de forma assertiva, no mercado global.",
         "link": "https://jornaleconomico.sapo.pt/noticias/vendas-de-eletricos-europeus-estao-em-queda-e-corte-da-volkswagen-pode-ser-so-o-comeco/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1725458707000,
         "created": 1725458707000,
         "category": [
            "Empresas",
            "Motores",
            "Sapo Economia",
            "automotoras elétricas",
            "automóvel elétrico",
            "carros elétricos",
            "mercado automóvel"
         ],
         "content": "<p>As vendas de veículos elétricos de marcas europeias têm desiludido nos últimos anos e as automotoras sentem a pressão a adensar-se cada vez mais. A alemã Volkswagen <a href=\"https://jornaleconomico.sapo.pt/noticias/volkswagen-pondera-fechar-fabricas-e-cortar-empregos-na-alemanha/\">planeia fechar uma fábrica na Alemanha</a> pela primeira vez em 87 anos. A medida não chega de forma isolada, já que segue o caminho geral do mercado europeu.</p>\n<p>O grupo, além de deter a Volkswagen, conta ainda com marcas como Audi, SEAT, Škoda, Bentley ou Bugatti. Ora, de acordo com as informações que têm sido veiculadas, a fabricante automóvel tem planos para anular a promessa, que seria válida até 2029, de não cortar postos de trabalho naquele país.</p>\n<p>A automotora mostra debilidades que decorrem, maioritariamente, de fatores como o aumento dos custos da energia, associado à crise energética, a inflação e o arrefecimento do volume de vendas dos veículos elétricos, a par do crescimento das empresas chinesas que operam na indústria.</p>\n<p>Dito isto, a Volkswagen colocou em cima da mesa o encerramento de uma fábrica fundada em 1949 e que, desde 2018, ficou encarregue da produção do Audi Q8 e-tron. Na altura, aquele foi o primeiro modelo elétrico do grupo, lançado com o objetivo de competir com a Tesla.</p>\n<p>O fraco volume de vendas, que é visível em todo o sector e ao qual o grupo Volkswagen não escapa, lançou receios nos responsáveis, que já reconhecem que o corte nos custos operacionais não é suficiente para fazer face às dificuldades.</p>\n<p><strong>Ideia de fechar fábricas estende-se por mais fabricantes do mercado</strong></p>\n<p>A Volkswagen quer fechar uma fábrica na Alemanha, mas tal não é caso único no segmento automóvel. A Stellantis já fez saber que planeia fechar duas fábricas situadas no Reino Unido, em Luton e Ellesmere Port. Na origem, está a fraca procura por elétricos registada pela dona de marcas como a Peugeot, Citroën e Fiat</p>\n<p>Nesse sentido, de referir a ascensão das fabricantes automóveis chinesas. É o caso da BYD, cuja operação está toda ela conectada aos veículos elétricos, com o lançamento de modelos a preços extremamente competitivos, muitas vezes mencionados como <em>low cost</em>.</p>\n<p>Neste contexto, o lucro daquela empresa aumentou 24,44% no primeiro semestre, face ao período homólogo, até aos 1,72 mil milhões de euros. A BYD atribuiu o acréscimo ao aumento das vendas no plano global, ao crescimento do seu negócio de veículos de nova energia, bem como ao aumento das exportações e dos envios para o estrangeiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas de veículos elétricos de marcas europeias têm desiludido nos últimos anos e as automotoras sentem a pressão a adensar-se cada vez mais. A alemã Volkswagen <a href=\"https://jornaleconomico.sapo.pt/noticias/volkswagen-pondera-fechar-fabricas-e-cortar-empregos-na-alemanha/\">planeia fechar uma fábrica na Alemanha</a> pela primeira vez em 87 anos. A medida não chega de forma isolada, já que segue o caminho geral do mercado europeu.</p>\n<p>O grupo, além de deter a Volkswagen, conta ainda com marcas como Audi, SEAT, Škoda, Bentley ou Bugatti. Ora, de acordo com as informações que têm sido veiculadas, a fabricante automóvel tem planos para anular a promessa, que seria válida até 2029, de não cortar postos de trabalho naquele país.</p>\n<p>A automotora mostra debilidades que decorrem, maioritariamente, de fatores como o aumento dos custos da energia, associado à crise energética, a inflação e o arrefecimento do volume de vendas dos veículos elétricos, a par do crescimento das empresas chinesas que operam na indústria.</p>\n<p>Dito isto, a Volkswagen colocou em cima da mesa o encerramento de uma fábrica fundada em 1949 e que, desde 2018, ficou encarregue da produção do Audi Q8 e-tron. Na altura, aquele foi o primeiro modelo elétrico do grupo, lançado com o objetivo de competir com a Tesla.</p>\n<p>O fraco volume de vendas, que é visível em todo o sector e ao qual o grupo Volkswagen não escapa, lançou receios nos responsáveis, que já reconhecem que o corte nos custos operacionais não é suficiente para fazer face às dificuldades.</p>\n<p><strong>Ideia de fechar fábricas estende-se por mais fabricantes do mercado</strong></p>\n<p>A Volkswagen quer fechar uma fábrica na Alemanha, mas tal não é caso único no segmento automóvel. A Stellantis já fez saber que planeia fechar duas fábricas situadas no Reino Unido, em Luton e Ellesmere Port. Na origem, está a fraca procura por elétricos registada pela dona de marcas como a Peugeot, Citroën e Fiat</p>\n<p>Nesse sentido, de referir a ascensão das fabricantes automóveis chinesas. É o caso da BYD, cuja operação está toda ela conectada aos veículos elétricos, com o lançamento de modelos a preços extremamente competitivos, muitas vezes mencionados como <em>low cost</em>.</p>\n<p>Neste contexto, o lucro daquela empresa aumentou 24,44% no primeiro semestre, face ao período homólogo, até aos 1,72 mil milhões de euros. A BYD atribuiu o acréscimo ao aumento das vendas no plano global, ao crescimento do seu negócio de veículos de nova energia, bem como ao aumento das exportações e dos envios para o estrangeiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210480",
         "title": "Chumbo do OE e duodécimos? &#8220;Não é evidente que isso redunde em eleições antecipadas&#8221;, diz FpC",
         "description": "Fórum para a Competitividade não acredita que o chumbo do OE seja sinónimo de ir a eleições mais cedo. Economia deverá crescer entre 1,5% a 2% este ano, prevê.",
         "link": "https://jornaleconomico.sapo.pt/noticias/chumbo-do-oe-e-duodecimos-nao-e-evidente-que-isso-redunde-em-eleicoes-antecipadas-diz-fpc/",
         "author": "André Cabrita-Mendes",
         "published": 1725457937000,
         "created": 1725457937000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Economia",
            "economia",
            "Fórum para a Competitivade"
         ],
         "content": "<p>O Fórum para a Competitividade (FpC) prevê um crescimento do PIB entre 1,5% e 2% este ano, uma revisão em baixa de previsões anteriores.</p>\n<p>&#8220;Para o conjunto do ano, o crescimento deverá situar-se entre 1,5% e 2%, podendo melhorar um pouco em 2025, se entretanto os significativos riscos internacionais e nacionais não se materializarem&#8221;, segundo a nota de conjuntura hoje divulgada.</p>\n<p>Nos próximos meses, a economia &#8220;pode beneficiar de algum alívio do IRS e do suplemento sobre as pensões a pagar em Outubro, mas, sobretudo pela descida das taxas de juro pelo BCE. No entanto, o enfraquecimento da conjuntura internacional bem como a incerteza associada à aprovação do orçamento para 2025 e as implicações políticas que poderá desencadear poderão gerar algum retraimento, sobretudo no caso do investimento&#8221;, pode-se ler, prevendo três descidas de taxas de juro este ano pelo Banco Central Europeu (BCE), com a primeira a ter lugar já em setembro.</p>\n<p>O Fórum também se debruça sobre o Orçamento do Estado para o próximo ano. &#8220;A deterioração da conjuntura internacional deve trazer alguma decepção ao cenário macroeconómico para 2025, apesar das descidas de taxas de juro pelo BCE, que deverão ter lugar ainda este ano e no próximo. Por seu turno, uma conjuntura menos favorável dificulta a execução de 2024 e retira margem negocial ao próximo orçamento&#8221;.</p>\n<p>A execução até Julho trouxe &#8220;algumas novidades favoráveis, mas é importante recordar que a partir de Setembro a receita de IRS deverá ressentir-se de forma pronunciada da diminuição de imposto entretanto aprovada contra a vontade do governo, e que só neste mês terá implicações práticas, com efeitos retroactivos. Em Outubro, teremos uma transferência extra para pensionistas, no montante estimado de 400 milhões de euros&#8221;.</p>\n<p>Para 2025, já há 5,8 mil milhões de euros de aumento de despesa comprometidos para 2025, com 740 milhões a terem sido aprovados no Parlamento, &#8220;à revelia do executivo&#8221;.</p>\n<p>Sobre a aprovação do OE, o Fórum recorda que o Chega já anunciou ir votar contra, &#8220;pelo que a negociação terá que ser feita com o PS, que está a endurecer a sua posição, mas deixando margem para um acordo&#8221;.</p>\n<p>Sobre a possibilidade de chumbo do OE, e a entrada em regime de duodécimos em 2025, o Fórum diz que &#8220;não é evidente que isso redunde na convocação de eleições antecipadas, podendo haver acordos para questões muito específicas, como os aumentos na função pública e a actualização das tabelas do IRS, como os socialistas já sinalizaram&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Fórum para a Competitividade (FpC) prevê um crescimento do PIB entre 1,5% e 2% este ano, uma revisão em baixa de previsões anteriores.</p>\n<p>&#8220;Para o conjunto do ano, o crescimento deverá situar-se entre 1,5% e 2%, podendo melhorar um pouco em 2025, se entretanto os significativos riscos internacionais e nacionais não se materializarem&#8221;, segundo a nota de conjuntura hoje divulgada.</p>\n<p>Nos próximos meses, a economia &#8220;pode beneficiar de algum alívio do IRS e do suplemento sobre as pensões a pagar em Outubro, mas, sobretudo pela descida das taxas de juro pelo BCE. No entanto, o enfraquecimento da conjuntura internacional bem como a incerteza associada à aprovação do orçamento para 2025 e as implicações políticas que poderá desencadear poderão gerar algum retraimento, sobretudo no caso do investimento&#8221;, pode-se ler, prevendo três descidas de taxas de juro este ano pelo Banco Central Europeu (BCE), com a primeira a ter lugar já em setembro.</p>\n<p>O Fórum também se debruça sobre o Orçamento do Estado para o próximo ano. &#8220;A deterioração da conjuntura internacional deve trazer alguma decepção ao cenário macroeconómico para 2025, apesar das descidas de taxas de juro pelo BCE, que deverão ter lugar ainda este ano e no próximo. Por seu turno, uma conjuntura menos favorável dificulta a execução de 2024 e retira margem negocial ao próximo orçamento&#8221;.</p>\n<p>A execução até Julho trouxe &#8220;algumas novidades favoráveis, mas é importante recordar que a partir de Setembro a receita de IRS deverá ressentir-se de forma pronunciada da diminuição de imposto entretanto aprovada contra a vontade do governo, e que só neste mês terá implicações práticas, com efeitos retroactivos. Em Outubro, teremos uma transferência extra para pensionistas, no montante estimado de 400 milhões de euros&#8221;.</p>\n<p>Para 2025, já há 5,8 mil milhões de euros de aumento de despesa comprometidos para 2025, com 740 milhões a terem sido aprovados no Parlamento, &#8220;à revelia do executivo&#8221;.</p>\n<p>Sobre a aprovação do OE, o Fórum recorda que o Chega já anunciou ir votar contra, &#8220;pelo que a negociação terá que ser feita com o PS, que está a endurecer a sua posição, mas deixando margem para um acordo&#8221;.</p>\n<p>Sobre a possibilidade de chumbo do OE, e a entrada em regime de duodécimos em 2025, o Fórum diz que &#8220;não é evidente que isso redunde na convocação de eleições antecipadas, podendo haver acordos para questões muito específicas, como os aumentos na função pública e a actualização das tabelas do IRS, como os socialistas já sinalizaram&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210513",
         "title": "Wall Street abre no &#8216;vermelho&#8217; e segue a tendência europeia",
         "description": "A análise do Millennium refere que os receios de arrefecimento económico global \"estão a tomar um pouco conta\" dos mercados neste início de setembro, perante indicadores de atividade que \"têm vindo abaixo do esperado\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-abre-no-vermelho-e-segue-a-tendencia-europeia/",
         "author": "Ruben Pires",
         "published": 1725457616000,
         "created": 1725457616000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "bolsa",
            "wall street"
         ],
         "content": "<p>Wall Street abriu em quebra com o Dow Jones a descer 0,16% para os 40,872.06 pontos, o S&amp;P 500 a quebrar 0,33% para os 5,510.95, e o Nasdaq a descer 0,70% para os 17,016.44 pontos.</p>\n<p>Trata-se da continuidade do &#8216;vermelho&#8217; do dia anterior, onde o Dow Jones desceu 1,51%, o S&amp;P caiu 2,12% e o Nasdaq quebrou 3,26%</p>\n<p>Esta quarta-feira, Wall Street acaba por acompanhar a bolsa portuguesa e também as principais bolsas europeias no &#8216;vermelho&#8217;.</p>\n<p>Nesta altura, o índice português PSI quebra 0,17%, o DAX (Alemanha) desvaloriza 0,73%, o CAC 40 (França) cai 0,83%, e o FTSE 100 (Reino Unido) quebra 0,36%.</p>\n<p>O IBEX 35 (Espanha) desce 0,42%, o AEX (Países Baixos) desce 1,59% e o FTSE MIB (Itália) desvaloriza 0,28%.</p>\n<p>A análise do Millennium refere que os receios de arrefecimento económico global &#8220;estão a tomar um pouco conta&#8221; dos mercados neste início de setembro, perante indicadores de atividade que &#8220;têm vindo abaixo do esperado&#8221;.</p>\n<p>O Millennium acrescenta que a divulgação de vários dados, sobre a economia norte-americana, podem afetar os mercados. A começar esta quarta-feira, pelas 15h00, com as vagas de emprego, e a continuar na quinta-feira, com a criação de postos de trabalho no sector privado, e na sexta-feira na economia como um todo.</p>\n<p>&#8220;No seio empresarial a Gitlab dispara perante fortes projeções, contrastando com os tombos de Zscaler e DollarTree em resposta a números e com o <em>downgrade</em> que castiga a Super Micro&#8221;, refere o Millennium.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/petroleo-alarga-perdas-com-disputa-na-libia-e-economia-a-desacelerar-nos-eua-e-china/\" target=\"_blank\" rel=\"noopener\">petróleo</a> está a ser negociado em baixa com o brent a cair 0,81% para os 73,15 dólares e o crude a desvalorizar 0,91% para os 69,70 dólares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Wall Street abriu em quebra com o Dow Jones a descer 0,16% para os 40,872.06 pontos, o S&amp;P 500 a quebrar 0,33% para os 5,510.95, e o Nasdaq a descer 0,70% para os 17,016.44 pontos.</p>\n<p>Trata-se da continuidade do &#8216;vermelho&#8217; do dia anterior, onde o Dow Jones desceu 1,51%, o S&amp;P caiu 2,12% e o Nasdaq quebrou 3,26%</p>\n<p>Esta quarta-feira, Wall Street acaba por acompanhar a bolsa portuguesa e também as principais bolsas europeias no &#8216;vermelho&#8217;.</p>\n<p>Nesta altura, o índice português PSI quebra 0,17%, o DAX (Alemanha) desvaloriza 0,73%, o CAC 40 (França) cai 0,83%, e o FTSE 100 (Reino Unido) quebra 0,36%.</p>\n<p>O IBEX 35 (Espanha) desce 0,42%, o AEX (Países Baixos) desce 1,59% e o FTSE MIB (Itália) desvaloriza 0,28%.</p>\n<p>A análise do Millennium refere que os receios de arrefecimento económico global &#8220;estão a tomar um pouco conta&#8221; dos mercados neste início de setembro, perante indicadores de atividade que &#8220;têm vindo abaixo do esperado&#8221;.</p>\n<p>O Millennium acrescenta que a divulgação de vários dados, sobre a economia norte-americana, podem afetar os mercados. A começar esta quarta-feira, pelas 15h00, com as vagas de emprego, e a continuar na quinta-feira, com a criação de postos de trabalho no sector privado, e na sexta-feira na economia como um todo.</p>\n<p>&#8220;No seio empresarial a Gitlab dispara perante fortes projeções, contrastando com os tombos de Zscaler e DollarTree em resposta a números e com o <em>downgrade</em> que castiga a Super Micro&#8221;, refere o Millennium.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/petroleo-alarga-perdas-com-disputa-na-libia-e-economia-a-desacelerar-nos-eua-e-china/\" target=\"_blank\" rel=\"noopener\">petróleo</a> está a ser negociado em baixa com o brent a cair 0,81% para os 73,15 dólares e o crude a desvalorizar 0,91% para os 69,70 dólares.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210484",
         "title": "Câmara de Lisboa lança programa  de 200 mil euros para valorizar o setor dos media e a cultura",
         "description": "O programa é apresentado por Gonçalo Reis, em nome da Empresa de Gestão de Equipamentos e Animação Cultural (EGEAC). O gestor explicou que haverá uma dotação de 200 mil euros e serão premiados um total de 20 projetos, sendo 10 para os projetos de conteúdos jornalísticos e 10 para os projetos de conteúdos digitais, cada um com um valor de 10 mil euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/camara-de-lisboa-lanca-programa-de-200-mil-euros-para-valorizar-o-setor-dos-media-e-a-cultura/",
         "author": "Maria Teixeira Alves",
         "published": 1725457165000,
         "created": 1725457165000,
         "category": [
            "Cultura & Lifestyle",
            "Empresas",
            "Pub & Media",
            "Sapo Economia",
            "Câmara Municipal de Lisboa",
            "EGEAC"
         ],
         "content": "<p>&#8220;Viva a liberdade, viva o jornalismo&#8221;, foi assim que Carlos Moedas, presidente da Câmara Municipal de Lisboa, concluiu o seu discurso de apresentação do Programa Lisboa, Cultura e Media, um programa de valorização do setor dos media que pretende incentivar, através da atribuição de prémios, a criação, desenvolvimento, produção e difusão de conteúdos relacionados com a cidade de Lisboa e com a cultura.</p>\n<p>O programa apresentado por Gonçalo Reis, em nome da Empresa de Gestão de Equipamentos e Animação Cultural (EGEAC) – que em junho mudou de nome e passou a ser Lisboa Cultura, onde é administrador – será um programa de edição anual constituído por duas modalidades, uma é para ‘Projetos de conteúdos jornalísticos’ e outra para ‘Projetos de conteúdos digitais’.</p>\n<p>Gonçalo Reis explicou que, nesta primeira edição, haverá uma dotação de 200 mil euros e serão premiados um total de 20 projetos, sendo 10 para os projetos de conteúdos jornalísticos e 10 para os projetos de conteúdos digitais, cada um com um valor de 10 mil euros.</p>\n<p>A segunda edição vai ser lançada no segundo semestre de 2025, anunciou o gestor da EGEAC.</p>\n<p>Gonçalo Reis começou por sublinhar &#8220;o que não queremos fazer&#8221;, ou seja, &#8220;não queremos subsidiar, não queremos escolher órgãos de comunicação social, não queremos ter meios preferidos, não queremos intervir em conteúdos editoriais, não queremos promover reportagens simpáticas ou fofinhas&#8221;.</p>\n<p>&#8220;O nosso programa é de apoio à comunicação social, a novos projetos (pedra de toque deste programa) de conteúdos que têm de ter necessariamente uma componente cultural e uma componente sobre Lisboa&#8221;, disse o administrador da Lisboa Cultura.</p>\n<p>É um programa para apoiar conteúdos na área do jornalismo e na área do digital, disse Gonçalo Reis na apresentação do programa que decorreu hoje na Câmara de Lisboa.</p>\n<p>O programa apoia autores e não meios de comunicação e serão elegíveis a produção de conteúdos jornalísticos e respetiva publicação em Órgão de Comunicação Social (OCS), em qualquer formato, incluindo o digital; e a produção de conteúdos informativos e respetiva difusão em plataformas digitais, incluindo redes sociais.</p>\n<p>As propostas serão avaliadas e selecionadas por um júri independente composto por &#8220;personalidades de reconhecido mérito nas áreas dos Media, Jornalismo, Comunicação, Cultura, Indústrias Criativas, entre outras&#8221;.  Gonçalo Reis revelou que, nesta primeira edição, o júri é constituído por Miguel Esteves Cardoso, Paula Moura Pinheiro, Pedro Boucherie Mendes e Rosália Amorim. O administrador da EGEAC salientou que não haverá qualquer envolvimento da Câmara na escolha do prémio e que só terão conhecimento quando for conhecida a lista dos vencedores.</p>\n<p>O regulamento foi elaborado pro-bono, pelos advogados da PLMJ, revelou Gonçalo Reis, que lembrou que este programa não compromete o Orçamento dos 25 equipamentos culturais na cidade. &#8220;Este programa consome menos de 1% do orçamento global, não há um único equipamento do Lisboa Cultura que fique comprometido ou prejudicado&#8221;, assegurou Gonçalo Reis.</p>\n<p>A autarquia divulgou o calendário de datas relevantes do programa. Assim, a abertura das candidaturas será em setembro de 2024, havendo uma sessão de esclarecimento de dúvidas, agendada para 15 de outubro 2024.</p>\n<p>A data-limite para a entrega das candidaturas é até às 11h59 horas do dia 31 de outubro de 2024 e o anúncio dos vencedores será em janeiro de 2025.</p>\n<p>A atribuição dos Prémios será em março de 2025 e a data-limite de conclusão dos projetos a 31 de março de 2026.</p>\n<p>&nbsp;</p>\n<p><em><strong>Q&amp;A do Programa</strong></em></p>\n<p><strong>O Programa Lisboa, Cultura e Media é constituído por duas Modalidades distintas?</strong></p>\n<p>Sim. Uma é para ‘Projetos de conteúdos jornalísticos’ e outra para ‘Projetos de conteúdos digitais’.</p>\n<p><strong>O que se entende por um projeto de conteúdos jornalísticos e por um projeto de conteúdos digitais?</strong></p>\n<p>Por projeto de conteúdos jornalísticos, entende-se a produção de conteúdos informativos, baseados em factos, a serem difundidos em órgãos de comunicação social (OCS). Os conteúdos podem apresentar-se em diferentes géneros jornalísticos informativos: texto, reportagem, fotorreportagem, investigação jornalística, entrevista, perfil, debate, crítica de cultura e arte, entre outros.</p>\n<p>Os projetos de conteúdos digitais são os conteúdos produzidos para difusão em quaisquer plataformas digitais, incluindo redes sociais, como o Youtube, Spotify, Netflix, Amazon Prime, Instagram, TikTok, LinkedIn, Facebook, entre outros. Estes conteúdos podem apresentar-se como textos, documentários, entrevistas, séries de episódios ou de programas áudio e/ou vídeo (Podcasts), entre outros.</p>\n<p><strong>O valor do Prémio Lisboa, Cultura e Media é o mesmo para as duas Modalidades?</strong></p>\n<p>Sim, 10 mil euros para cada modalidade.</p>\n<p><strong>É possível apresentar um projeto que apenas diga respeito à temática da ‘Cultura’ ou da ‘cidade Lisboa’?</strong></p>\n<p>Não. Os projetos têm alguma forma de incidir sobre temas de cruzamento entre cultura e Lisboa.</p>\n<p><strong>É possível apresentar, na mesma edição do Programa Lisboa, Cultura e Media, dois projetos distintos ao concurso a) e ao concurso b)?</strong></p>\n<p>Sim. Na mesma edição, cada pessoa candidata poderá, no máximo, submeter uma candidatura à Modalidade a) Conteúdos Jornalísticos, e, simultaneamente, uma candidatura, no máximo, à Modalidade b) Conteúdos digitais. Estas duas candidaturas, a existirem, deverão ser conceptualmente totalmente distintas e possíveis de desenvolver em simultâneo.</p>\n<p><strong>É possível imprimir o formulário de candidatura ao Programa Lisboa, Cultura e Media, preencher e enviar por CTT?</strong></p>\n<p>Não. É obrigatória a submissão da candidatura online, incluindo o preenchimento integral do formulário adequado e o carregamento dos documentos obrigatórios nos locais indicados, acessível através do site da EGEAC.</p>\n<p><strong>O que devo fazer se estiver com dificuldade em aceder ao formulário de candidatura?</strong></p>\n<p>O formulário do Programa está alojado na plataforma da Comissão Europeia, que serve de base aos formulários das avaliações de todos os concursos europeus. Deste modo, pedimos que a candidatura seja feita com algum tempo de antecedência, uma vez que questões técnicas que possam surgir estão fora do controlo da EGEAC. Quaisquer questões de acesso ao formulário deverão ser reportadas por e-mail, no máximo até 1 hora antes da hora limite para a submissão da candidatura, ou seja, 10h59 da manhã de dia 31 de outubro de 2024.</p>\n<p><strong>Uma pessoa individual pode candidatar-se como Programa Lisboa, Cultura e Media?</strong></p>\n<p>Sim. Desde que essa pessoa seja maior de 18 anos, residente em Portugal, e cumpra as condições da Modalidade a que se candidata, a saber: Modalidade a): seja detentora de carteira profissional portuguesa de jornalista válida ou seja equiparada a jornalista profissional (com cartão de identificação emitido pela Comissão de Carteira de Jornalistas), com ou sem vínculo a empresa jornalística ou de Comunicação Social ou a um Órgão de Comunicação Social e sem exclusividade. Modalidade b): produza conteúdos digitais com atividade temática de  natureza cultural relacionada com a cidade de Lisboa.</p>\n<p><strong>Um grupo de pessoas singulares pode candidatar-se ao Programa Lisboa, Cultura e Media?</strong><br />\nSim. Desde que este grupo de pessoas designe uma pessoa que represente o grupo e se apresente como candidata ao concurso; se o projeto for premiado, receba o prémio, mediante documento de quitação em seu nome; esteja mandatado pelos restantes membros do grupo para representar cada um individualmente. Todas as pessoas do grupo deverão cumprir as condições de elegibilidade estipuladas no Regulamento do Programa.</p>\n<p><strong>Quais os dados pessoais necessários para o preenchimento da candidatura ao Programa Lisboa, Cultura e Media?</strong><br />\nPara pessoas singulares é preciso o Nome Completo, Nº de Cartão de Cidadão, Número de Identificação Fiscal. Para pessoas coletivas: Denominação Oficial completa da entidade, Certidão Permanente, Número de Identificação Pessoa Coletiva.</p>\n<p><strong>Os estrangeiros residentes em Portugal podem candidatar-se ao Programa Lisboa, Cultura e Media?</strong></p>\n<p>Sim, desde que cumpram as condições de elegibilidade estipuladas em regulamento, que residam em Portugal, que os projetos se enquadrem no âmbito da Cultura e de Lisboa e que todos os materiais produzidos estejam em língua portuguesa.</p>\n<p><strong>Sou estrangeiro e não tenho número de identificação fiscal (NIF). Como devo proceder?</strong></p>\n<p>Deverá obter um NIF português, indispensável à candidatura, antes de se constituir candidato.</p>\n<p><strong>Para ser elegível, sou obrigado a garantir que existe um OCS ou plataforma que vá difundir o meu conteúdo? Se sim, em que prazo?</strong><br />\nÉ condição preferencial mas não eliminatória.</p>\n<p><strong>As candidaturas ao Programa Lisboa, Cultura e Media submetidas após as 11h59 </strong><strong>do dia 31 de outubro são aceites?</strong></p>\n<p>Não. O prazo de submissão de candidatura ao Prémio Lisboa, Cultura e Media decorre de setembro de 2024 até às 11h59 da manhã do dia 31 de outubro de 2024. Não são aceites candidaturas submetidas após essa data/hora.</p>\n<p><strong>O pagamento do prémio aos candidatos selecionados é integral ou faseado? </strong><strong>No caso de ser faseado, qual é a sua distribuição?</strong></p>\n<p>O pagamento é faseado por duas prestações, sendo a primeira prestação correspondente a 70% do montante total após a divulgação dos resultados e a segunda prestação correspondente a 30% do montante total com a apresentação do projeto realizado e respetivo compromisso de publicação.</p>\n<p><strong>Como se processa o pagamento do Prémio?</strong></p>\n<p>O pagamento do Prémio é feito por transferência bancária, efetuada pela EGEAC para o IBAN indicado pela entidade.</p>\n<p><strong>Pode a Lisboa Cultura e/ou a CML divulgar os projetos premiados?</strong></p>\n<p>Sim. A EGEAC e/ou a Câmara Municipal de Lisboa (CML) poderão, a devido momento, divulgar publicamente os projetos premiados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>&#8220;Viva a liberdade, viva o jornalismo&#8221;, foi assim que Carlos Moedas, presidente da Câmara Municipal de Lisboa, concluiu o seu discurso de apresentação do Programa Lisboa, Cultura e Media, um programa de valorização do setor dos media que pretende incentivar, através da atribuição de prémios, a criação, desenvolvimento, produção e difusão de conteúdos relacionados com a cidade de Lisboa e com a cultura.</p>\n<p>O programa apresentado por Gonçalo Reis, em nome da Empresa de Gestão de Equipamentos e Animação Cultural (EGEAC) – que em junho mudou de nome e passou a ser Lisboa Cultura, onde é administrador – será um programa de edição anual constituído por duas modalidades, uma é para ‘Projetos de conteúdos jornalísticos’ e outra para ‘Projetos de conteúdos digitais’.</p>\n<p>Gonçalo Reis explicou que, nesta primeira edição, haverá uma dotação de 200 mil euros e serão premiados um total de 20 projetos, sendo 10 para os projetos de conteúdos jornalísticos e 10 para os projetos de conteúdos digitais, cada um com um valor de 10 mil euros.</p>\n<p>A segunda edição vai ser lançada no segundo semestre de 2025, anunciou o gestor da EGEAC.</p>\n<p>Gonçalo Reis começou por sublinhar &#8220;o que não queremos fazer&#8221;, ou seja, &#8220;não queremos subsidiar, não queremos escolher órgãos de comunicação social, não queremos ter meios preferidos, não queremos intervir em conteúdos editoriais, não queremos promover reportagens simpáticas ou fofinhas&#8221;.</p>\n<p>&#8220;O nosso programa é de apoio à comunicação social, a novos projetos (pedra de toque deste programa) de conteúdos que têm de ter necessariamente uma componente cultural e uma componente sobre Lisboa&#8221;, disse o administrador da Lisboa Cultura.</p>\n<p>É um programa para apoiar conteúdos na área do jornalismo e na área do digital, disse Gonçalo Reis na apresentação do programa que decorreu hoje na Câmara de Lisboa.</p>\n<p>O programa apoia autores e não meios de comunicação e serão elegíveis a produção de conteúdos jornalísticos e respetiva publicação em Órgão de Comunicação Social (OCS), em qualquer formato, incluindo o digital; e a produção de conteúdos informativos e respetiva difusão em plataformas digitais, incluindo redes sociais.</p>\n<p>As propostas serão avaliadas e selecionadas por um júri independente composto por &#8220;personalidades de reconhecido mérito nas áreas dos Media, Jornalismo, Comunicação, Cultura, Indústrias Criativas, entre outras&#8221;.  Gonçalo Reis revelou que, nesta primeira edição, o júri é constituído por Miguel Esteves Cardoso, Paula Moura Pinheiro, Pedro Boucherie Mendes e Rosália Amorim. O administrador da EGEAC salientou que não haverá qualquer envolvimento da Câmara na escolha do prémio e que só terão conhecimento quando for conhecida a lista dos vencedores.</p>\n<p>O regulamento foi elaborado pro-bono, pelos advogados da PLMJ, revelou Gonçalo Reis, que lembrou que este programa não compromete o Orçamento dos 25 equipamentos culturais na cidade. &#8220;Este programa consome menos de 1% do orçamento global, não há um único equipamento do Lisboa Cultura que fique comprometido ou prejudicado&#8221;, assegurou Gonçalo Reis.</p>\n<p>A autarquia divulgou o calendário de datas relevantes do programa. Assim, a abertura das candidaturas será em setembro de 2024, havendo uma sessão de esclarecimento de dúvidas, agendada para 15 de outubro 2024.</p>\n<p>A data-limite para a entrega das candidaturas é até às 11h59 horas do dia 31 de outubro de 2024 e o anúncio dos vencedores será em janeiro de 2025.</p>\n<p>A atribuição dos Prémios será em março de 2025 e a data-limite de conclusão dos projetos a 31 de março de 2026.</p>\n<p>&nbsp;</p>\n<p><em><strong>Q&amp;A do Programa</strong></em></p>\n<p><strong>O Programa Lisboa, Cultura e Media é constituído por duas Modalidades distintas?</strong></p>\n<p>Sim. Uma é para ‘Projetos de conteúdos jornalísticos’ e outra para ‘Projetos de conteúdos digitais’.</p>\n<p><strong>O que se entende por um projeto de conteúdos jornalísticos e por um projeto de conteúdos digitais?</strong></p>\n<p>Por projeto de conteúdos jornalísticos, entende-se a produção de conteúdos informativos, baseados em factos, a serem difundidos em órgãos de comunicação social (OCS). Os conteúdos podem apresentar-se em diferentes géneros jornalísticos informativos: texto, reportagem, fotorreportagem, investigação jornalística, entrevista, perfil, debate, crítica de cultura e arte, entre outros.</p>\n<p>Os projetos de conteúdos digitais são os conteúdos produzidos para difusão em quaisquer plataformas digitais, incluindo redes sociais, como o Youtube, Spotify, Netflix, Amazon Prime, Instagram, TikTok, LinkedIn, Facebook, entre outros. Estes conteúdos podem apresentar-se como textos, documentários, entrevistas, séries de episódios ou de programas áudio e/ou vídeo (Podcasts), entre outros.</p>\n<p><strong>O valor do Prémio Lisboa, Cultura e Media é o mesmo para as duas Modalidades?</strong></p>\n<p>Sim, 10 mil euros para cada modalidade.</p>\n<p><strong>É possível apresentar um projeto que apenas diga respeito à temática da ‘Cultura’ ou da ‘cidade Lisboa’?</strong></p>\n<p>Não. Os projetos têm alguma forma de incidir sobre temas de cruzamento entre cultura e Lisboa.</p>\n<p><strong>É possível apresentar, na mesma edição do Programa Lisboa, Cultura e Media, dois projetos distintos ao concurso a) e ao concurso b)?</strong></p>\n<p>Sim. Na mesma edição, cada pessoa candidata poderá, no máximo, submeter uma candidatura à Modalidade a) Conteúdos Jornalísticos, e, simultaneamente, uma candidatura, no máximo, à Modalidade b) Conteúdos digitais. Estas duas candidaturas, a existirem, deverão ser conceptualmente totalmente distintas e possíveis de desenvolver em simultâneo.</p>\n<p><strong>É possível imprimir o formulário de candidatura ao Programa Lisboa, Cultura e Media, preencher e enviar por CTT?</strong></p>\n<p>Não. É obrigatória a submissão da candidatura online, incluindo o preenchimento integral do formulário adequado e o carregamento dos documentos obrigatórios nos locais indicados, acessível através do site da EGEAC.</p>\n<p><strong>O que devo fazer se estiver com dificuldade em aceder ao formulário de candidatura?</strong></p>\n<p>O formulário do Programa está alojado na plataforma da Comissão Europeia, que serve de base aos formulários das avaliações de todos os concursos europeus. Deste modo, pedimos que a candidatura seja feita com algum tempo de antecedência, uma vez que questões técnicas que possam surgir estão fora do controlo da EGEAC. Quaisquer questões de acesso ao formulário deverão ser reportadas por e-mail, no máximo até 1 hora antes da hora limite para a submissão da candidatura, ou seja, 10h59 da manhã de dia 31 de outubro de 2024.</p>\n<p><strong>Uma pessoa individual pode candidatar-se como Programa Lisboa, Cultura e Media?</strong></p>\n<p>Sim. Desde que essa pessoa seja maior de 18 anos, residente em Portugal, e cumpra as condições da Modalidade a que se candidata, a saber: Modalidade a): seja detentora de carteira profissional portuguesa de jornalista válida ou seja equiparada a jornalista profissional (com cartão de identificação emitido pela Comissão de Carteira de Jornalistas), com ou sem vínculo a empresa jornalística ou de Comunicação Social ou a um Órgão de Comunicação Social e sem exclusividade. Modalidade b): produza conteúdos digitais com atividade temática de  natureza cultural relacionada com a cidade de Lisboa.</p>\n<p><strong>Um grupo de pessoas singulares pode candidatar-se ao Programa Lisboa, Cultura e Media?</strong><br />\nSim. Desde que este grupo de pessoas designe uma pessoa que represente o grupo e se apresente como candidata ao concurso; se o projeto for premiado, receba o prémio, mediante documento de quitação em seu nome; esteja mandatado pelos restantes membros do grupo para representar cada um individualmente. Todas as pessoas do grupo deverão cumprir as condições de elegibilidade estipuladas no Regulamento do Programa.</p>\n<p><strong>Quais os dados pessoais necessários para o preenchimento da candidatura ao Programa Lisboa, Cultura e Media?</strong><br />\nPara pessoas singulares é preciso o Nome Completo, Nº de Cartão de Cidadão, Número de Identificação Fiscal. Para pessoas coletivas: Denominação Oficial completa da entidade, Certidão Permanente, Número de Identificação Pessoa Coletiva.</p>\n<p><strong>Os estrangeiros residentes em Portugal podem candidatar-se ao Programa Lisboa, Cultura e Media?</strong></p>\n<p>Sim, desde que cumpram as condições de elegibilidade estipuladas em regulamento, que residam em Portugal, que os projetos se enquadrem no âmbito da Cultura e de Lisboa e que todos os materiais produzidos estejam em língua portuguesa.</p>\n<p><strong>Sou estrangeiro e não tenho número de identificação fiscal (NIF). Como devo proceder?</strong></p>\n<p>Deverá obter um NIF português, indispensável à candidatura, antes de se constituir candidato.</p>\n<p><strong>Para ser elegível, sou obrigado a garantir que existe um OCS ou plataforma que vá difundir o meu conteúdo? Se sim, em que prazo?</strong><br />\nÉ condição preferencial mas não eliminatória.</p>\n<p><strong>As candidaturas ao Programa Lisboa, Cultura e Media submetidas após as 11h59 </strong><strong>do dia 31 de outubro são aceites?</strong></p>\n<p>Não. O prazo de submissão de candidatura ao Prémio Lisboa, Cultura e Media decorre de setembro de 2024 até às 11h59 da manhã do dia 31 de outubro de 2024. Não são aceites candidaturas submetidas após essa data/hora.</p>\n<p><strong>O pagamento do prémio aos candidatos selecionados é integral ou faseado? </strong><strong>No caso de ser faseado, qual é a sua distribuição?</strong></p>\n<p>O pagamento é faseado por duas prestações, sendo a primeira prestação correspondente a 70% do montante total após a divulgação dos resultados e a segunda prestação correspondente a 30% do montante total com a apresentação do projeto realizado e respetivo compromisso de publicação.</p>\n<p><strong>Como se processa o pagamento do Prémio?</strong></p>\n<p>O pagamento do Prémio é feito por transferência bancária, efetuada pela EGEAC para o IBAN indicado pela entidade.</p>\n<p><strong>Pode a Lisboa Cultura e/ou a CML divulgar os projetos premiados?</strong></p>\n<p>Sim. A EGEAC e/ou a Câmara Municipal de Lisboa (CML) poderão, a devido momento, divulgar publicamente os projetos premiados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210526",
         "title": "Governo aprova unidades de saúde familiar geridas por setores privado e social",
         "description": "A informação foi avançada hoje pela ministra da Saúde em conferência de imprensa, adiantando que a criação de Unidades de Saúde Familiar (USF) modelo C, geridas pelos setores social e privado, está previsto no Estatuto do Serviço Nacional de Saúde, mas nunca foi implementado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-aprova-unidades-de-saude-familiar-geridas-por-setores-privado-e-social/",
         "author": "Jornal Económico com Lusa",
         "published": 1725456736000,
         "created": 1725456736000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Saúde",
            "Ana Paula Martins",
            "governo",
            "Unidades de Saúde Familiar"
         ],
         "content": "<p class=\"text-paragraph\">O Governo vai aprovar na quinta-feira a criação de Unidades de Saúde Familiar geridas pelos setores social e privado, prevendo-se que abram 20 em Lisboa e Vale do Tejo, Algarve e Leiria, zonas carenciadas de médicos de família.</p>\n<p class=\"text-paragraph\">A informação foi avançada hoje pela ministra da Saúde em conferência de imprensa, adiantando que a criação de Unidades de Saúde Familiar (USF) modelo C, geridas pelos setores social e privado, está previsto no Estatuto do Serviço Nacional de Saúde, mas nunca foi implementado.</p>\n<p class=\"text-paragraph\">As USF modelo C, uma das medidas prioritárias previstas no Programa de Emergência e Transformação da Saúde, são instituições que se enquadram no sistema de cuidados de saúde primários em Portugal, oferecendo uma estrutura mais autónoma e flexível.</p>\n<p class=\"text-paragraph\">“Amanhã [quinta-feira], em Conselho de Ministros, aprovaremos um decreto-lei que finalmente, ao fim de muitos anos, institui a Unidades de Saúde Familiar modelo C”, anunciou Ana Paula Martins.</p>\n<p class=\"text-paragraph\">Segundo adiantou, serão abertas 10 em Lisboa e Vale do Tejo, cinco em Leiria e cinco no Algarve, as zonas mais carenciadas de médicos de família.</p>\n<p class=\"text-paragraph\">“Estas unidades modelo C destinam-se, em concurso, a ser atribuídas ao setor social e ao setor privado”, referiu ainda a governante, ao adiantar que no total, nesta fase experimental, estão previstas 20 USF C.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O Governo vai aprovar na quinta-feira a criação de Unidades de Saúde Familiar geridas pelos setores social e privado, prevendo-se que abram 20 em Lisboa e Vale do Tejo, Algarve e Leiria, zonas carenciadas de médicos de família.</p>\n<p class=\"text-paragraph\">A informação foi avançada hoje pela ministra da Saúde em conferência de imprensa, adiantando que a criação de Unidades de Saúde Familiar (USF) modelo C, geridas pelos setores social e privado, está previsto no Estatuto do Serviço Nacional de Saúde, mas nunca foi implementado.</p>\n<p class=\"text-paragraph\">As USF modelo C, uma das medidas prioritárias previstas no Programa de Emergência e Transformação da Saúde, são instituições que se enquadram no sistema de cuidados de saúde primários em Portugal, oferecendo uma estrutura mais autónoma e flexível.</p>\n<p class=\"text-paragraph\">“Amanhã [quinta-feira], em Conselho de Ministros, aprovaremos um decreto-lei que finalmente, ao fim de muitos anos, institui a Unidades de Saúde Familiar modelo C”, anunciou Ana Paula Martins.</p>\n<p class=\"text-paragraph\">Segundo adiantou, serão abertas 10 em Lisboa e Vale do Tejo, cinco em Leiria e cinco no Algarve, as zonas mais carenciadas de médicos de família.</p>\n<p class=\"text-paragraph\">“Estas unidades modelo C destinam-se, em concurso, a ser atribuídas ao setor social e ao setor privado”, referiu ainda a governante, ao adiantar que no total, nesta fase experimental, estão previstas 20 USF C.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210499",
         "title": "Receitas das contas para empresas na Revolut chegam a 450 milhões de euros",
         "description": "Em Portugal, o volume de transações processadas por mês chegou aos 296 milhões de euros. A fintech britânica decidiu reforçar o investimento nos clientes empresariais e lançou uma espécie de software de gestão e contabilidade: Revolut Bill Pay.",
         "link": "https://jornaleconomico.sapo.pt/noticias/receitas-das-contas-para-empresas-na-revolut-chegam-a-450-milhoes-de-euros/",
         "author": "Mariana Bandeira",
         "published": 1725456403000,
         "created": 1725456403000,
         "category": [
            "Banca",
            "Empresas",
            "Fintech",
            "Sapo Economia",
            "Tecnologia",
            "receitas",
            "Revolut"
         ],
         "content": "<p>O neobanco Revolut informou esta quarta-feira que está a reforçar a área empresarial, depois de as receitas anualizadas globais das contas para negócios &#8211; Revolut Business &#8211; terem ultrapassado os 450 milhões de euros. Só em Portugal o volume de transações processadas por mês chegou aos 296 milhões de euros.</p>\n<p>O segmento Business-to-Business (B2B) da Revolut voou inclusive até à Ásia com a entrada em Singapura para trazer mais-valias às organizações com operações singapurenses, anunciou a fintech britânica liderada por Nikolay Storonsky. Na opinião da empresa, esta é “uma solução bancária orientada para a tecnologia num mercado pouco servido pelos bancos tradicionais”. Assim, o número de mercados onde a Revolut Business aumentou para 40.</p>\n<p>Há cerca de 20 mil empresas por mês a aderir ao Revolut Business, lançado em 2017. É por essa razão que a multinacional com sede em Londres está a reforçar o investimento neste tipo de clientes e criou mais um produto desenhado para o tecido empresarial: uma espécie de software de gestão – ou integrador de softwares de gestão e contabilidade – que extrai as faturas, reduz a introdução manual de dados de tesouraria, automatiza aprovações de despesas e procede a pagamentos aos fornecedores.</p>\n<p>Chama-se “Revolut Bill Pay” e integra com marcas como QuickBooks, Xero e FreeAgent. “As empresas podem reduzir o esforço manual, beneficiar de controlos de gastos e regras de aprovação, e obter uma visão completa das suas operações, libertando tempo para o crescimento dos negócios”, porque economizam “na gestão e pagamento de contas a fornecedores em mais de 150 destinos com apenas alguns cliques”.</p>\n<p>“Com base na nossa experiência a servir milhões de clientes de retalho, a Revolut Business está a crescer rapidamente. No último ano, demos grandes passos na nossa missão de sermos o sistema número um de automação financeira para empresas e recentemente trouxemos o produto para Singapura. Com o apoio de um número significativo e crescente de clientes, estamos a investir fortemente no B2B e prontos para revolucionar a banca para ainda mais empresas em todo o mundo”, afirma o diretor da Revolut Business, James Gibson, em comunicado divulgado aos meios de comunicação social.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O neobanco Revolut informou esta quarta-feira que está a reforçar a área empresarial, depois de as receitas anualizadas globais das contas para negócios &#8211; Revolut Business &#8211; terem ultrapassado os 450 milhões de euros. Só em Portugal o volume de transações processadas por mês chegou aos 296 milhões de euros.</p>\n<p>O segmento Business-to-Business (B2B) da Revolut voou inclusive até à Ásia com a entrada em Singapura para trazer mais-valias às organizações com operações singapurenses, anunciou a fintech britânica liderada por Nikolay Storonsky. Na opinião da empresa, esta é “uma solução bancária orientada para a tecnologia num mercado pouco servido pelos bancos tradicionais”. Assim, o número de mercados onde a Revolut Business aumentou para 40.</p>\n<p>Há cerca de 20 mil empresas por mês a aderir ao Revolut Business, lançado em 2017. É por essa razão que a multinacional com sede em Londres está a reforçar o investimento neste tipo de clientes e criou mais um produto desenhado para o tecido empresarial: uma espécie de software de gestão – ou integrador de softwares de gestão e contabilidade – que extrai as faturas, reduz a introdução manual de dados de tesouraria, automatiza aprovações de despesas e procede a pagamentos aos fornecedores.</p>\n<p>Chama-se “Revolut Bill Pay” e integra com marcas como QuickBooks, Xero e FreeAgent. “As empresas podem reduzir o esforço manual, beneficiar de controlos de gastos e regras de aprovação, e obter uma visão completa das suas operações, libertando tempo para o crescimento dos negócios”, porque economizam “na gestão e pagamento de contas a fornecedores em mais de 150 destinos com apenas alguns cliques”.</p>\n<p>“Com base na nossa experiência a servir milhões de clientes de retalho, a Revolut Business está a crescer rapidamente. No último ano, demos grandes passos na nossa missão de sermos o sistema número um de automação financeira para empresas e recentemente trouxemos o produto para Singapura. Com o apoio de um número significativo e crescente de clientes, estamos a investir fortemente no B2B e prontos para revolucionar a banca para ainda mais empresas em todo o mundo”, afirma o diretor da Revolut Business, James Gibson, em comunicado divulgado aos meios de comunicação social.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210492",
         "title": "Fórum para a Competitividade aponta a crescimento entre 1,5% e 2% este ano",
         "description": "A instituição alerta para a expectável redução da receita fiscal a partir de setembro e lembra os 5,8 mil milhões já comprometidos para o OE2025, o que condiciona a elaboração da proposta orçamental - e a sua não aprovação é dos principais riscos ao crescimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/forum-para-a-competitividade-aponta-a-crescimento-entre-15-e-2-este-ano/",
         "author": "João Barros",
         "published": 1725455612000,
         "created": 1725455612000,
         "category": [
            "Economia",
            "Sapo Economia",
            "economia",
            "Forum para a competitividade",
            "Orçamento de Estado"
         ],
         "content": "<p>O Fórum para a Competitividade projeta um crescimento entre 1,5% e 2%, isto apesar do abrandamento internacional e a incerteza em torno do Orçamento do Estado (OE) para o próximo ano, sendo que o cenário ainda pode melhorar em 2025, caso não se materializem os riscos que têm vindo a pairar sobre a economia.</p>\n<p>Na sua nota de conjuntura de agosto, o Fórum lembra o abrandamento forte do PIB português no segundo trimestre, de 0,8% para 0,1%, bem como a “alteração significativa nos contributos para o crescimento”, com a procura interna a aumentar a sua importância para o crescimento, ao passo que a componente externa passou a um contributo negativo.</p>\n<p>Do lado externo, a inversão do impacto das exportações líquidas não se deve apenas ao comportamento das vendas ao exterior, mas também à “invulgar” evolução das importações, que passaram de uma “queda em cadeia (-0,5%) para uma forte subida (1,0%), unicamente devido à componente de serviços (de -8,7% para 7,2%)”.</p>\n<p>“Mesmo considerando que a trajetória pouco comum das importações está a traçar um cenário mais negro do que se esperaria, tem que se reconhecer que o forte abrandamento das exportações não é uma boa notícia, sobretudo no atual cenário de deterioração das perspetivas internacionais”, ressalva a nota, lembrando a desaceleração em cadeia das exportações de 1,5% para 0,2%.</p>\n<p>Para o resto do ano, o gabinete de estudos, liderado por Pedro Braz Teixeira, projeta que “a economia pode beneficiar de algum alívio do IRS e do suplemento sobre as pensões a pagar em Outubro, mas, sobretudo pela descida das taxas de juro pelo BCE”, que se espera que continuem já em setembro.</p>\n<p>“No entanto, o enfraquecimento da conjuntura internacional bem como a incerteza associada à aprovação do orçamento para 2025 e as implicações políticas que poderá desencadear poderão gerar algum retraimento, sobretudo no caso do investimento”, acrescenta o documento.</p>\n<p>Precisamente olhando para o OE, o diretor do gabinete de estudos do Fórum considera que “uma conjuntura menos favorável dificulta a execução de 2024 e retira margem negocial ao próximo orçamento”, sendo que “a partir de setembro a receita de IRS deverá ressentir-se de forma pronunciada da diminuição de imposto entretanto aprovada contra a vontade do Governo”.</p>\n<p>Acresce que, “em outubro, teremos uma transferência extra para pensionistas, no montante estimado de 400 milhões de euros”, o que condiciona ainda mais a margem para o próximo exercício, já com cerca de 5,8 mil milhões de euros de aumento da despesa comprometidos para 2025, sendo que “740 milhões destas foram aprovadas pelo Parlamento à revelia do Executivo”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Fórum para a Competitividade projeta um crescimento entre 1,5% e 2%, isto apesar do abrandamento internacional e a incerteza em torno do Orçamento do Estado (OE) para o próximo ano, sendo que o cenário ainda pode melhorar em 2025, caso não se materializem os riscos que têm vindo a pairar sobre a economia.</p>\n<p>Na sua nota de conjuntura de agosto, o Fórum lembra o abrandamento forte do PIB português no segundo trimestre, de 0,8% para 0,1%, bem como a “alteração significativa nos contributos para o crescimento”, com a procura interna a aumentar a sua importância para o crescimento, ao passo que a componente externa passou a um contributo negativo.</p>\n<p>Do lado externo, a inversão do impacto das exportações líquidas não se deve apenas ao comportamento das vendas ao exterior, mas também à “invulgar” evolução das importações, que passaram de uma “queda em cadeia (-0,5%) para uma forte subida (1,0%), unicamente devido à componente de serviços (de -8,7% para 7,2%)”.</p>\n<p>“Mesmo considerando que a trajetória pouco comum das importações está a traçar um cenário mais negro do que se esperaria, tem que se reconhecer que o forte abrandamento das exportações não é uma boa notícia, sobretudo no atual cenário de deterioração das perspetivas internacionais”, ressalva a nota, lembrando a desaceleração em cadeia das exportações de 1,5% para 0,2%.</p>\n<p>Para o resto do ano, o gabinete de estudos, liderado por Pedro Braz Teixeira, projeta que “a economia pode beneficiar de algum alívio do IRS e do suplemento sobre as pensões a pagar em Outubro, mas, sobretudo pela descida das taxas de juro pelo BCE”, que se espera que continuem já em setembro.</p>\n<p>“No entanto, o enfraquecimento da conjuntura internacional bem como a incerteza associada à aprovação do orçamento para 2025 e as implicações políticas que poderá desencadear poderão gerar algum retraimento, sobretudo no caso do investimento”, acrescenta o documento.</p>\n<p>Precisamente olhando para o OE, o diretor do gabinete de estudos do Fórum considera que “uma conjuntura menos favorável dificulta a execução de 2024 e retira margem negocial ao próximo orçamento”, sendo que “a partir de setembro a receita de IRS deverá ressentir-se de forma pronunciada da diminuição de imposto entretanto aprovada contra a vontade do Governo”.</p>\n<p>Acresce que, “em outubro, teremos uma transferência extra para pensionistas, no montante estimado de 400 milhões de euros”, o que condiciona ainda mais a margem para o próximo exercício, já com cerca de 5,8 mil milhões de euros de aumento da despesa comprometidos para 2025, sendo que “740 milhões destas foram aprovadas pelo Parlamento à revelia do Executivo”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210495",
         "title": "Ministra da Saúde alerta que ULS têm de garantir “gestão eficaz” de recursos humanos",
         "description": "A ministra da Saúde alertou hoje que as unidades locais de saúde têm de garantir uma gestão eficaz dos recursos humanos, alegando que “não pode acontecer” o encerramento de urgências de obstetrícia como no último domingo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ministra-da-saude-alerta-que-uls-tem-de-garantir-gestao-eficaz-de-recursos-humanos/",
         "author": "Agência Lusa",
         "published": 1725452690000,
         "created": 1725452690000,
         "category": [
            "Sapo Economia",
            "saúde",
            "Sociedade",
            "Ana Paula Martins"
         ],
         "content": "<p class=\"text-paragraph\">“As unidades locais de saúde têm de garantir a sua missão de serviço público e uma gestão eficaz dos seus recursos humanos”, referiu a ministra da Saúde em conferência de imprensa para balanço do Programa de Emergência e Transformação da Saúde.</p>\n<p class=\"text-paragraph\">Ana Paula Martins adiantou ainda que, apesar de ter sido assegurado que as maternidades de Lisboa e Vale do Tejo e do Algarve funcionassem em rede, no último domingo 17 urgências estiveram de “portas fechadas”.</p>\n<p class=\"text-paragraph\">“Isso não pode acontecer”, salientou a governante, ao manifestar-se também preocupada com o “número de bebés nascidos em ambulâncias”.</p>\n<p class=\"text-paragraph\">“No próximo verão, essa situação não deve acontecer”, avançou Ana Paula Martins, ao considerar que “haverá sempre bebés a nascer em ambulâncias”, mas serão “apenas em casos excecionais”.</p>\n<p class=\"text-paragraph\">O Ministério da Saúde apresentou hoje o balanço das 15 medidas urgentes que constam do Plano de Emergência e Transformação da Saúde aprovado em Conselho de Ministros, em 29 de maio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">“As unidades locais de saúde têm de garantir a sua missão de serviço público e uma gestão eficaz dos seus recursos humanos”, referiu a ministra da Saúde em conferência de imprensa para balanço do Programa de Emergência e Transformação da Saúde.</p>\n<p class=\"text-paragraph\">Ana Paula Martins adiantou ainda que, apesar de ter sido assegurado que as maternidades de Lisboa e Vale do Tejo e do Algarve funcionassem em rede, no último domingo 17 urgências estiveram de “portas fechadas”.</p>\n<p class=\"text-paragraph\">“Isso não pode acontecer”, salientou a governante, ao manifestar-se também preocupada com o “número de bebés nascidos em ambulâncias”.</p>\n<p class=\"text-paragraph\">“No próximo verão, essa situação não deve acontecer”, avançou Ana Paula Martins, ao considerar que “haverá sempre bebés a nascer em ambulâncias”, mas serão “apenas em casos excecionais”.</p>\n<p class=\"text-paragraph\">O Ministério da Saúde apresentou hoje o balanço das 15 medidas urgentes que constam do Plano de Emergência e Transformação da Saúde aprovado em Conselho de Ministros, em 29 de maio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1210476",
         "title": "Mota-Engil a cair mais de 10% em bolsa: pressão vendedora pode persistir enquanto houver incerteza",
         "description": "Construtora portuguesa lidera quedas em bolsa esta quarta-feira com uma desvalorização superior a 10%. João Queiroz, responsável de negociação do Banco Carregosa, atribui quebra à pressão vendedora que pode subsistir enquanto as perspetivas económicas não melhorarem.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mota-engil-a-cair-mais-de-10-em-bolsa-pressao-vendedora-pode-persistir-enquanto-houver-incerteza/",
         "author": "José Carlos Lourinho",
         "published": 1725450857000,
         "created": 1725450857000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Banco Carregosa",
            "João Queiroz",
            "Mota-Engil"
         ],
         "content": "<p>Algumas fragilidades do ponto de vista financeiro, a desaceleração da economia e a provável pressão vendedora poderão estar na origem da queda acentuada da Mota-Engil esta quarta-feira, de acordo com análise de João Queiroz, responsável de negociação do Banco Carregosa, para o JE.</p>\n<p>A construtora portuguesa tem estado a liderar as perdas na praça lisboeta esta quarta-feira e às 12h35, as ações da Mota-Engil estavam a cair 10,16% para 2,740 euros.</p>\n<p>&#8220;A apresentação de resultados da Mota-Engil foi positiva e a empresa apresentou uma trajetória virtuosa do ponto de vista económico. No aspeto financeiro, consideramos que existem algumas fragilidades já que grande parte da carteira de negócios (que é muito expansionista) tem muita presença em economias cuja divisa não é convertível&#8221;, começa por referir o responsável de negociação do Banco Carregosa ao JE.</p>\n<p>Porém, destaca João Queiroz, &#8220;a perspetiva de alguma estagnação do crescimento económico ou de uma pequena contração, torna o negócio da Mota-Engil ou de cotadas com este nível de equilíbrio financeiro com outro desempenho&#8221;.</p>\n<p>Numa análise mais detalhada, este especialista considera que &#8220;o grau de alavancagem da Mota-Engil e deste tipo de negócios é ainda elevado para o free cash flow que geram e para o crescimento que têm e numa trajetória de crescimento mais acelerada. Provavelmente, não se espera que nos próximos trimestres isso possa acontecer. Havendo uma estagnação, este tipo de cotadas, sobretudo com este nível de alavancagem, podem sofrer com algum conservadorismo por parte dos investidores&#8221;.</p>\n<p>O facto da Mota-Engil ser considerada uma &#8220;cotada pequena&#8221; mas como um &#8220;desempenho excecional em 2022 e 2023&#8221;, pode estar a fazer com que &#8220;haja muitos vendedores que queiram sair pela porta pequena, o que acaba por provocar algum desajustamento&#8221;.</p>\n<p>Assim, João Queiroz antecipada que possa continuar a existir &#8220;alguma pressão vendedora enquanto houver alguma incerteza ao mercado e enquanto as tecnológicas estiverem em correção. Para os investidores que estão no médio/longo prazo, a Mota-Engil tem argumentos porque apresenta um desempenho que permite algum peso na carteira dos investidores&#8221;.</p>\n<p>No entender do responsável de negociação do Banco Carregosa, existe outro ponto que merece alguma reflexão e que passa pelo facto da relação entre o retorno do investimento e o custo dos recursos alheios &#8220;ser baixo&#8221;: &#8220;O negócio da Mota-Engil tem as margens muito esmagadas e há muita concorrência&#8230; e não estamos só a falar de obras públicas mas também de concessões e serviços de suporte e engenharia&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Algumas fragilidades do ponto de vista financeiro, a desaceleração da economia e a provável pressão vendedora poderão estar na origem da queda acentuada da Mota-Engil esta quarta-feira, de acordo com análise de João Queiroz, responsável de negociação do Banco Carregosa, para o JE.</p>\n<p>A construtora portuguesa tem estado a liderar as perdas na praça lisboeta esta quarta-feira e às 12h35, as ações da Mota-Engil estavam a cair 10,16% para 2,740 euros.</p>\n<p>&#8220;A apresentação de resultados da Mota-Engil foi positiva e a empresa apresentou uma trajetória virtuosa do ponto de vista económico. No aspeto financeiro, consideramos que existem algumas fragilidades já que grande parte da carteira de negócios (que é muito expansionista) tem muita presença em economias cuja divisa não é convertível&#8221;, começa por referir o responsável de negociação do Banco Carregosa ao JE.</p>\n<p>Porém, destaca João Queiroz, &#8220;a perspetiva de alguma estagnação do crescimento económico ou de uma pequena contração, torna o negócio da Mota-Engil ou de cotadas com este nível de equilíbrio financeiro com outro desempenho&#8221;.</p>\n<p>Numa análise mais detalhada, este especialista considera que &#8220;o grau de alavancagem da Mota-Engil e deste tipo de negócios é ainda elevado para o free cash flow que geram e para o crescimento que têm e numa trajetória de crescimento mais acelerada. Provavelmente, não se espera que nos próximos trimestres isso possa acontecer. Havendo uma estagnação, este tipo de cotadas, sobretudo com este nível de alavancagem, podem sofrer com algum conservadorismo por parte dos investidores&#8221;.</p>\n<p>O facto da Mota-Engil ser considerada uma &#8220;cotada pequena&#8221; mas como um &#8220;desempenho excecional em 2022 e 2023&#8221;, pode estar a fazer com que &#8220;haja muitos vendedores que queiram sair pela porta pequena, o que acaba por provocar algum desajustamento&#8221;.</p>\n<p>Assim, João Queiroz antecipada que possa continuar a existir &#8220;alguma pressão vendedora enquanto houver alguma incerteza ao mercado e enquanto as tecnológicas estiverem em correção. Para os investidores que estão no médio/longo prazo, a Mota-Engil tem argumentos porque apresenta um desempenho que permite algum peso na carteira dos investidores&#8221;.</p>\n<p>No entender do responsável de negociação do Banco Carregosa, existe outro ponto que merece alguma reflexão e que passa pelo facto da relação entre o retorno do investimento e o custo dos recursos alheios &#8220;ser baixo&#8221;: &#8220;O negócio da Mota-Engil tem as margens muito esmagadas e há muita concorrência&#8230; e não estamos só a falar de obras públicas mas também de concessões e serviços de suporte e engenharia&#8221;.</p>\n",
         "media": {}
      }
   ]
}