{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331309",
         "title": "Uma oportunidade perdida?",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Até ver, aquilo que está a ser propagandisticamente anunciado como uma “Reforma do Estado” é apenas uma reorganização administrativa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/uma-oportunidade-perdida/",
         "author": "Ana Pina",
         "published": 1756854524000,
         "created": 1756854524000,
         "category": [
            "Colunistas",
            "Opinião",
            "debate",
            "governo",
            "redução da burocracia",
            "reforma do Estado",
            "Transparência"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em Portugal o mês de Setembro, para além de ser a época das vindimas, costuma ser marcado pela chamada “rentrée” política, em que os responsáveis políticos apresentam os seus planos e programas para o ano parlamentar que se avizinha. É uma altura particularmente rica em pronunciamentos, anúncios e especulações sobre o que se vai passar relativamente a momentos importantes do calendário político, sobretudo a discussão do Orçamento do Estado.</p>\n<p>Tinha a esperança de que este Governo, que anunciou em grandes parangonas o objectivo de promover uma profunda reforma do Estado, para o tornar mais transparente, eficaz e eficiente, tivesse a visão (e a coragem) de promover um debate nacional para obter um consenso o mais alargado possível sobre o que o Estado deve ser e fazer. É que parece ser cada vez mais consensual a noção de que o Estado se veio a agigantar progressivamente, intervindo e regulando, ocupando cada vez mais espaço na vida do País. Mas, por vezes, parece que esse crescimento do Estado e das suas funções não foi determinado por um plano coerente, mas sim por necessidades casuísticas de acorrer a situação concretas e problemas reais, para o que são tomadas medidas e criadas instituições ao nível central, regional e local.</p>\n<p>O problema, para mim, é que não se faz uma avaliação correcta da necessidade de permanência dessas medidas e instituições, e acabamos por nos habituar a elas e por as considerar como elementos permanentes do nosso quadro administrativo.</p>\n<p>É assim que o Estado cresce. Mas um Estado cada vez maior tem também uma cada vez maior necessidade de obter os recursos de que necessita para agir – e se eternizar, independentemente de as necessidades que originaram esse crescimento se manterem ou não. É este o vício original do processo de preparação e discussão do Orçamento do Estado – num quadro em que se sabe que os recursos disponíveis são limitados, dota-se o Estado das receitas necessárias para garantir que os diversos organismos e instituições que o compõem funcionam e cumprem as missões que lhes são confiadas.</p>\n<p>Mas não se procura saber se essas missões se continuam a justificar, ou se deveriam pura e simplesmente ser terminadas, ou se poderiam ser transferidas para o sector privado, que seria responsável por encontrar as soluções para o seu financiamento através da prestação de serviços.</p>\n<p>Claro que existe o argumento de que o sector privado actua com finalidade lucrativa, e que estaríamos a converter actividades que actualmente são consideradas como de âmbito social em negócio. Não vejo aí problema se o serviço prestado for melhor, continuando o Estado a ter uma função reguladora e correctora de assimetrias, através da transferência de recursos por via fiscal para criar condições para que as famílias e os particulares economicamente mais frágeis possam recorrer a esses serviços.</p>\n<p>E não esqueçamos que é perfeitamente possível que se considere que o Estado peca por omissão em certos sectores ou actividades onde não está presente, mas devia estar.</p>\n<p>Como disse, tinha esperança de que este Governo desse início a uma discussão sobre este tema. Porém, até ver, aquilo que está a ser propagandisticamente anunciado como uma “Reforma do Estado” é apenas uma reorganização administrativa. Que tem efeitos positivos, claro, como sejam a simplificação processual, o aumento da transparência e a redução da burocracia. Isso resultará em melhores serviços e maior eficiência. Mas é, possivelmente, uma oportunidade perdida.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/Ruy-Mayer_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>Em Portugal o mês de Setembro, para além de ser a época das vindimas, costuma ser marcado pela chamada “rentrée” política, em que os responsáveis políticos apresentam os seus planos e programas para o ano parlamentar que se avizinha. É uma altura particularmente rica em pronunciamentos, anúncios e especulações sobre o que se vai passar relativamente a momentos importantes do calendário político, sobretudo a discussão do Orçamento do Estado.</p>\n<p>Tinha a esperança de que este Governo, que anunciou em grandes parangonas o objectivo de promover uma profunda reforma do Estado, para o tornar mais transparente, eficaz e eficiente, tivesse a visão (e a coragem) de promover um debate nacional para obter um consenso o mais alargado possível sobre o que o Estado deve ser e fazer. É que parece ser cada vez mais consensual a noção de que o Estado se veio a agigantar progressivamente, intervindo e regulando, ocupando cada vez mais espaço na vida do País. Mas, por vezes, parece que esse crescimento do Estado e das suas funções não foi determinado por um plano coerente, mas sim por necessidades casuísticas de acorrer a situação concretas e problemas reais, para o que são tomadas medidas e criadas instituições ao nível central, regional e local.</p>\n<p>O problema, para mim, é que não se faz uma avaliação correcta da necessidade de permanência dessas medidas e instituições, e acabamos por nos habituar a elas e por as considerar como elementos permanentes do nosso quadro administrativo.</p>\n<p>É assim que o Estado cresce. Mas um Estado cada vez maior tem também uma cada vez maior necessidade de obter os recursos de que necessita para agir – e se eternizar, independentemente de as necessidades que originaram esse crescimento se manterem ou não. É este o vício original do processo de preparação e discussão do Orçamento do Estado – num quadro em que se sabe que os recursos disponíveis são limitados, dota-se o Estado das receitas necessárias para garantir que os diversos organismos e instituições que o compõem funcionam e cumprem as missões que lhes são confiadas.</p>\n<p>Mas não se procura saber se essas missões se continuam a justificar, ou se deveriam pura e simplesmente ser terminadas, ou se poderiam ser transferidas para o sector privado, que seria responsável por encontrar as soluções para o seu financiamento através da prestação de serviços.</p>\n<p>Claro que existe o argumento de que o sector privado actua com finalidade lucrativa, e que estaríamos a converter actividades que actualmente são consideradas como de âmbito social em negócio. Não vejo aí problema se o serviço prestado for melhor, continuando o Estado a ter uma função reguladora e correctora de assimetrias, através da transferência de recursos por via fiscal para criar condições para que as famílias e os particulares economicamente mais frágeis possam recorrer a esses serviços.</p>\n<p>E não esqueçamos que é perfeitamente possível que se considere que o Estado peca por omissão em certos sectores ou actividades onde não está presente, mas devia estar.</p>\n<p>Como disse, tinha esperança de que este Governo desse início a uma discussão sobre este tema. Porém, até ver, aquilo que está a ser propagandisticamente anunciado como uma “Reforma do Estado” é apenas uma reorganização administrativa. Que tem efeitos positivos, claro, como sejam a simplificação processual, o aumento da transparência e a redução da burocracia. Isso resultará em melhores serviços e maior eficiência. Mas é, possivelmente, uma oportunidade perdida.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331297",
         "title": "Portugal discute incêndios, mas arde em evasão fiscal",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />Como se combate a corrupção sem falar na AT? A corrupção está ligada à fuga aos impostos pois, para ela existir, tem de existir dinheiro fora do circuito, facto que também não faz parte do discurso político em Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugal-discute-incendios-mas-arde-em-evasao-fiscal/",
         "author": "Ana Pina",
         "published": 1756854382000,
         "created": 1756854382000,
         "category": [
            "Colunistas",
            "Opinião",
            "AT - Autoridade Tributária",
            "cibercrime",
            "corrupção",
            "Discurso Político",
            "Empresários",
            "Organização do Trabalho"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>No pouco tempo que dedico à televisão, assisto à BBC World News. Não sou fluente na língua de Shakespeare e assumo dificuldade na compreensão das mensagens transmitidas. Prefiro isso a assistir, até à exaustão, a temáticas como os incêndios e o encerramento de urgências de obstetrícia.</p>\n<p>Atrever-me-ia a propor um estudo comparativo que, por um lado, quantificasse as horas usadas na abordagem dos supracitados temas, nos últimos dois anos, e por outro o usado na abordagem do tema da economia paralela. Um grupo de académicos de topo realizaria então, um trabalho sobre os impactos reais na saúde em Portugal provocados pelas urgências de obstetrícia encerradas e pela fuga aos impostos.</p>\n<p>Sem o estudo, arriscaria dizer, que a segunda tem um impacto maior na saúde dos portugueses do que a primeira. Diria mais, na saúde, na justiça, na segurança, na habitação, resumindo, em Portugal.</p>\n<p>Não é tema que interesse aos políticos e a comunicação social raramente lhe pega porque, naturalmente, tem de abordar os temas que interessam aos seus telespectadores, ouvintes ou leitores. É uma pescadinha de rabo na boca. Os políticos não gostam do tema porque não dá votos. Os cidadãos não compreendem que dos impostos vem a capacidade do Estado actuar, regular e apoiar quem mais precisa, logo não lhe dão valor. A comunicação social não aborda o tema porque os cidadãos não lhe dão valor, logo os políticos não o consideram.</p>\n<p>O que falta na saúde em Portugal? É mais dinheiro para o SNS ou um papel mais eficaz do Estado na promoção de hábitos de vida saudáveis (desporto, alimentação) desde a infância, nas escolas, nos postos de trabalho, na sociedade em geral? Não faltará, sobretudo, organização?</p>\n<p>Porque temos tantos incêndios? É devido à falta de bombeiros e de aviões, é responsabilidade dos incendiários ou é sobretudo falta de fiscalização do Estado relativamente às regras já existentes?</p>\n<p>Com total humildade para aceitar outros pontos de vista, considero que o principal papel do Estado deve ser o de regular. O Estado não deve sufocar o papel inovador e dinâmico dos empreendedores, de quem quer inovar, de quem arrisca. Mas tem de zelar para que as regras que regem a nossa vida em sociedade sejam cumpridas. Quando não o faz viola vários princípios Constitucionais, desde logo, o Princípio da Igualdade, pois se “todos os cidadãos têm a mesma dignidade social e são iguais perante a lei”, então, se o Estado não assegura o cumprimento uniforme das regras, uns podem cumpri-las e outros não, o que promove desigualdade material na aplicação do direito e a partir daí em tudo o resto. Mas violará também, o Princípio do Estado de direito democrático e o Princípio da legalidade.</p>\n<p>Repito-o muito porque é central nesta análise do papel do Estado: Não há justiça social sem justiça fiscal, não há Estado sem impostos, se queremos baixar impostos cada um tem de pagar os seus!</p>\n<p>Salvaguardando honrosas excepções, que existem por mérito dos seus bons dirigentes, várias das inspecções do Estado não funcionam, e a da AT é disso um exemplo. Piorou nos últimos 15 anos.</p>\n<p>É mais fácil uma divisão de inspecção em Portugal ter acesso a movimentos bancários em Espanha do que no nosso país. Como é possível que os dados relativamente à cortiça recolhida num ano ou ao azeite, às uvas, ao vinho, aos subsídios entre outros, não estejam automaticamente acessíveis à AT, para efeitos de pagamento de impostos?</p>\n<p>O Estado a omitir informação ao Estado?!</p>\n<p>E o espaço virtual? A internet? O que faz a AT quando, numa plataforma digital, um jovem ensina como se ganham milhões com o patrocínio de casinos online, se têm carros e casas de luxo, viagens de sonho, assim como que por magia, em pouco tempo? Como deve actuar um inspector tributário quando suspeita que aquele jovem não estará a pagar os devidos impostos, sobre aquele fabuloso rendimento, que publicamente anuncia?</p>\n<p>Na realidade, nada pode fazer, pois caso contrário, arrisca-se a ser processado por cibercrime e acesso ilegal à base de dados da AT!</p>\n<p>São tantos os exemplos das ineficiências que cansa pensar neles. Lutamos contra nós próprios. Criamos entraves ao nosso trabalho. Criamos ferramentas piores que as anteriores. A formação é miserável. Quem é que se consegue motivar a trabalhar assim, ainda por cima sem pessoal, sem organização, sem meios, sem autoridade e já com muita idade (56 anos de média etária no balanço social de 2023)?</p>\n<p>A centralização é um problema adicional. Quase 40% trabalhadores da AT estão em Lisboa. O modelo de organização do trabalho é do século XIX. A centralização tem gerado ineficiência, entropias aos processos, má gestão de recursos humanos e materiais e pior qualidade no serviço prestado.</p>\n<p>Passamos demasiado tempo a responder a estatísticas. O Estado a trabalhar para o Estado! Muitos, a trabalhar para justificar a existência do cargo de uns poucos.</p>\n<p>Parte do tempo é utilizado a olhar para aplicações informáticas que não funcionam. Os professores queixam-se do excesso de trabalho administrativo que prejudica a actividade lectiva. Os inspectores têm de se preocupar mais com a estatística do que com o combate à economia paralela. Os empresários consomem mais tempo a tratar de burocracias do que a dinamizar os seus negócios. Afinal, o que é que está a funcionar bem?</p>\n<p>A única medida exigida, pela Troika, a 17 de Maio de 2011, no reforço dos meios do Estado, foi para Inspecção Tributária e Aduaneira. O que fez Portugal? Chamou o “Chico Esperto”, que fingiu que contratou 1000 inspectores, colocou-os a fazer tudo menos inspecção e, no final, o número de inspectores, no terreno, baixou para menos de metade.</p>\n<p>Como se combate a corrupção sem falar na AT? A corrupção está ligada à fuga aos impostos pois, para ela existir, tem de existir dinheiro fora do circuito, facto que também não faz parte do discurso político em Portugal.</p>\n<p>O Estado tem de assumir o seu principal papel. Para regular, as inspecções têm de funcionar. Só assim cumpriremos a Constituição da República, pois só assim existirá Estado de direito democrático, Igualdade e Legalidade. Fazendo-o, estaremos muito mais perto de resolver os problemas dos incêndios de verão, da habitação, da saúde, da justiça, da educação e da segurança.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Goncalo_Rodrigues_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>No pouco tempo que dedico à televisão, assisto à BBC World News. Não sou fluente na língua de Shakespeare e assumo dificuldade na compreensão das mensagens transmitidas. Prefiro isso a assistir, até à exaustão, a temáticas como os incêndios e o encerramento de urgências de obstetrícia.</p>\n<p>Atrever-me-ia a propor um estudo comparativo que, por um lado, quantificasse as horas usadas na abordagem dos supracitados temas, nos últimos dois anos, e por outro o usado na abordagem do tema da economia paralela. Um grupo de académicos de topo realizaria então, um trabalho sobre os impactos reais na saúde em Portugal provocados pelas urgências de obstetrícia encerradas e pela fuga aos impostos.</p>\n<p>Sem o estudo, arriscaria dizer, que a segunda tem um impacto maior na saúde dos portugueses do que a primeira. Diria mais, na saúde, na justiça, na segurança, na habitação, resumindo, em Portugal.</p>\n<p>Não é tema que interesse aos políticos e a comunicação social raramente lhe pega porque, naturalmente, tem de abordar os temas que interessam aos seus telespectadores, ouvintes ou leitores. É uma pescadinha de rabo na boca. Os políticos não gostam do tema porque não dá votos. Os cidadãos não compreendem que dos impostos vem a capacidade do Estado actuar, regular e apoiar quem mais precisa, logo não lhe dão valor. A comunicação social não aborda o tema porque os cidadãos não lhe dão valor, logo os políticos não o consideram.</p>\n<p>O que falta na saúde em Portugal? É mais dinheiro para o SNS ou um papel mais eficaz do Estado na promoção de hábitos de vida saudáveis (desporto, alimentação) desde a infância, nas escolas, nos postos de trabalho, na sociedade em geral? Não faltará, sobretudo, organização?</p>\n<p>Porque temos tantos incêndios? É devido à falta de bombeiros e de aviões, é responsabilidade dos incendiários ou é sobretudo falta de fiscalização do Estado relativamente às regras já existentes?</p>\n<p>Com total humildade para aceitar outros pontos de vista, considero que o principal papel do Estado deve ser o de regular. O Estado não deve sufocar o papel inovador e dinâmico dos empreendedores, de quem quer inovar, de quem arrisca. Mas tem de zelar para que as regras que regem a nossa vida em sociedade sejam cumpridas. Quando não o faz viola vários princípios Constitucionais, desde logo, o Princípio da Igualdade, pois se “todos os cidadãos têm a mesma dignidade social e são iguais perante a lei”, então, se o Estado não assegura o cumprimento uniforme das regras, uns podem cumpri-las e outros não, o que promove desigualdade material na aplicação do direito e a partir daí em tudo o resto. Mas violará também, o Princípio do Estado de direito democrático e o Princípio da legalidade.</p>\n<p>Repito-o muito porque é central nesta análise do papel do Estado: Não há justiça social sem justiça fiscal, não há Estado sem impostos, se queremos baixar impostos cada um tem de pagar os seus!</p>\n<p>Salvaguardando honrosas excepções, que existem por mérito dos seus bons dirigentes, várias das inspecções do Estado não funcionam, e a da AT é disso um exemplo. Piorou nos últimos 15 anos.</p>\n<p>É mais fácil uma divisão de inspecção em Portugal ter acesso a movimentos bancários em Espanha do que no nosso país. Como é possível que os dados relativamente à cortiça recolhida num ano ou ao azeite, às uvas, ao vinho, aos subsídios entre outros, não estejam automaticamente acessíveis à AT, para efeitos de pagamento de impostos?</p>\n<p>O Estado a omitir informação ao Estado?!</p>\n<p>E o espaço virtual? A internet? O que faz a AT quando, numa plataforma digital, um jovem ensina como se ganham milhões com o patrocínio de casinos online, se têm carros e casas de luxo, viagens de sonho, assim como que por magia, em pouco tempo? Como deve actuar um inspector tributário quando suspeita que aquele jovem não estará a pagar os devidos impostos, sobre aquele fabuloso rendimento, que publicamente anuncia?</p>\n<p>Na realidade, nada pode fazer, pois caso contrário, arrisca-se a ser processado por cibercrime e acesso ilegal à base de dados da AT!</p>\n<p>São tantos os exemplos das ineficiências que cansa pensar neles. Lutamos contra nós próprios. Criamos entraves ao nosso trabalho. Criamos ferramentas piores que as anteriores. A formação é miserável. Quem é que se consegue motivar a trabalhar assim, ainda por cima sem pessoal, sem organização, sem meios, sem autoridade e já com muita idade (56 anos de média etária no balanço social de 2023)?</p>\n<p>A centralização é um problema adicional. Quase 40% trabalhadores da AT estão em Lisboa. O modelo de organização do trabalho é do século XIX. A centralização tem gerado ineficiência, entropias aos processos, má gestão de recursos humanos e materiais e pior qualidade no serviço prestado.</p>\n<p>Passamos demasiado tempo a responder a estatísticas. O Estado a trabalhar para o Estado! Muitos, a trabalhar para justificar a existência do cargo de uns poucos.</p>\n<p>Parte do tempo é utilizado a olhar para aplicações informáticas que não funcionam. Os professores queixam-se do excesso de trabalho administrativo que prejudica a actividade lectiva. Os inspectores têm de se preocupar mais com a estatística do que com o combate à economia paralela. Os empresários consomem mais tempo a tratar de burocracias do que a dinamizar os seus negócios. Afinal, o que é que está a funcionar bem?</p>\n<p>A única medida exigida, pela Troika, a 17 de Maio de 2011, no reforço dos meios do Estado, foi para Inspecção Tributária e Aduaneira. O que fez Portugal? Chamou o “Chico Esperto”, que fingiu que contratou 1000 inspectores, colocou-os a fazer tudo menos inspecção e, no final, o número de inspectores, no terreno, baixou para menos de metade.</p>\n<p>Como se combate a corrupção sem falar na AT? A corrupção está ligada à fuga aos impostos pois, para ela existir, tem de existir dinheiro fora do circuito, facto que também não faz parte do discurso político em Portugal.</p>\n<p>O Estado tem de assumir o seu principal papel. Para regular, as inspecções têm de funcionar. Só assim cumpriremos a Constituição da República, pois só assim existirá Estado de direito democrático, Igualdade e Legalidade. Fazendo-o, estaremos muito mais perto de resolver os problemas dos incêndios de verão, da habitação, da saúde, da justiça, da educação e da segurança.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331217",
         "title": "A primeira página do Jornal Económico de 3 de setembro",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h00.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-3-de-setembro-2/",
         "author": "Redação",
         "published": 1756854070000,
         "created": 1756854070000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "diário",
            "JE",
            "primeira pagina",
            "quarta-feira"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 3 de setembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1331532 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-1251x1536.jpeg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-1251x1536.jpeg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" /><p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta-feira, às 7h00.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico desta quarta-feira</strong><strong>, 3 de setembro:</strong></p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-1331532 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg\" alt=\"\" width=\"1600\" height=\"1965\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09.jpeg 1600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-122x150.jpeg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-834x1024.jpeg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-768x943.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-03-09-1251x1536.jpeg 1251w\" sizes=\"(max-width: 1600px) 100vw, 1600px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331556",
         "title": "Operação Marquês: MP usa escutas a Sócrates para provar jantar com Salgado, ex-governante nega",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Sócrates Operação Marquês\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Ministério Público (MP) confrontou hoje José Sócrates, em tribunal, com escutas em que este combinou um jantar, em 2014, em casa do ex-banqueiro Ricardo Salgado, tendo o antigo primeiro-ministro insistido que essa refeição nunca aconteceu.",
         "link": "https://jornaleconomico.sapo.pt/noticias/operacao-marques-mp-usa-escutas-a-socrates-para-provar-jantar-com-salgado-ex-governante-nega/",
         "author": "Maria Teixeira Alves",
         "published": 1756850698000,
         "created": 1756850698000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Economia",
            "sócrates"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Sócrates Operação Marquês\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Ministério Público (MP) confrontou hoje José Sócrates, em tribunal, com escutas em que este combinou um jantar, em 2014, em casa do ex-banqueiro Ricardo Salgado, tendo o antigo primeiro-ministro insistido que essa refeição nunca aconteceu.</p>\n<p>Nas interceções telefónicas datadas de abril de 2014 e reproduzidas hoje no julgamento da Operação Marquês, o antigo primeiro-ministro (2005-2011) aceita, através da sua secretária, jantar em casa de Ricardo Salgado, em Cascais, num encontro para o qual terá também sido convidado o então presidente executivo da Portugal Telecom (PT), Henrique Granadeiro.</p>\n<p>&#8220;Fui convidado para jantar, mas o jantar não aconteceu, e estou convicto de que não aconteceu justamente porque o dr. Henrique Granadeiro não apareceu&#8221;, reiterou hoje José Sócrates, desvalorizando o facto de, no dia seguinte à data marcada, ter sido escutado a dizer que a refeição em casa do à data presidente do Banco Espírito Santo (BES) ocorrera.</p>\n<p>José Sócrates, de 67 anos, está pronunciado (acusado após instrução) de 22 crimes, incluindo três de corrupção, por ter, alegadamente, recebido dinheiro para beneficiar em dossiês distintos o grupo Lena, o Grupo Espírito Santo (GES) &#8211; ligado ao BES, à data acionista da PT &#8211; e o empreendimento Vale do Lobo, no Algarve.</p>\n<p>Ricardo Salgado, de 81 anos e doente de Alzheimer, e Henrique Granadeiro, da mesma idade, são outros dos 21 arguidos no processo.</p>\n<p>Os 21 arguidos &#8211; que respondem globalmente por 117 crimes económico-financeiros &#8211; têm negado, em geral, a prática de qualquer ilícito.</p>\n<p>O julgamento começou em 03 de julho no Tribunal Central Criminal de Lisboa e prossegue na quarta-feira, com mais pedidos de esclarecimentos do MP, nomeadamente sobre a relação de José Sócrates com o grupo Lena.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png\" class=\"attachment-large size-large wp-post-image\" alt=\"Sócrates Operação Marquês\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-768x480.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/01/leitor_65b3a16d8aa1c_jose-socrates-600x375.png 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Ministério Público (MP) confrontou hoje José Sócrates, em tribunal, com escutas em que este combinou um jantar, em 2014, em casa do ex-banqueiro Ricardo Salgado, tendo o antigo primeiro-ministro insistido que essa refeição nunca aconteceu.</p>\n<p>Nas interceções telefónicas datadas de abril de 2014 e reproduzidas hoje no julgamento da Operação Marquês, o antigo primeiro-ministro (2005-2011) aceita, através da sua secretária, jantar em casa de Ricardo Salgado, em Cascais, num encontro para o qual terá também sido convidado o então presidente executivo da Portugal Telecom (PT), Henrique Granadeiro.</p>\n<p>&#8220;Fui convidado para jantar, mas o jantar não aconteceu, e estou convicto de que não aconteceu justamente porque o dr. Henrique Granadeiro não apareceu&#8221;, reiterou hoje José Sócrates, desvalorizando o facto de, no dia seguinte à data marcada, ter sido escutado a dizer que a refeição em casa do à data presidente do Banco Espírito Santo (BES) ocorrera.</p>\n<p>José Sócrates, de 67 anos, está pronunciado (acusado após instrução) de 22 crimes, incluindo três de corrupção, por ter, alegadamente, recebido dinheiro para beneficiar em dossiês distintos o grupo Lena, o Grupo Espírito Santo (GES) &#8211; ligado ao BES, à data acionista da PT &#8211; e o empreendimento Vale do Lobo, no Algarve.</p>\n<p>Ricardo Salgado, de 81 anos e doente de Alzheimer, e Henrique Granadeiro, da mesma idade, são outros dos 21 arguidos no processo.</p>\n<p>Os 21 arguidos &#8211; que respondem globalmente por 117 crimes económico-financeiros &#8211; têm negado, em geral, a prática de qualquer ilícito.</p>\n<p>O julgamento começou em 03 de julho no Tribunal Central Criminal de Lisboa e prossegue na quarta-feira, com mais pedidos de esclarecimentos do MP, nomeadamente sobre a relação de José Sócrates com o grupo Lena.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331554",
         "title": "Averiguação do MP à Spinumviva ainda sem data de conclusão e a avaliar meios necessários",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O procurador-geral da República não se comprometeu hoje com uma data de conclusão da averiguação preventiva à empresa familiar do primeiro-ministro, a Spinumviva, e disse estar a avaliar “os meios necessários” para a terminar.",
         "link": "https://jornaleconomico.sapo.pt/noticias/averiguacao-do-mp-a-spinumviva-ainda-sem-data-de-conclusao-e-a-avaliar-meios-necessarios/",
         "author": "Maria Teixeira Alves",
         "published": 1756850611000,
         "created": 1756850611000,
         "category": [
            "Justiça",
            "Política",
            "Sapo Economia",
            "Spinumviva"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O procurador-geral da República não se comprometeu hoje com uma data de conclusão da averiguação preventiva à empresa familiar do primeiro-ministro, a Spinumviva, e disse estar a avaliar “os meios necessários” para a terminar.</p>\n<p>À margem da cerimónia de tomada de posse e renovação de colocação de dezenas de procuradores-gerais adjuntos, que hoje decorreu na Procuradoria-Geral da República, em Lisboa, questionado sobre o andamento da averiguação preventiva, que o procurador-geral queria que tivesse ficado concluída antes das férias judiciais, Amadeu Guerra disse ainda não haver decisão.</p>\n<p>“Ainda não saiu a decisão, pois não? Estamos com o diretor do DCIAP [Departamento Central de Investigação e Ação Penal, que tutela a averiguação preventiva] a ver quais são os meios necessários para terminar”, disse o procurador-geral da República.</p>\n<p>Sobre uma possível data de conclusão, não se quis comprometer: “Não tenho feedback, mas espero tê-lo brevemente”.</p>\n<p>A polémica com a empresa Spinumviva surgiu com notícias do Correio da Manhã que indicavam que, entre outras atividades, se dedicava à compra e venda de imóveis, informação que se juntou a outras notícias de empresas e património detidos por membros do Governo na área do imobiliário, numa altura em que o Governo está a rever a lei dos solos, com possível impacto na valorização de terrenos e casas.</p>\n<p>Na sequência das notícias desse ramo de atividade da Spinumviva abriu-se a discussão sobre a eventual atividade profissional do primeiro-ministro em paralelo ao exercício de funções governativas e sobre a identidade dos clientes da empresa e possíveis conflitos de interesse.</p>\n<p>Luís Montenegro, que no decurso da polémica recusou identificar os clientes da empresa, rejeitou qualquer influência sobre a sua atividade, insistindo que se desvinculou da sua posição de sócio em junho de 2022, quando cedeu a sua quota à mulher, o que levantou questões sobre a validade do ato, uma vez que o regime de casamento em comunhão de adquiridos pode, segundo especialistas, tornar o ato nulo.</p>\n<p>Uma notícia do jornal Expresso revelou que a empresa tinha uma avença de 4.500 euros mensais com o grupo Solverde, proprietários de hotéis e casinos. O grupo Solverde viria depois a anunciar o fim do contrato com a Spinumviva.</p>\n<p>Na sequência de três queixas recebidas pela Procuradoria-Geral da República, foi aberta pelo Ministério Público uma averiguação preventiva à empresa familiar do primeiro-ministro, com o objetivo de determinar se existem indícios que justifiquem a abertura de inquérito criminal.</p>\n<p>A averiguação preventiva foi confirmada pelo procurador-geral da República a 12 de março, um dia depois da queda do executivo de Luís Montenegro, que não sobreviveu à rejeição da moção de confiança ao Governo apresentada no parlamento.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/Montenegro-Spinumviva-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O procurador-geral da República não se comprometeu hoje com uma data de conclusão da averiguação preventiva à empresa familiar do primeiro-ministro, a Spinumviva, e disse estar a avaliar “os meios necessários” para a terminar.</p>\n<p>À margem da cerimónia de tomada de posse e renovação de colocação de dezenas de procuradores-gerais adjuntos, que hoje decorreu na Procuradoria-Geral da República, em Lisboa, questionado sobre o andamento da averiguação preventiva, que o procurador-geral queria que tivesse ficado concluída antes das férias judiciais, Amadeu Guerra disse ainda não haver decisão.</p>\n<p>“Ainda não saiu a decisão, pois não? Estamos com o diretor do DCIAP [Departamento Central de Investigação e Ação Penal, que tutela a averiguação preventiva] a ver quais são os meios necessários para terminar”, disse o procurador-geral da República.</p>\n<p>Sobre uma possível data de conclusão, não se quis comprometer: “Não tenho feedback, mas espero tê-lo brevemente”.</p>\n<p>A polémica com a empresa Spinumviva surgiu com notícias do Correio da Manhã que indicavam que, entre outras atividades, se dedicava à compra e venda de imóveis, informação que se juntou a outras notícias de empresas e património detidos por membros do Governo na área do imobiliário, numa altura em que o Governo está a rever a lei dos solos, com possível impacto na valorização de terrenos e casas.</p>\n<p>Na sequência das notícias desse ramo de atividade da Spinumviva abriu-se a discussão sobre a eventual atividade profissional do primeiro-ministro em paralelo ao exercício de funções governativas e sobre a identidade dos clientes da empresa e possíveis conflitos de interesse.</p>\n<p>Luís Montenegro, que no decurso da polémica recusou identificar os clientes da empresa, rejeitou qualquer influência sobre a sua atividade, insistindo que se desvinculou da sua posição de sócio em junho de 2022, quando cedeu a sua quota à mulher, o que levantou questões sobre a validade do ato, uma vez que o regime de casamento em comunhão de adquiridos pode, segundo especialistas, tornar o ato nulo.</p>\n<p>Uma notícia do jornal Expresso revelou que a empresa tinha uma avença de 4.500 euros mensais com o grupo Solverde, proprietários de hotéis e casinos. O grupo Solverde viria depois a anunciar o fim do contrato com a Spinumviva.</p>\n<p>Na sequência de três queixas recebidas pela Procuradoria-Geral da República, foi aberta pelo Ministério Público uma averiguação preventiva à empresa familiar do primeiro-ministro, com o objetivo de determinar se existem indícios que justifiquem a abertura de inquérito criminal.</p>\n<p>A averiguação preventiva foi confirmada pelo procurador-geral da República a 12 de março, um dia depois da queda do executivo de Luís Montenegro, que não sobreviveu à rejeição da moção de confiança ao Governo apresentada no parlamento.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331552",
         "title": "Governo substitui dois vogais da Metro Mondego antes do mandato terminar",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Em Assembleia Geral da Metro Mondego, que decorreu hoje de manhã, foi votada, por proposta do Estado, a demissão dos atuais vogais associados, mantendo o atual presidente do conselho de administração (CA), João Marrana, segundo os presidentes dos municípios de Miranda do Corvo e Lousã, contactados pela agência Lusa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/governo-substitui-dois-vogais-da-metro-mondego-antes-do-mandato-terminar/",
         "author": "Maria Teixeira Alves",
         "published": 1756850508000,
         "created": 1756850508000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Metro do Mondego"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os dois vogais executivos da Metro Mondego foram hoje substituídos por proposta do Estado, enquanto acionista maioritário, antes de o atual mandato terminar, decisão que mereceu críticas dos municípios da Lousã e Miranda do Corvo e do PS de Coimbra.</p>\n<p>Em Assembleia Geral da Metro Mondego, que decorreu hoje de manhã, foi votada, por proposta do Estado, a demissão dos atuais vogais associados, mantendo o atual presidente do conselho de administração (CA), João Marrana, segundo os presidentes dos municípios de Miranda do Corvo e Lousã, contactados pela agência Lusa.</p>\n<p>Do CA, saem Eduardo Barata, professor da Faculdade de Economia da Universidade de Coimbra (FEUC) e suplente nas listas do PS às autárquicas de 2021, e Teresa Jorge, antiga vice-presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro e que foi chefe de gabinete e adjunta no executivo do Governo liderado por António Guterres.</p>\n<p>Os dois vogais executivos foram substituídos pelo chefe de divisão na Câmara da Figueira da Foz Ricardo Cândido e pela docente e coordenadora do curso de engenharia eletrotécnica no Instituto Superior de Engenharia de Coimbra (ISEC), Cristina Agreira, ambos membros do executivo da Junta de Freguesia de Santo António dos Olivais, liderada pela coligação Juntos Somos Coimbra (PSD/CDS/NC/PPM/A/R/V).</p>\n<p>À Lusa, o presidente da Câmara de Miranda do Corvo, Miguel Baptista (PS), referiu que o Estado, enquanto acionista maioritário, não apresentou justificações para a proposta de demissão, que acontece na “fase mais crítica do projeto”, quando se prepara para arrancar a operação até ao final do ano entre Serpins (Lousã) e Portagem (Coimbra).</p>\n<p>“O ‘timing’ correto seria no final do mandato, em dezembro”, disse.</p>\n<p>Os municípios da Lousã e Miranda do Corvo, ambos liderados pelo PS, votaram contra a decisão, divulgando hoje uma tomada de posição igual, em que consideraram que uma interrupção do mandato “criará instabilidade na gestão da empresa, num momento crucial para a entrada em funcionamento do sistema”.</p>\n<p>“Qualquer alteração da sua administração neste momento poderá colocar em causa a estabilidade, a eficiência e a confiança indispensáveis para este arranque”, afirmaram as autarquias, notando ainda que a substituição antecipada dos dois vogais poderá implicar indemnizações e que as propostas não foram previamente articuladas com aqueles dois municípios que serão servidos pelo Sistema de Mobilidade do Mondego (SMM).</p>\n<p>Questionado pela agência Lusa, o presidente da Câmara de Coimbra, José Manuel Silva, apenas disse que a substituição “é da responsabilidade da tutela, que é o acionista maioritário”</p>\n<p>“É uma decisão da tutela [substituir antes do mandato terminar], não é da Câmara e nós respeitamos”, disse o autarca eleito pela coligação Juntos Somos Coimbra, considerando que a mudança, nesta altura, não criará dificuldades no SMM, “caso contrário, a tutela não tomaria esta decisão”.</p>\n<p>“A máquina está a andar”, acrescentou.</p>\n<p>Já a concelhia do PS de Coimbra, em nota enviada à Lusa, considerou a decisão de exoneração dos dois vogais como “irresponsável” e de “poder pôr em risco a execução do próprio Sistema de Mobilidade do Mondego”.</p>\n<p>Para os socialistas, a decisão é justificada para “encaixar pessoas da confiança da coligação Juntos Somos Coimbra a um mês das eleições autárquicas”.</p>\n<p>Em resposta à Lusa, o Ministério das Infraestruturas e Habitação apenas confirmou a realização da assembleia geral e a substituição de dois vogais “a partir de dia 04 de setembro”, sem avançar com qualquer esclarecimento sobre o porquê da mudança antes do fim do mandato.</p>\n<p>A Metro Mondego gere a operação do SMM, que irá servir os concelhos de Coimbra, Miranda do Corvo e Lousã.</p>\n<p>O SMM arrancou de forma preliminar na sexta-feira com um troço de cinco quilómetros em Coimbra, decisão também ela criticada pelos municípios de Miranda do Corvo e da Lousã.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/05/metro-mondego-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os dois vogais executivos da Metro Mondego foram hoje substituídos por proposta do Estado, enquanto acionista maioritário, antes de o atual mandato terminar, decisão que mereceu críticas dos municípios da Lousã e Miranda do Corvo e do PS de Coimbra.</p>\n<p>Em Assembleia Geral da Metro Mondego, que decorreu hoje de manhã, foi votada, por proposta do Estado, a demissão dos atuais vogais associados, mantendo o atual presidente do conselho de administração (CA), João Marrana, segundo os presidentes dos municípios de Miranda do Corvo e Lousã, contactados pela agência Lusa.</p>\n<p>Do CA, saem Eduardo Barata, professor da Faculdade de Economia da Universidade de Coimbra (FEUC) e suplente nas listas do PS às autárquicas de 2021, e Teresa Jorge, antiga vice-presidente da Comissão de Coordenação e Desenvolvimento Regional do Centro e que foi chefe de gabinete e adjunta no executivo do Governo liderado por António Guterres.</p>\n<p>Os dois vogais executivos foram substituídos pelo chefe de divisão na Câmara da Figueira da Foz Ricardo Cândido e pela docente e coordenadora do curso de engenharia eletrotécnica no Instituto Superior de Engenharia de Coimbra (ISEC), Cristina Agreira, ambos membros do executivo da Junta de Freguesia de Santo António dos Olivais, liderada pela coligação Juntos Somos Coimbra (PSD/CDS/NC/PPM/A/R/V).</p>\n<p>À Lusa, o presidente da Câmara de Miranda do Corvo, Miguel Baptista (PS), referiu que o Estado, enquanto acionista maioritário, não apresentou justificações para a proposta de demissão, que acontece na “fase mais crítica do projeto”, quando se prepara para arrancar a operação até ao final do ano entre Serpins (Lousã) e Portagem (Coimbra).</p>\n<p>“O ‘timing’ correto seria no final do mandato, em dezembro”, disse.</p>\n<p>Os municípios da Lousã e Miranda do Corvo, ambos liderados pelo PS, votaram contra a decisão, divulgando hoje uma tomada de posição igual, em que consideraram que uma interrupção do mandato “criará instabilidade na gestão da empresa, num momento crucial para a entrada em funcionamento do sistema”.</p>\n<p>“Qualquer alteração da sua administração neste momento poderá colocar em causa a estabilidade, a eficiência e a confiança indispensáveis para este arranque”, afirmaram as autarquias, notando ainda que a substituição antecipada dos dois vogais poderá implicar indemnizações e que as propostas não foram previamente articuladas com aqueles dois municípios que serão servidos pelo Sistema de Mobilidade do Mondego (SMM).</p>\n<p>Questionado pela agência Lusa, o presidente da Câmara de Coimbra, José Manuel Silva, apenas disse que a substituição “é da responsabilidade da tutela, que é o acionista maioritário”</p>\n<p>“É uma decisão da tutela [substituir antes do mandato terminar], não é da Câmara e nós respeitamos”, disse o autarca eleito pela coligação Juntos Somos Coimbra, considerando que a mudança, nesta altura, não criará dificuldades no SMM, “caso contrário, a tutela não tomaria esta decisão”.</p>\n<p>“A máquina está a andar”, acrescentou.</p>\n<p>Já a concelhia do PS de Coimbra, em nota enviada à Lusa, considerou a decisão de exoneração dos dois vogais como “irresponsável” e de “poder pôr em risco a execução do próprio Sistema de Mobilidade do Mondego”.</p>\n<p>Para os socialistas, a decisão é justificada para “encaixar pessoas da confiança da coligação Juntos Somos Coimbra a um mês das eleições autárquicas”.</p>\n<p>Em resposta à Lusa, o Ministério das Infraestruturas e Habitação apenas confirmou a realização da assembleia geral e a substituição de dois vogais “a partir de dia 04 de setembro”, sem avançar com qualquer esclarecimento sobre o porquê da mudança antes do fim do mandato.</p>\n<p>A Metro Mondego gere a operação do SMM, que irá servir os concelhos de Coimbra, Miranda do Corvo e Lousã.</p>\n<p>O SMM arrancou de forma preliminar na sexta-feira com um troço de cinco quilómetros em Coimbra, decisão também ela criticada pelos municípios de Miranda do Corvo e da Lousã.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331550",
         "title": "Assembleia de credores da dona da Visão realiza-se em 22 de setembro",
         "description": "<img width=\"960\" height=\"525\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/Visao-revista-e1733329276593.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" />Fundada em 2017, a Trust in News é detentora de 16 órgãos de comunicação social, em papel e plataformas digitais, como a Exame, Caras, Courrier Internacional, Jornal de Letras, Activa, Telenovelas, TV Mais, entre outros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/assembleia-de-credores-da-dona-da-visao-realiza-se-em-22-de-setembro/",
         "author": "Maria Teixeira Alves",
         "published": 1756850408000,
         "created": 1756850408000,
         "category": [
            "Comunicação Social",
            "Empresas",
            "Pub & Media",
            "Trust in News"
         ],
         "content": "<img width=\"960\" height=\"525\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/Visao-revista-e1733329276593.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A assembleia de credores da Trust in News (TiN), dona da Visão, entre outros títulos, foi marcada para 22 de setembro, de acordo com despacho do tribunal a que agência Lusa teve hoje acesso.</p>\n<p>A realização da assembleia de credores visa a discussão e votação da &#8220;tramitação subsequente associada à liquidação do património da insolvente já apresentada no plano de liquidação (&#8230;), assim como um eventual plano de recuperação global que permita a continuidade da atividade da insolvente e o ressarcimento dos credores por via dos rendimentos gerados por essa atividade, até à venda definitiva do estabelecimento&#8221;, lê-se no documento datado de 01 de setembro.</p>\n<p>A assembleia de credores terá lugar pelas 10:00 de 22 de setembro no tribunal Judicial da Comarca de Lisboa Oeste.</p>\n<p>O tribunal também admitiu o recurso interposto pela TiN do despacho de homologação do plano de insolvência.</p>\n<p>&#8220;Por ser legal, tempestivo e ter sido interposto por quem para tal tem legitimidade, admito o recurso apresentado&#8221; pela devedora Trust in News &#8220;do despacho de não homologação (oficiosa) do plano de insolvência, proferido em 18/07/2025, recurso que sobe imediatamente e em separado&#8221;, refere o despacho.</p>\n<p>O tribunal adianta que &#8220;os recursos interpostos no processo de insolvência têm sempre efeito meramente devolutivo&#8221;, ou seja, não têm efeito suspensivo, e notificou a TiN para, em cinco dias, indicar &#8220;as peças do processo de que pretende certidão para instruir o recurso ora admitido&#8221;.</p>\n<p>&#8220;Encontra-se esgotado o poder jurisdicional deste tribunal no que concerne à não homologação do plano de insolvência apresentado pela devedora, inexistindo fundamento legal para que tal homologação possa agora ocorrer com exclusão da cláusula considerada ilegal em assembleia de credores, sem prejuízo, naturalmente, do que venha a ser decidido no âmbito do recurso de apelação que se encontra pendente&#8221;, acrescenta o tribunal.</p>\n<p>No dia 08 de agosto, o tribunal suspendeu a comunicação oficiosa do encerramento da atividade da TiN, que tinha sido pedido pelo administrador de insolvência, aguardando informação efetiva deste ou uma eventual deliberação de assembleia de credores.</p>\n<p>Em 28 de julho, André Pais requereu a suspensão temporária até o mais tardar 08 de outubro da decisão de encerrar a atividade da dona da Visão, entre outros títulos, depois de, em 18 de julho, o tribunal ter decidido não homologar o plano de recuperação e ter determinado a apreensão e liquidação do ativo, bem como o encerramento da atividade.</p>\n<p>Onze trabalhadores da Visão, incluindo o diretor, pediram ao tribunal para convocar uma nova assembleia de credores da Trust in News com dois pontos, entre os quais que a revista continue em funções até à sua venda.</p>\n<p>De acordo com o requerimento, a que Lusa teve acesso, o grupo de jornalistas considera que, segundo a avaliação que fazem, &#8220;justifica que o tribunal possa &#8211; e deva &#8211; convocar uma nova assembleia de credores&#8221;, tendo em vista dois pontos.</p>\n<p>O primeiro é a &#8220;possibilidade de o plano de insolvência ser homologado, dele se excluindo a cláusula&#8221; que o tribunal &#8220;considerou ilegal&#8221;.</p>\n<p>Em alternativa, &#8220;mesmo que essa possibilidade não seja viável, a autorização para que, até à venda do título da Visão, a revista se possa manter em funções, sob a égide do administrador de insolvência, considerando o plano que nesta data lhe foi entregue para apreciação, com as demais condições que venham a ser aprovadas nessa assembleia de credores&#8221;, lê-se no documento.</p>\n<p>Paralelamente, o grupo de jornalistas admitia estar a analisar a possibilidade de poder ficar com a revista.</p>\n<p>Entretanto, Luís Delgado, acionista único da TiN, recorreu da decisão de não homologação do plano de insolvência da empresa.</p>\n<p>Fundada em 2017, a Trust in News é detentora de 16 órgãos de comunicação social, em papel e plataformas digitais, como a Exame, Caras, Courrier Internacional, Jornal de Letras, Activa, Telenovelas, TV Mais, entre outros.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"525\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/Visao-revista-e1733329276593.webp\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" /><p>A assembleia de credores da Trust in News (TiN), dona da Visão, entre outros títulos, foi marcada para 22 de setembro, de acordo com despacho do tribunal a que agência Lusa teve hoje acesso.</p>\n<p>A realização da assembleia de credores visa a discussão e votação da &#8220;tramitação subsequente associada à liquidação do património da insolvente já apresentada no plano de liquidação (&#8230;), assim como um eventual plano de recuperação global que permita a continuidade da atividade da insolvente e o ressarcimento dos credores por via dos rendimentos gerados por essa atividade, até à venda definitiva do estabelecimento&#8221;, lê-se no documento datado de 01 de setembro.</p>\n<p>A assembleia de credores terá lugar pelas 10:00 de 22 de setembro no tribunal Judicial da Comarca de Lisboa Oeste.</p>\n<p>O tribunal também admitiu o recurso interposto pela TiN do despacho de homologação do plano de insolvência.</p>\n<p>&#8220;Por ser legal, tempestivo e ter sido interposto por quem para tal tem legitimidade, admito o recurso apresentado&#8221; pela devedora Trust in News &#8220;do despacho de não homologação (oficiosa) do plano de insolvência, proferido em 18/07/2025, recurso que sobe imediatamente e em separado&#8221;, refere o despacho.</p>\n<p>O tribunal adianta que &#8220;os recursos interpostos no processo de insolvência têm sempre efeito meramente devolutivo&#8221;, ou seja, não têm efeito suspensivo, e notificou a TiN para, em cinco dias, indicar &#8220;as peças do processo de que pretende certidão para instruir o recurso ora admitido&#8221;.</p>\n<p>&#8220;Encontra-se esgotado o poder jurisdicional deste tribunal no que concerne à não homologação do plano de insolvência apresentado pela devedora, inexistindo fundamento legal para que tal homologação possa agora ocorrer com exclusão da cláusula considerada ilegal em assembleia de credores, sem prejuízo, naturalmente, do que venha a ser decidido no âmbito do recurso de apelação que se encontra pendente&#8221;, acrescenta o tribunal.</p>\n<p>No dia 08 de agosto, o tribunal suspendeu a comunicação oficiosa do encerramento da atividade da TiN, que tinha sido pedido pelo administrador de insolvência, aguardando informação efetiva deste ou uma eventual deliberação de assembleia de credores.</p>\n<p>Em 28 de julho, André Pais requereu a suspensão temporária até o mais tardar 08 de outubro da decisão de encerrar a atividade da dona da Visão, entre outros títulos, depois de, em 18 de julho, o tribunal ter decidido não homologar o plano de recuperação e ter determinado a apreensão e liquidação do ativo, bem como o encerramento da atividade.</p>\n<p>Onze trabalhadores da Visão, incluindo o diretor, pediram ao tribunal para convocar uma nova assembleia de credores da Trust in News com dois pontos, entre os quais que a revista continue em funções até à sua venda.</p>\n<p>De acordo com o requerimento, a que Lusa teve acesso, o grupo de jornalistas considera que, segundo a avaliação que fazem, &#8220;justifica que o tribunal possa &#8211; e deva &#8211; convocar uma nova assembleia de credores&#8221;, tendo em vista dois pontos.</p>\n<p>O primeiro é a &#8220;possibilidade de o plano de insolvência ser homologado, dele se excluindo a cláusula&#8221; que o tribunal &#8220;considerou ilegal&#8221;.</p>\n<p>Em alternativa, &#8220;mesmo que essa possibilidade não seja viável, a autorização para que, até à venda do título da Visão, a revista se possa manter em funções, sob a égide do administrador de insolvência, considerando o plano que nesta data lhe foi entregue para apreciação, com as demais condições que venham a ser aprovadas nessa assembleia de credores&#8221;, lê-se no documento.</p>\n<p>Paralelamente, o grupo de jornalistas admitia estar a analisar a possibilidade de poder ficar com a revista.</p>\n<p>Entretanto, Luís Delgado, acionista único da TiN, recorreu da decisão de não homologação do plano de insolvência da empresa.</p>\n<p>Fundada em 2017, a Trust in News é detentora de 16 órgãos de comunicação social, em papel e plataformas digitais, como a Exame, Caras, Courrier Internacional, Jornal de Letras, Activa, Telenovelas, TV Mais, entre outros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331538",
         "title": "Wall Street termina primeira negociação de setembro em queda",
         "description": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />A tecnologia liderou nas perdas, com o Nasdaq a desvalorizar 0,82% (21.279,63 pontos), seguido do S&#038;P500 (-0,69%) e do Dow Jones (-0,55%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/wall-street-termina-primeira-negociacao-de-setembro-em-queda/",
         "author": "Inês Amado",
         "published": 1756846679000,
         "created": 1756846679000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "eua",
            "mercados",
            "Nasdaq",
            "wall street"
         ],
         "content": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Wall Street encerrou a primeira negociação de setembro em queda, mantendo a tendência negativa registada desde a abertura da sessão.</p>\n<p>A tecnologia liderou nas perdas, com o Nasdaq a desvalorizar 0,82% (21.279,63 pontos), seguido do S&amp;P500 (-0,69%) e do Dow Jones (-0,55%).</p>\n<p><span data-olk-copy-source=\"MessageBody\">De acordo com a análise diária de mercados do Millennium Investment Banking, &#8220;a revelação de que a atividade industrial aliviou o ritmo de contração em agosto e com sinais positivos, como o regresso à expansão nas novas encomendas, foi insuficiente para animar os investidores&#8221;. </span></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"736\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1024x736.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-1536x1104.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/03/27__NASDAQ_com_a_pior-2048x1472.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>Wall Street encerrou a primeira negociação de setembro em queda, mantendo a tendência negativa registada desde a abertura da sessão.</p>\n<p>A tecnologia liderou nas perdas, com o Nasdaq a desvalorizar 0,82% (21.279,63 pontos), seguido do S&amp;P500 (-0,69%) e do Dow Jones (-0,55%).</p>\n<p><span data-olk-copy-source=\"MessageBody\">De acordo com a análise diária de mercados do Millennium Investment Banking, &#8220;a revelação de que a atividade industrial aliviou o ritmo de contração em agosto e com sinais positivos, como o regresso à expansão nas novas encomendas, foi insuficiente para animar os investidores&#8221;. </span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331542",
         "title": "Macron avisa que reconhecimento da Palestina não será parado por ofensivas",
         "description": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />\"Nenhuma ofensiva, tentativa de anexação ou deslocação de populações interromperá o impulso que criámos com o príncipe herdeiro e ao qual muitos parceiros já aderiram\", declarou o líder francês numa mensagem na rede social X, relatando uma conversa com o herdeiro saudita, Mohammed bin Salman.",
         "link": "https://jornaleconomico.sapo.pt/noticias/macron-avisa-que-reconhecimento-da-palestina-nao-sera-parado-por-ofensivas/",
         "author": "Jornal Económico com Lusa",
         "published": 1756845964000,
         "created": 1756845964000,
         "category": [
            "Mundo",
            "Sapo Atualidade"
         ],
         "content": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O presidente francês, Emmanuel Macron, avisou hoje Israel que nenhuma ofensiva militar ou tentativa de anexação de territórios vai travar o movimento internacional pelo reconhecimento do Estado palestiniano.</p>\n<p class=\"text-paragraph\">&#8220;Nenhuma ofensiva, tentativa de anexação ou deslocação de populações interromperá o impulso que criámos com o príncipe herdeiro e ao qual muitos parceiros já aderiram&#8221;, declarou o líder francês numa mensagem na rede social X, relatando uma conversa com o herdeiro saudita, Mohammed bin Salman.</p>\n<p class=\"text-paragraph\">As palavras de Macron surgem numa fase em que Israel se prepara para lançar uma vasta operação militar na Faixa de Gaza, onde pretende ocupar a principal cidade do enclave palestiniano e deslocar centenas de milhares dos seus habitantes, a par de planos de construção de mais colonatos na Cisjordânia ocupada, que poderão levar à anexação deste território.</p>\n<p class=\"text-paragraph\">O líder francês dirigiu também críticas a Washington, considerando que a decisão de não conceder vistos às autoridades palestinianas para a Assembleia-Geral da ONU, a decorrer este mês em Nova Iorque, é inaceitável.</p>\n<p class=\"text-paragraph\">&#8220;Pedimos a reversão desta medida e que seja permitida a representação palestiniana em conformidade com o acordo de sede&#8221; da organização, acrescentou.</p>\n<p class=\"text-paragraph\">O Presidente francês recordou que vai copresidir com o príncipe herdeiro saudita a uma conferência sobre a &#8220;solução de dois Estados&#8221; no dia 22 de setembro na sede da ONU.</p>\n<p class=\"text-paragraph\">No decurso da próxima Assembleia-Geral das Nações Unidas, a França e vários outros países, incluindo Portugal, preparam-se para formalizar o seu reconhecimento do Estado palestiniano.</p>\n<p class=\"text-paragraph\">Emmanuel Macron antecipa, por isso, uma potencial reação de Israel a este movimento internacional, que Telavive considera equivalente à atribuição de &#8220;uma recompensa ao Hamas&#8221;, após os massacres do grupo islamita contra o território israelita em 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">Na sua mensagem, Emmanuel Macron apela para um cessar-fogo permanente na Faixa de Gaza, para a libertação de todos os reféns em posse das milícias palestinianas e para &#8220;a entrega em massa de ajuda humanitária à população” do território, bem como o envio de uma missão de estabilização.</p>\n<p class=\"text-paragraph\">&#8220;Estamos também a trabalhar para garantir que, no dia seguinte, o Hamas seja desarmado e excluído de qualquer governação de Gaza, que a Autoridade Palestiniana seja reformada e reforçada e que a Faixa de Gaza seja totalmente reconstruída&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">O movimento para reconhecer um Estado palestiniano está também a causar descontentamento nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Em conversa com o homólogo francês, Jean-Noël Barrot, o chefe da diplomacia de Washington, Marco Rubio, reiterou a &#8220;forte oposição&#8221; de Washington a qualquer reconhecimento unilateral de um Estado palestiniano, segundo informou o Departamento de Estado norte-americano.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"690\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-150x108.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/08/emmanuel-macron-768x552.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O presidente francês, Emmanuel Macron, avisou hoje Israel que nenhuma ofensiva militar ou tentativa de anexação de territórios vai travar o movimento internacional pelo reconhecimento do Estado palestiniano.</p>\n<p class=\"text-paragraph\">&#8220;Nenhuma ofensiva, tentativa de anexação ou deslocação de populações interromperá o impulso que criámos com o príncipe herdeiro e ao qual muitos parceiros já aderiram&#8221;, declarou o líder francês numa mensagem na rede social X, relatando uma conversa com o herdeiro saudita, Mohammed bin Salman.</p>\n<p class=\"text-paragraph\">As palavras de Macron surgem numa fase em que Israel se prepara para lançar uma vasta operação militar na Faixa de Gaza, onde pretende ocupar a principal cidade do enclave palestiniano e deslocar centenas de milhares dos seus habitantes, a par de planos de construção de mais colonatos na Cisjordânia ocupada, que poderão levar à anexação deste território.</p>\n<p class=\"text-paragraph\">O líder francês dirigiu também críticas a Washington, considerando que a decisão de não conceder vistos às autoridades palestinianas para a Assembleia-Geral da ONU, a decorrer este mês em Nova Iorque, é inaceitável.</p>\n<p class=\"text-paragraph\">&#8220;Pedimos a reversão desta medida e que seja permitida a representação palestiniana em conformidade com o acordo de sede&#8221; da organização, acrescentou.</p>\n<p class=\"text-paragraph\">O Presidente francês recordou que vai copresidir com o príncipe herdeiro saudita a uma conferência sobre a &#8220;solução de dois Estados&#8221; no dia 22 de setembro na sede da ONU.</p>\n<p class=\"text-paragraph\">No decurso da próxima Assembleia-Geral das Nações Unidas, a França e vários outros países, incluindo Portugal, preparam-se para formalizar o seu reconhecimento do Estado palestiniano.</p>\n<p class=\"text-paragraph\">Emmanuel Macron antecipa, por isso, uma potencial reação de Israel a este movimento internacional, que Telavive considera equivalente à atribuição de &#8220;uma recompensa ao Hamas&#8221;, após os massacres do grupo islamita contra o território israelita em 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">Na sua mensagem, Emmanuel Macron apela para um cessar-fogo permanente na Faixa de Gaza, para a libertação de todos os reféns em posse das milícias palestinianas e para &#8220;a entrega em massa de ajuda humanitária à população” do território, bem como o envio de uma missão de estabilização.</p>\n<p class=\"text-paragraph\">&#8220;Estamos também a trabalhar para garantir que, no dia seguinte, o Hamas seja desarmado e excluído de qualquer governação de Gaza, que a Autoridade Palestiniana seja reformada e reforçada e que a Faixa de Gaza seja totalmente reconstruída&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">O movimento para reconhecer um Estado palestiniano está também a causar descontentamento nos Estados Unidos.</p>\n<p class=\"text-paragraph\">Em conversa com o homólogo francês, Jean-Noël Barrot, o chefe da diplomacia de Washington, Marco Rubio, reiterou a &#8220;forte oposição&#8221; de Washington a qualquer reconhecimento unilateral de um Estado palestiniano, segundo informou o Departamento de Estado norte-americano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1331530",
         "title": "Putin diz não se opor à adesão da Ucrânia à União Europeia, mas sim à NATO",
         "description": "<img width=\"731\" height=\"457\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg 731w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca-150x94.jpg 150w\" sizes=\"(max-width: 731px) 100vw, 731px\" />\"Há opções para garantir a segurança da Ucrânia no caso de o conflito terminar\", disse Putin. \"Parece-me que há aqui uma oportunidade para chegar a um consenso\", acrescentou.",
         "link": "https://jornaleconomico.sapo.pt/noticias/putin-diz-nao-se-opor-a-adesao-da-ucrania-a-uniao-europeia-mas-sim-a-nato/",
         "author": "Maria Teixeira Alves",
         "published": 1756843294000,
         "created": 1756843294000,
         "category": [
            "Mundo",
            "Sapo Economia",
            "china",
            "Donald Trump",
            "eua",
            "mundo",
            "rússia",
            "Ucrânia",
            "Vladimir Putin"
         ],
         "content": "<img width=\"731\" height=\"457\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg 731w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca-150x94.jpg 150w\" sizes=\"(max-width: 731px) 100vw, 731px\" /><p>O presidente da Rússia, Vladimir Putin, disse esta terça-feira que não se opõe à adesão da Ucrânia à União Europeia (UE), apenas à adesão à NATO porque essa é &#8220;outra questão&#8221;, referiu num encontro com o primeiro-ministro eslovaco, Robert Fico.</p>\n<p>&#8220;Quanto à adesão da Ucrânia à UE, nunca nos opusemos a isso&#8221;, disse Putin ao primeiro-ministro da Eslováquia, Robert Fico na China.</p>\n<p>&#8220;Quanto à NATO, esse é outro assunto&#8230; A nossa posição nessa matéria é bem conhecida: consideramos que isso é inaceitável para nós&#8221;, acrescentou.</p>\n<p>Vladimir Putin disse ainda que é possível chegar a um acordo que dê garantias de segurança à Ucrânia, mas avisou que esta não pode existir em detrimento da segurança da Rússia.</p>\n<p>No encontro desta terça-feira na China, o presidente da Rússia lembrou que discutiu a questão da segurança da Ucrânia com o presidente dos Estados Unidos a 15 de agosto, numa cimeira no Alasca.</p>\n<p>&#8220;Há opções para garantir a segurança da Ucrânia no caso de o conflito terminar&#8221;, disse Putin. &#8220;Parece-me que há aqui uma oportunidade para chegar a um consenso&#8221;, acrescentou.</p>\n<p>&#8220;É uma decisão da Ucrânia escolher como garantir a sua segurança&#8221;, mas essa segurança &#8220;não pode ser garantida em detrimento da segurança de outros países, incluindo a Rússia&#8221;, acrescentou.</p>\n<p>Entretanto esta terça-feira, depois do encontro entre Putin e Xi Jinping, Donald Trump diz-se agora &#8220;muito desiludido&#8221; com Putin em relação à Ucrânia, avança a Reuters.</p>\n<p>O presidente norte-americano acrescentou, sem adiantar mais pormenores, que a sua administração planeava tomar algumas medidas para reduzir o número de mortes na guerra da Rússia na Ucrânia.</p>\n<p>O líder republicano disse ainda não estar preocupado com as relações próximas entre a Rússia e a China.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"731\" height=\"457\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca.jpg 731w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/12/O_ano_que_parece_que_so_comeca-150x94.jpg 150w\" sizes=\"(max-width: 731px) 100vw, 731px\" /><p>O presidente da Rússia, Vladimir Putin, disse esta terça-feira que não se opõe à adesão da Ucrânia à União Europeia (UE), apenas à adesão à NATO porque essa é &#8220;outra questão&#8221;, referiu num encontro com o primeiro-ministro eslovaco, Robert Fico.</p>\n<p>&#8220;Quanto à adesão da Ucrânia à UE, nunca nos opusemos a isso&#8221;, disse Putin ao primeiro-ministro da Eslováquia, Robert Fico na China.</p>\n<p>&#8220;Quanto à NATO, esse é outro assunto&#8230; A nossa posição nessa matéria é bem conhecida: consideramos que isso é inaceitável para nós&#8221;, acrescentou.</p>\n<p>Vladimir Putin disse ainda que é possível chegar a um acordo que dê garantias de segurança à Ucrânia, mas avisou que esta não pode existir em detrimento da segurança da Rússia.</p>\n<p>No encontro desta terça-feira na China, o presidente da Rússia lembrou que discutiu a questão da segurança da Ucrânia com o presidente dos Estados Unidos a 15 de agosto, numa cimeira no Alasca.</p>\n<p>&#8220;Há opções para garantir a segurança da Ucrânia no caso de o conflito terminar&#8221;, disse Putin. &#8220;Parece-me que há aqui uma oportunidade para chegar a um consenso&#8221;, acrescentou.</p>\n<p>&#8220;É uma decisão da Ucrânia escolher como garantir a sua segurança&#8221;, mas essa segurança &#8220;não pode ser garantida em detrimento da segurança de outros países, incluindo a Rússia&#8221;, acrescentou.</p>\n<p>Entretanto esta terça-feira, depois do encontro entre Putin e Xi Jinping, Donald Trump diz-se agora &#8220;muito desiludido&#8221; com Putin em relação à Ucrânia, avança a Reuters.</p>\n<p>O presidente norte-americano acrescentou, sem adiantar mais pormenores, que a sua administração planeava tomar algumas medidas para reduzir o número de mortes na guerra da Rússia na Ucrânia.</p>\n<p>O líder republicano disse ainda não estar preocupado com as relações próximas entre a Rússia e a China.</p>\n",
         "media": {}
      }
   ]
}