{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200987",
         "title": "Venezuela: Maduro reeleito para terceiro mandato, com contestação da oposição",
         "description": "Palavras de Nicolás Maduro durante a campanha alertaram a oposição para a possibilidade de haver violência face aos resultados das eleições deste domingo. Maduro negou ter intenção de não reconhecer esses resultados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/venezuela-maduro-reeleito-para-terceiro-mandato-com-contestacao-da-oposicao/",
         "author": "António Freitas de Sousa",
         "published": 1722234654000,
         "created": 1722234654000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "eleições na venezuela",
            "Nicólas Maduro",
            "venexuela"
         ],
         "content": "<p>Nicolas Maduro venceu as eleições presidenciais na Venezuela, que se realizaram este domingo, 28 de julho, com 51,20% dos votos, anunciou hoje o Conselho Nacional Eleitoral (CNE) venezuelano.</p>\n<p class=\"text-paragraph\">Maduro, reeleito para um terceiro mandato consecutivo, obteve 5,15 milhões de votos, à frente do candidato da oposição Edmundo Gonzalez Urrutia, que obteve pouco menos de 4,5 milhões (44,2%), de acordo com os números oficiais anunciados pelo presidente do CNE, Elvis Amoroso.</p>\n<p class=\"text-paragraph\">Os resultados foram anunciados depois de contados 80% dos boletins de voto e 59% dos eleitores terem comparecido às urnas. O resultado &#8220;é irreversível&#8221;, declarou o presidente do CNE.</p>\n<p>Do lado contrário, a oposição venezuelana reivindicou a vitória nas eleições, com 70% dos votos, como afirmou à imprensa a líder oposicionista Maria Corina Machado, afirmando que foi esse o resultado por Edmundo Gonzalez Urrutia.</p>\n<p class=\"text-paragraph\">&#8220;Ganhámos” com &#8216;70% dos votos&#8217;, “&#8217;a Venezuela tem um novo presidente eleito e é Edmundo Gonzalez Urrutia’&#8221;, declarou à imprensa em Caracas, recusando reconhecer o resultado anunciado pelo CNE.</p>\n<p>O histórico do regime de Nicolás Maduro – cada vez mais longínquo do legado de Hugo Chávez – e algumas palavras do presidente-candidato durante a campanha para as presidenciais levam as forças de oposição a temerem o que se poderá passar no ‘dia seguinte’.</p>\n<p>Reeleito, Nicolás Maduro prometeu &#8220;paz, estabilidade e justiça&#8221; para a Venezuela, num discurso proferido pouco depois de anunciada a vitória, perante apoiantes que festejavam à porta do Palácio Presidencial, em Caracas.</p>\n<p class=\"text-paragraph\">&#8220;Haverá paz, estabilidade e justiça. Paz e respeito pela lei. Sou um homem de paz e de diálogo&#8221;, afirmou, quando a campanha e as eleições decorreram num clima de tensão, com a oposição a denunciar numerosas intimidações e detenções.</p>\n<p class=\"text-paragraph\">Maduro, no poder desde 2013, pediu ainda &#8220;respeito pela vontade popular&#8221;.</p>\n<p>As sondagens feitas antes das eleições apontavam para uma vantagem clara do candidato da oposição, o que fazia temer o &#8216;dia seguinte&#8217; a uma eventual derrota do regime.</p>\n<p>Sabendo que este temor é real, o presidente garantiu que respeitaria o resultado das eleições presidenciais, apelando ainda aos restantes nove candidatos que fizessem o mesmo. “Reconheço e reconhecerei o árbitro eleitoral [referindo-se ao CNE], os boletins oficiais e assegurarei que esses sejam respeitados&#8221;, declarou Maduro aos jornalistas após votar e citado pela Lusa.</p>\n<p>Maduro reiterou o que disse ao longo da campanha eleitoral, ou seja, que a sua candidatura é “a única garantia de paz” no país. Questionado sobre o reconhecimento dos resultados em caso de derrota eleitoral, sublinhou que o relatório do CNE “não só será reconhecido, como defendido, numa perfeita união civil-militar”, posteriormente garantindo que tudo correrá bem.</p>\n<p>A oposição e observadores internacionais denunciaram diversas situações regulares durante o processo eleitoral.</p>\n<p>Para alguns analistas, o ‘número’ que os deputados do Partido Popular Europeu (PPE) – incluindo o português Sebastião Bugalho – fizeram com a viagem para a Venezuela no passado sábado, não é nada que venha ajudar a oposição. Os deputados do PPE sabiam que não tinham o estatuto de observadores internacionais e que por isso seriam impedidos de entrar no país nessa qualidade. Mesmo assim foram.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nicolas Maduro venceu as eleições presidenciais na Venezuela, que se realizaram este domingo, 28 de julho, com 51,20% dos votos, anunciou hoje o Conselho Nacional Eleitoral (CNE) venezuelano.</p>\n<p class=\"text-paragraph\">Maduro, reeleito para um terceiro mandato consecutivo, obteve 5,15 milhões de votos, à frente do candidato da oposição Edmundo Gonzalez Urrutia, que obteve pouco menos de 4,5 milhões (44,2%), de acordo com os números oficiais anunciados pelo presidente do CNE, Elvis Amoroso.</p>\n<p class=\"text-paragraph\">Os resultados foram anunciados depois de contados 80% dos boletins de voto e 59% dos eleitores terem comparecido às urnas. O resultado &#8220;é irreversível&#8221;, declarou o presidente do CNE.</p>\n<p>Do lado contrário, a oposição venezuelana reivindicou a vitória nas eleições, com 70% dos votos, como afirmou à imprensa a líder oposicionista Maria Corina Machado, afirmando que foi esse o resultado por Edmundo Gonzalez Urrutia.</p>\n<p class=\"text-paragraph\">&#8220;Ganhámos” com &#8216;70% dos votos&#8217;, “&#8217;a Venezuela tem um novo presidente eleito e é Edmundo Gonzalez Urrutia’&#8221;, declarou à imprensa em Caracas, recusando reconhecer o resultado anunciado pelo CNE.</p>\n<p>O histórico do regime de Nicolás Maduro – cada vez mais longínquo do legado de Hugo Chávez – e algumas palavras do presidente-candidato durante a campanha para as presidenciais levam as forças de oposição a temerem o que se poderá passar no ‘dia seguinte’.</p>\n<p>Reeleito, Nicolás Maduro prometeu &#8220;paz, estabilidade e justiça&#8221; para a Venezuela, num discurso proferido pouco depois de anunciada a vitória, perante apoiantes que festejavam à porta do Palácio Presidencial, em Caracas.</p>\n<p class=\"text-paragraph\">&#8220;Haverá paz, estabilidade e justiça. Paz e respeito pela lei. Sou um homem de paz e de diálogo&#8221;, afirmou, quando a campanha e as eleições decorreram num clima de tensão, com a oposição a denunciar numerosas intimidações e detenções.</p>\n<p class=\"text-paragraph\">Maduro, no poder desde 2013, pediu ainda &#8220;respeito pela vontade popular&#8221;.</p>\n<p>As sondagens feitas antes das eleições apontavam para uma vantagem clara do candidato da oposição, o que fazia temer o &#8216;dia seguinte&#8217; a uma eventual derrota do regime.</p>\n<p>Sabendo que este temor é real, o presidente garantiu que respeitaria o resultado das eleições presidenciais, apelando ainda aos restantes nove candidatos que fizessem o mesmo. “Reconheço e reconhecerei o árbitro eleitoral [referindo-se ao CNE], os boletins oficiais e assegurarei que esses sejam respeitados&#8221;, declarou Maduro aos jornalistas após votar e citado pela Lusa.</p>\n<p>Maduro reiterou o que disse ao longo da campanha eleitoral, ou seja, que a sua candidatura é “a única garantia de paz” no país. Questionado sobre o reconhecimento dos resultados em caso de derrota eleitoral, sublinhou que o relatório do CNE “não só será reconhecido, como defendido, numa perfeita união civil-militar”, posteriormente garantindo que tudo correrá bem.</p>\n<p>A oposição e observadores internacionais denunciaram diversas situações regulares durante o processo eleitoral.</p>\n<p>Para alguns analistas, o ‘número’ que os deputados do Partido Popular Europeu (PPE) – incluindo o português Sebastião Bugalho – fizeram com a viagem para a Venezuela no passado sábado, não é nada que venha ajudar a oposição. Os deputados do PPE sabiam que não tinham o estatuto de observadores internacionais e que por isso seriam impedidos de entrar no país nessa qualidade. Mesmo assim foram.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200698",
         "title": "Redução do IRS dá poupança anual às famílias de até 547 euros. Veja as simulações",
         "description": "A redução do IRS dá um acréscimo anual do rendimento disponível que varia entre 35 e 546 euros, que em termos mensais dá 2,5 e 39 euros, segundo as simulações realizadas pela EY para o JE. Todos os patamares de rendimentos vão sentir o alívio fiscal, ainda que o PS não tenha mexido nas taxas do 7.º e 8.º níveis de tributação. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/reducao-do-irs-do-ps-da-poupanca-anual-ate-547-euros-veja-as-simulacoes/",
         "author": "Lígia Simões",
         "published": 1722234649000,
         "created": 1722234649000,
         "category": [
            "Economia",
            "Economize",
            "Finanças Pessoais",
            "Sapo Economia",
            "Alívio do IRS",
            "alívio fiscal",
            "Alívio fiscal IRS",
            "descida do IRS",
            "ey",
            "irs",
            "tabelas de retenção"
         ],
         "content": "<p>Com a redução do IRS até ao 6º escalão de rendimentos, proposta pelo PS, que teve agora ‘luz verde’ de Belém, as famílias portuguesas vão ficar com mais rendimento líquido. O Governo já avançou que vai aprovar novas tabelas de retenção na fonte para refletir redução do IRS, que entram em vigor em setembro com efeitos retroativos. O PS, que tinha reclamado efeitos imediatos da descida do imposto, considerou decisão &#8220;natural&#8221;.</p>\n<p>O Executivo de Montenegro foi, assim, ao encontro da expectativa dos socialistas de que o Governo fizesse retroagir a janeiro os efeitos da descida do imposto na redução dos descontos, tal como o Governo da AD anunciou no figurino de redução do IRS até ao 8º escalão e que foi chumbado no Parlamento. O figurino do alívio fiscal ainda pode vir a ser alterado em sede do OE2025 no âmbito das negociações com a oposição, tendo já o Executivo sinalizado que não desistiu de estender a redução do IRS aos escalões mais elevados.</p>\n<p>O alívio fiscal proposto pelos socialistas, à revelia do Executivo e que contou com a abstenção do Chega, com base nas simulações da EY para o JE, sinalizam uma poupança anual entre 35 e 547 euros para salários brutos entre 1.300 euros e 10.000 euros. Uma poupança que se soma àquela que já está a ser sentida desde o início do ano que com as alterações do anterior Executivo variavam entre 176 euros e 1.808 euros. A estas poupanças até ao 5º escalão, que decorrem das novas regras do IRS previstas no OE2024 como um corte de taxas entre 1,25 pp e 3,5 pp, somam agora um adicional entre 35 euros e 547 euros, decorrente do novo alívio fiscal com corte de taxas entre 0,25 pontos percentuais (p.p.) e 1,5 p.p. até ao 6.º escalão face à tabela em vigor.</p>\n<p>Todos os patamares de rendimentos vão sentir uma redução do imposto, ainda que o PS não tenha mexido nas taxas do 7.º e 8.º níveis de tributação, tal como pretendia o PSD e CDS e cuja proposta acabou por ser rejeitada no Parlamento com a abstenção do Chega.</p>\n<p>A atualização dos escalões de IRS e a maior redução de taxas nos salários do 2º e 6º escalões com cortes de 1,5 pp, beneficiando os restantes escalões dada a progressividade do imposto, podendo gerar poupanças mensais entre 2,5 euros e 39 euros por mês, caso o Executivo altere as tabelas de retenção do imposto, ou poupanças anuais entre 35 e 546 euros, que podem ser refletidas aquando do encontro de contas com o fisco no próximo ano.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/reducao-do-irs-do-ps-da-poupanca-anual-ate-547-euros-veja-as-simulacoes/simulacoes-irs-ey-je-2/\" rel=\"attachment wp-att-1200976\">Veja aqui as simulações feitas pela EY para o Jornal Económico</a></p>\n<p>As simulações da EY dão conta das poupanças ao nível anual que serão refletidas a partir de setembro nos bolsos dos contribuintes com mais rendimento disponível e que em 2025 poderão resultar em menores reembolsos aquando da liquidação do imposto. E comparam para os mesmos patamares de rendimento as poupanças que os contribuintes teriam caso tivesse sido aprovada a proposta de redução do IRS do Governo da AD.</p>\n<p>Assim, no caso de um contribuinte um casado (um titular), sem filhos, com um ordenado de 1.300 euros relativo ao 3ºescalão de rendimentos, estas mexidas no IRS levam um aumento no salário líquido de 35,24 euros neste ano (uma poupança adicional igual face à proposta da AD), ou 2,5 euros mensais. Neste caso, o acréscimo adicional de rendimento é de apenas 0,25%, que se junta ao aumento de 1,24% já sentido com o aumento de rendimento líquido anual de 176, 20 euros decorrente do corte do anterior Governo. Contas feitas, são mais 211.44 euros que entrarão em 2024 nos bolsos destes contribuintes, com um acréscimo total de cerca de 1,5%.</p>\n<p>Mas se esse mesmo contribuinte tiver um ordenado de 1.500 euros no 4º escalão de rendimentos, a EY estima que a poupança esperada em 2024 sobe agora para 281,3 euros, mais 1,7%, contra os anteriores 266,4 euros (mais 1,65%) a que acresce agora o adicional de rendimento líquido de 14,90 euros (ou cerca de um euro por mês), contra uma poupança anual adicional de 46 euros na proposta da AD (3,3 euros).</p>\n<p>Noutro caso prático de um solteiro, sem filhos e com um vencimento de 1.300 euros por mês, que se encontra no 3º escalão de rendimentos, e que no início do ano tinha a perspetiva de aumentar o seu rendimento líquido anual de 13.569,32 euros para 13.902,96 euros, terá agora mais 102,79 euros (mais 0,74%) na sua carteira face a 2023, um acréscimo global anual de 3,2% (435 euros ou mais 31 euros mensais) do rendimento líquido anual que com as medidas do anterior Governo tinham já tido um acréscimo de 333,65 euros (mais 2,46%). Com a proposta da AD a poupança anual de 102,79 euros se reduziria para metade (51,22 euros).</p>\n<p>Já um solteiro, sem filhos, mas com um vencimento de 1.500 euros terá uma poupança de 39,2 euros (mais 0,25%) – com a proposta da AD a poupança anual seria de 92 euros &#8211; que acresce ao anterior aumento de rendimento disponível de 437,01 euros em 2024 que aumentará para 476,2 euros. Ou seja, mais 39,2 euros por ano ou 2,8 euros mensais que entram na carteira deste contribuinte, de acordo com os cálculos da consultora que não incluem as deduções à coleta por despesas feitas pelos contribuintes.</p>\n<p>Para o mesmo salário de 1.500 euros(4ºescalão) há aumentos mais expressivos no rendimento como o caso de um casado (dois titulares) sem filhos. A poupança atinge os 952,4 euros, ao somar ao anterior acréscimo de rendimento líquido de 874,01 euros mais 78,4 euros (5,6 euros por mês) da poupança decorrente das alterações de taxas do PS (o aumento de rendimento líquido seria de 183 euros com a proposta da AD), que perfaz mensalmente mais 5,6 euros. Segundo as simulações da EY, este chega a ser o benefício máximo entre os casados com filhos nos vários patamares salariais analisados, chegando mesmo a ter uma redução no rendimento líquido de 23,94 euros no caso dos casais com um rendimento bruto de 3.000 euros.  Neste patamar salarial, também os solteiros sem filhos terão um corte de 11,97 euros no seu rendimento disponível, quando com a proposta da AD teriam na carteira mais 384, 21 euros no final do ano face aos 734,8 euros anuais de acréscimo de rendimento já decorrente do OE2024.</p>\n<p>Noutro exemplo, um contribuinte casado (dois titulares), sem filhos e um ordenado de 2.000 euros por mês, no 5º escalão de IRS, o adicional de aumento do rendimento líquido anual chega aos 78,4 euros (na proposta da AD este adicional seria de 310,3 euros), que se soma aos anteriores 1.291,87 euros com as medidas previstas na proposta de OE2024. Este contribuinte ficará agora com 1.370 euros a mais na sua carteira.</p>\n<p>Segundo as simulações da EY, as novas regras do IRS geram a maior poupança no patamar de rendimento bruto de 10 mil euros, no 9º escalão do IRS: contribuintes casados (sem filhos), com mais 546,89 euros (39 euros mensais) que se somam ao anterior aumento de rendimento líquido anual de 1.665,85 euros. Já para os contribuintes solteiros, com filhos, o adicional de rendimento líquido é de 474,95 euros (34 euros mensais) que soma aos anteriores 1.807,75 euros, ficando agora com uma poupança anual de 2.282,70 euros.</p>\n<p>O diploma do PS prevê uma redução das taxas entre 0,25 pontos percentuais (p.p.) e 1,5 p.p. até ao 6.º escalão face à tabela em vigor. É no 2.º e 6.º níveis de tributação que o alívio fiscal é maior, de 1,5 pontos. A taxa vai baixar de 18% para 16,50%, no caso do 2.º patamar de rendimentos, que abrange ordenados brutos mensais entre cerca de 820 e 1.100 euros, e de 37% para 35,5%, no 6.º escalão, e que beneficia vencimento ilíquidos entre 2.200 e 3.100 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com a redução do IRS até ao 6º escalão de rendimentos, proposta pelo PS, que teve agora ‘luz verde’ de Belém, as famílias portuguesas vão ficar com mais rendimento líquido. O Governo já avançou que vai aprovar novas tabelas de retenção na fonte para refletir redução do IRS, que entram em vigor em setembro com efeitos retroativos. O PS, que tinha reclamado efeitos imediatos da descida do imposto, considerou decisão &#8220;natural&#8221;.</p>\n<p>O Executivo de Montenegro foi, assim, ao encontro da expectativa dos socialistas de que o Governo fizesse retroagir a janeiro os efeitos da descida do imposto na redução dos descontos, tal como o Governo da AD anunciou no figurino de redução do IRS até ao 8º escalão e que foi chumbado no Parlamento. O figurino do alívio fiscal ainda pode vir a ser alterado em sede do OE2025 no âmbito das negociações com a oposição, tendo já o Executivo sinalizado que não desistiu de estender a redução do IRS aos escalões mais elevados.</p>\n<p>O alívio fiscal proposto pelos socialistas, à revelia do Executivo e que contou com a abstenção do Chega, com base nas simulações da EY para o JE, sinalizam uma poupança anual entre 35 e 547 euros para salários brutos entre 1.300 euros e 10.000 euros. Uma poupança que se soma àquela que já está a ser sentida desde o início do ano que com as alterações do anterior Executivo variavam entre 176 euros e 1.808 euros. A estas poupanças até ao 5º escalão, que decorrem das novas regras do IRS previstas no OE2024 como um corte de taxas entre 1,25 pp e 3,5 pp, somam agora um adicional entre 35 euros e 547 euros, decorrente do novo alívio fiscal com corte de taxas entre 0,25 pontos percentuais (p.p.) e 1,5 p.p. até ao 6.º escalão face à tabela em vigor.</p>\n<p>Todos os patamares de rendimentos vão sentir uma redução do imposto, ainda que o PS não tenha mexido nas taxas do 7.º e 8.º níveis de tributação, tal como pretendia o PSD e CDS e cuja proposta acabou por ser rejeitada no Parlamento com a abstenção do Chega.</p>\n<p>A atualização dos escalões de IRS e a maior redução de taxas nos salários do 2º e 6º escalões com cortes de 1,5 pp, beneficiando os restantes escalões dada a progressividade do imposto, podendo gerar poupanças mensais entre 2,5 euros e 39 euros por mês, caso o Executivo altere as tabelas de retenção do imposto, ou poupanças anuais entre 35 e 546 euros, que podem ser refletidas aquando do encontro de contas com o fisco no próximo ano.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/reducao-do-irs-do-ps-da-poupanca-anual-ate-547-euros-veja-as-simulacoes/simulacoes-irs-ey-je-2/\" rel=\"attachment wp-att-1200976\">Veja aqui as simulações feitas pela EY para o Jornal Económico</a></p>\n<p>As simulações da EY dão conta das poupanças ao nível anual que serão refletidas a partir de setembro nos bolsos dos contribuintes com mais rendimento disponível e que em 2025 poderão resultar em menores reembolsos aquando da liquidação do imposto. E comparam para os mesmos patamares de rendimento as poupanças que os contribuintes teriam caso tivesse sido aprovada a proposta de redução do IRS do Governo da AD.</p>\n<p>Assim, no caso de um contribuinte um casado (um titular), sem filhos, com um ordenado de 1.300 euros relativo ao 3ºescalão de rendimentos, estas mexidas no IRS levam um aumento no salário líquido de 35,24 euros neste ano (uma poupança adicional igual face à proposta da AD), ou 2,5 euros mensais. Neste caso, o acréscimo adicional de rendimento é de apenas 0,25%, que se junta ao aumento de 1,24% já sentido com o aumento de rendimento líquido anual de 176, 20 euros decorrente do corte do anterior Governo. Contas feitas, são mais 211.44 euros que entrarão em 2024 nos bolsos destes contribuintes, com um acréscimo total de cerca de 1,5%.</p>\n<p>Mas se esse mesmo contribuinte tiver um ordenado de 1.500 euros no 4º escalão de rendimentos, a EY estima que a poupança esperada em 2024 sobe agora para 281,3 euros, mais 1,7%, contra os anteriores 266,4 euros (mais 1,65%) a que acresce agora o adicional de rendimento líquido de 14,90 euros (ou cerca de um euro por mês), contra uma poupança anual adicional de 46 euros na proposta da AD (3,3 euros).</p>\n<p>Noutro caso prático de um solteiro, sem filhos e com um vencimento de 1.300 euros por mês, que se encontra no 3º escalão de rendimentos, e que no início do ano tinha a perspetiva de aumentar o seu rendimento líquido anual de 13.569,32 euros para 13.902,96 euros, terá agora mais 102,79 euros (mais 0,74%) na sua carteira face a 2023, um acréscimo global anual de 3,2% (435 euros ou mais 31 euros mensais) do rendimento líquido anual que com as medidas do anterior Governo tinham já tido um acréscimo de 333,65 euros (mais 2,46%). Com a proposta da AD a poupança anual de 102,79 euros se reduziria para metade (51,22 euros).</p>\n<p>Já um solteiro, sem filhos, mas com um vencimento de 1.500 euros terá uma poupança de 39,2 euros (mais 0,25%) – com a proposta da AD a poupança anual seria de 92 euros &#8211; que acresce ao anterior aumento de rendimento disponível de 437,01 euros em 2024 que aumentará para 476,2 euros. Ou seja, mais 39,2 euros por ano ou 2,8 euros mensais que entram na carteira deste contribuinte, de acordo com os cálculos da consultora que não incluem as deduções à coleta por despesas feitas pelos contribuintes.</p>\n<p>Para o mesmo salário de 1.500 euros(4ºescalão) há aumentos mais expressivos no rendimento como o caso de um casado (dois titulares) sem filhos. A poupança atinge os 952,4 euros, ao somar ao anterior acréscimo de rendimento líquido de 874,01 euros mais 78,4 euros (5,6 euros por mês) da poupança decorrente das alterações de taxas do PS (o aumento de rendimento líquido seria de 183 euros com a proposta da AD), que perfaz mensalmente mais 5,6 euros. Segundo as simulações da EY, este chega a ser o benefício máximo entre os casados com filhos nos vários patamares salariais analisados, chegando mesmo a ter uma redução no rendimento líquido de 23,94 euros no caso dos casais com um rendimento bruto de 3.000 euros.  Neste patamar salarial, também os solteiros sem filhos terão um corte de 11,97 euros no seu rendimento disponível, quando com a proposta da AD teriam na carteira mais 384, 21 euros no final do ano face aos 734,8 euros anuais de acréscimo de rendimento já decorrente do OE2024.</p>\n<p>Noutro exemplo, um contribuinte casado (dois titulares), sem filhos e um ordenado de 2.000 euros por mês, no 5º escalão de IRS, o adicional de aumento do rendimento líquido anual chega aos 78,4 euros (na proposta da AD este adicional seria de 310,3 euros), que se soma aos anteriores 1.291,87 euros com as medidas previstas na proposta de OE2024. Este contribuinte ficará agora com 1.370 euros a mais na sua carteira.</p>\n<p>Segundo as simulações da EY, as novas regras do IRS geram a maior poupança no patamar de rendimento bruto de 10 mil euros, no 9º escalão do IRS: contribuintes casados (sem filhos), com mais 546,89 euros (39 euros mensais) que se somam ao anterior aumento de rendimento líquido anual de 1.665,85 euros. Já para os contribuintes solteiros, com filhos, o adicional de rendimento líquido é de 474,95 euros (34 euros mensais) que soma aos anteriores 1.807,75 euros, ficando agora com uma poupança anual de 2.282,70 euros.</p>\n<p>O diploma do PS prevê uma redução das taxas entre 0,25 pontos percentuais (p.p.) e 1,5 p.p. até ao 6.º escalão face à tabela em vigor. É no 2.º e 6.º níveis de tributação que o alívio fiscal é maior, de 1,5 pontos. A taxa vai baixar de 18% para 16,50%, no caso do 2.º patamar de rendimentos, que abrange ordenados brutos mensais entre cerca de 820 e 1.100 euros, e de 37% para 35,5%, no 6.º escalão, e que beneficia vencimento ilíquidos entre 2.200 e 3.100 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200714",
         "title": "EDP Renováveis não teme mudança de política com eleição de Donald Trump",
         "description": "EDPR diz estar tranquila com o regresso de Donald Trump ao poder, argumentando que o sector das renováveis depende dos estados e não de Washington. Primeiro mandato  de Trump não teve impacto no sector das energias renováveis, mas vários analistas receiam agora que o republicano ataque medidas 'verdes' aprovadas por Joe Biden quando chegar à Casa Branca.",
         "link": "https://jornaleconomico.sapo.pt/noticias/trump-na-casa-branca-vai-prejudicar-renovaveis-nos-eua-ha-quem-acredite-que-sim/",
         "author": "André Cabrita-Mendes",
         "published": 1722234645000,
         "created": 1722234645000,
         "category": [
            "Empresas",
            "Energia",
            "Política",
            "Sapo Economia",
            "Donald Trump",
            "EDP ​​Renováveis",
            "EDPR",
            "eleições",
            "energias renováveis",
            "eua"
         ],
         "content": "<p>A 9 e 10 de novembro de 2016, a EDP e a EDP Renováveis (EDPR) desvalorizaram quase 1.500 milhões de euros na bolsa de Lisboa. Os investidores reagiram de forma muito negativa à vitória de Donald Trump nas eleições dos EUA, com receios de que o republicano viesse a atacar as energias renováveis.</p>\n<p>Nos meses que antecederam as eleições, o então presidente da EDP Renováveis, João Manso Neto, tentava acalmar os analistas e investidores apontando que o caminho das energias renováveis nos EUA não dependia da Casa Branca.</p>\n<p>O tempo deu-lhe razão. O mandato de quatro anos de Donald Trump entre 2016 e 2020 não provocou o desacelerar do investimento na energia verde.</p>\n<p>Pelo meio, houve uma OPA lançada pela China Three Gorges (CTG) sobre a EDP. Com a tensão Washington-Pequim em máximos históricos, a operação estava condenada ao insucesso à nascença.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/embaixador-dos-estados-unidos-revela-que-trump-vai-chumbar-a-opa-chinesa-sobre-a-edp-422394/\">Uma entrevista do então embaixador dos EUA em Lisboa ao Jornal Económico foi a machadada final na ambição chinesa</a>: &#8220;Opomo-nos absolutamente a esse negócio. Ora, a EDP está localizada nos Estados Unidos. Em nenhuma circunstância os chineses vão controlar o que a EDP tem nos Estados Unidos, o terceiro maior produtor de energia renovável&#8221;, disse George Glass na entrevista publicada no JE a 15 de março de 2019. Mais. Ameaçava desmantelar a EDP nos EUA, se a CTG tentasse prosseguir a operação. O que nunca aconteceu. O óbito da OPA foi declarado a 15 de março de 2019.</p>\n<p>Cinco anos depois, com o mandato de Joe Biden a aproximar-se do fim, e com o democrata a sair de cena para dar lugar a Kamala Harris, Donald Trump está de volta e as dúvidas dos investidores regressaram.</p>\n<p>&#8220;O crescimento das energias renováveis nos EUA tem sido conduzido pelos estados. Não é preciso menhuma licença federal&#8221;, começou por dizer o presidente-executivo da EDPR na sexta-feira numa chamada com analistas.</p>\n<p>Sobre se o programa de fomento IRA, lançado por Joe Biden, está em risco, o gestor recusa essa hipótese. &#8220;Não é o caso, o consenso no mercado é que o IRA&#8221; não sofrerá alterações, salientando que os créditos fiscais ao investimento e produção (ITC e PTC) têm sido &#8220;bipartidários&#8221;.</p>\n<p>&#8220;Temos um pipeline forte. As grandes tecnológicas querem construir centros de dados. Temos muito conforto. Vai haver uma forte procura. Mesmo que seja a administração Trump, a procura vai estar lá&#8221;, assegurou.</p>\n<p>O gestor destacou que a companhia atua em mais mercados além dos EUA. &#8220;Temos um grande portefólio, muitas geografias e oportunidades. As melhores oportunidades em termos de risco e retorno. Construímos um pipeline forte. Não estamos preocupados com as eleições nos EUA. Continuamos a ver muita procura e muitas oportunidades em todo o mundo&#8221;.</p>\n<p><strong>Um bilião de investimentos verdes em risco</strong></p>\n<p>Apesar das perspectivas mais otimistas, há analistas que estão a deixar alertas sobre os riscos que Donald Trump representa para os investimentos verdes nos EUA.</p>\n<p>A consultora Wood Mackenzie acredita que a vitória de Donald Trump vai colocar em risco um bilião de dólares de investimentos em energia e apoio às energias renováveis.</p>\n<p>A consultora acredita que Trump na Casa Branca vai colocar em práticas medidas que reduzem os apoios à energia renovável, à compra de carros elétricos e a tecnologias de captura de carbono. O objetivo? Promover a produção de combustíveis fósseis.</p>\n<p>Por seu turno, um estudo da Bloomberg Intelligence (BI) aponta que Donald Trump poderá colocar em causa o programa IRA, criado pela administração Biden.</p>\n<p>Dos 433 mil milhões de dólares em apoios, empréstimos e créditos fiscais, uma fatia significatica de 370 mil milhões poderá estar em risco.</p>\n<p>&#8220;Uma vitória de Trump poderá ameaçar o crescimento estimulado pelo IRA, especialmente no sector da energia verde. Apesar de um cancelamento total ser improvável, podem estar na calha cortes aos incentivos fiscais&#8221;, disse a BI.</p>\n<p>Outra das dúvidas é sobre a energia eólica offshore. &#8220;Uma administração Trump seria negativa para a indústria eólica offshore. A questão é até que ponto. Estamos a ver linguagem de Trump que sugere uma resposta mais retaliatória&#8221;, disse em maio à &#8220;Bloomberg&#8221; Timothy Fox, da empresa de research ClearView Energy Partners.</p>\n<p>O candidato republicano disse este ano num evento privado de angariação de fundos no estado da Florida que odeia centrais eólicas, segundo a &#8220;Bloomberg&#8221;.</p>\n<p>Já o líder da associação sectorial <em>American Clean Power Association</em> Jason Ryan disse que a &#8220;energia limpa é uma parte significante, em crescimento e permanente da economia norte-americana. O desenvolvimento de energia eólica, em particular, está a promover uma cadeia de abastecimento doméstica, incluindo a construção de navios e a promover o crescimento económico em comunidades costeiras&#8221;.</p>\n<p><strong>EDPR está a comprar mais a fornecedores americanos</strong></p>\n<p>Na apresentação aos analistas, Miguel Stilwell d&#8217;Andrade destacou que a &#8220;energia eólica e solar estão isoladas do risco político nos EUA&#8221; e que os créditos fiscais têm sido extendidos no passado, mesmo com administrações republicanas.</p>\n<p>Outro argumento, é que existe um apoio bipartidário à produção local e abastecimento de energia doméstico, salientando que 80% dos investimentos domésticos de produção foram atribuídos em distritos republicanos.</p>\n<p>O gestor apontou que a empresa tem aplicado uma estratégia de compra de material a fornecedores de forma a &#8220;evitar riscos&#8221; e problemas com o  <em>Uyghur Forced Labor Prevention Act</em> (UFLPA), que visa a proibição de importação de produtos fabricados na província de Xinjiang, no oeste da China, para tentar proteger a minoria muçulmana Uigur de ser usada para trabalho forçado por certas empresas, exigindo às empresas chinesas provas que não produzem nesta região.</p>\n<p>Recorde-se que em 2023 a empresa teve de adiar a entrada em operação de quase um gigawatt de energia solar nos EUA, por dificuldades dos seus fornecedores chineses de painéis em fazerem entrar os seus equipamentos no mercado norte-americano, devido a esta legislação.</p>\n<p>A EDP diz agora que está a recorrer mais à produção de companhias americanas. Para este ano, diz que já tem todo o equipamento solar nos locais dos projetos. Para 2025, diz que já tem 100% dos produtos assegurados, sendo produzidos nos EUA.</p>\n<p><strong>Lucros da EDP Renováveis disparam 163% no primeiro semestre</strong></p>\n<p>Os lucros da EDP Renováveis dispararam 163% para 210 milhões de euros no primeiro semestre, face a período homólogo, anunciou a companhia na sexta-feira.</p>\n<p>Já o resultado líquido recorrente subiu 106% para 210 milhões de euros,  &#8220;refletindo a  recuperação do desempenho operacional e os ganhos de rotação de ativos, apesar da subida de €64M dos custos financeiros&#8221;.</p>\n<p>A impactar negativamente, estão 46 milhões de euros relacionados com um projeto em desenvolvimento na Colômbia.</p>\n<p>O EBITDA recorrente subiu 26% para 860 milhões, incluindo 171 milhões de ganhos com rotação de ativos. O aumento da produção de eletricidade em 5% também contribuiu à boleia da subida de 15% na produção nos EUA.</p>\n<p>Os preços médios de venda estabilizaram nos &#8220;61 euros/MWh, em resultado da subida de preço médio nos EUA, e redução de preços na Europa, mitigada<br />\npelo impacto positivo da estratégia de coberturas assim como a melhoria do rácio de Core Opex por MW médio em -8%&#8221;.</p>\n<p>Durante este período, as vendas de eletricidade subiram 5% para 1.145 milhões de euros, com esta métrica a ser impactada pela &#8220;recuperação na geração<br />\n(+5%vs.1S23), com forte contribuição da América do Norte e um preço médio realizado estável quando comparado com o período homólogo&#8221;.</p>\n<p>As receitas desceram 1% para 1.209 milhões de euros, com o aumento das vendas de eletricidade a ser neutralizada pelo impacto de 34 milhões de euros na Colômbia ou de 26 milhões na Roménia.</p>\n<p>Outros rendimentos operacionais aumentaram para 248 milhões de euros, impulsionado pela &#8220;forte execução da rotação de ativos contabilizando 171 milhões de ganhos de rotação de ativos nos EUA, Canadá e Itália&#8221;.</p>\n<p>Os resultados financeiros atingiram os 223 milhões (mais 64 milhões), &#8220;principalmente impulsionados pelo aumento da dívida financeira nominal, apesar do menor custo médio da dívida&#8221;.</p>\n<p>Por sua vez, o investimento líquido de expansão subiu 3% para mais de 1.800 milhões, com 2.300 milhões de Capex de Expansão.</p>\n<p>A dívida líquida subiu 1.700 milhões para 7.500 milhões de euros &#8220;refletindo os investimentos de caixa feitos no período, com mais rotação de ativos e rendimentos de Tax Equity esperados para o final do ano, compensando a evolução dos investimentos a ser realizados durante o ano&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A 9 e 10 de novembro de 2016, a EDP e a EDP Renováveis (EDPR) desvalorizaram quase 1.500 milhões de euros na bolsa de Lisboa. Os investidores reagiram de forma muito negativa à vitória de Donald Trump nas eleições dos EUA, com receios de que o republicano viesse a atacar as energias renováveis.</p>\n<p>Nos meses que antecederam as eleições, o então presidente da EDP Renováveis, João Manso Neto, tentava acalmar os analistas e investidores apontando que o caminho das energias renováveis nos EUA não dependia da Casa Branca.</p>\n<p>O tempo deu-lhe razão. O mandato de quatro anos de Donald Trump entre 2016 e 2020 não provocou o desacelerar do investimento na energia verde.</p>\n<p>Pelo meio, houve uma OPA lançada pela China Three Gorges (CTG) sobre a EDP. Com a tensão Washington-Pequim em máximos históricos, a operação estava condenada ao insucesso à nascença.</p>\n<p><a href=\"https://jornaleconomico.sapo.pt/noticias/embaixador-dos-estados-unidos-revela-que-trump-vai-chumbar-a-opa-chinesa-sobre-a-edp-422394/\">Uma entrevista do então embaixador dos EUA em Lisboa ao Jornal Económico foi a machadada final na ambição chinesa</a>: &#8220;Opomo-nos absolutamente a esse negócio. Ora, a EDP está localizada nos Estados Unidos. Em nenhuma circunstância os chineses vão controlar o que a EDP tem nos Estados Unidos, o terceiro maior produtor de energia renovável&#8221;, disse George Glass na entrevista publicada no JE a 15 de março de 2019. Mais. Ameaçava desmantelar a EDP nos EUA, se a CTG tentasse prosseguir a operação. O que nunca aconteceu. O óbito da OPA foi declarado a 15 de março de 2019.</p>\n<p>Cinco anos depois, com o mandato de Joe Biden a aproximar-se do fim, e com o democrata a sair de cena para dar lugar a Kamala Harris, Donald Trump está de volta e as dúvidas dos investidores regressaram.</p>\n<p>&#8220;O crescimento das energias renováveis nos EUA tem sido conduzido pelos estados. Não é preciso menhuma licença federal&#8221;, começou por dizer o presidente-executivo da EDPR na sexta-feira numa chamada com analistas.</p>\n<p>Sobre se o programa de fomento IRA, lançado por Joe Biden, está em risco, o gestor recusa essa hipótese. &#8220;Não é o caso, o consenso no mercado é que o IRA&#8221; não sofrerá alterações, salientando que os créditos fiscais ao investimento e produção (ITC e PTC) têm sido &#8220;bipartidários&#8221;.</p>\n<p>&#8220;Temos um pipeline forte. As grandes tecnológicas querem construir centros de dados. Temos muito conforto. Vai haver uma forte procura. Mesmo que seja a administração Trump, a procura vai estar lá&#8221;, assegurou.</p>\n<p>O gestor destacou que a companhia atua em mais mercados além dos EUA. &#8220;Temos um grande portefólio, muitas geografias e oportunidades. As melhores oportunidades em termos de risco e retorno. Construímos um pipeline forte. Não estamos preocupados com as eleições nos EUA. Continuamos a ver muita procura e muitas oportunidades em todo o mundo&#8221;.</p>\n<p><strong>Um bilião de investimentos verdes em risco</strong></p>\n<p>Apesar das perspectivas mais otimistas, há analistas que estão a deixar alertas sobre os riscos que Donald Trump representa para os investimentos verdes nos EUA.</p>\n<p>A consultora Wood Mackenzie acredita que a vitória de Donald Trump vai colocar em risco um bilião de dólares de investimentos em energia e apoio às energias renováveis.</p>\n<p>A consultora acredita que Trump na Casa Branca vai colocar em práticas medidas que reduzem os apoios à energia renovável, à compra de carros elétricos e a tecnologias de captura de carbono. O objetivo? Promover a produção de combustíveis fósseis.</p>\n<p>Por seu turno, um estudo da Bloomberg Intelligence (BI) aponta que Donald Trump poderá colocar em causa o programa IRA, criado pela administração Biden.</p>\n<p>Dos 433 mil milhões de dólares em apoios, empréstimos e créditos fiscais, uma fatia significatica de 370 mil milhões poderá estar em risco.</p>\n<p>&#8220;Uma vitória de Trump poderá ameaçar o crescimento estimulado pelo IRA, especialmente no sector da energia verde. Apesar de um cancelamento total ser improvável, podem estar na calha cortes aos incentivos fiscais&#8221;, disse a BI.</p>\n<p>Outra das dúvidas é sobre a energia eólica offshore. &#8220;Uma administração Trump seria negativa para a indústria eólica offshore. A questão é até que ponto. Estamos a ver linguagem de Trump que sugere uma resposta mais retaliatória&#8221;, disse em maio à &#8220;Bloomberg&#8221; Timothy Fox, da empresa de research ClearView Energy Partners.</p>\n<p>O candidato republicano disse este ano num evento privado de angariação de fundos no estado da Florida que odeia centrais eólicas, segundo a &#8220;Bloomberg&#8221;.</p>\n<p>Já o líder da associação sectorial <em>American Clean Power Association</em> Jason Ryan disse que a &#8220;energia limpa é uma parte significante, em crescimento e permanente da economia norte-americana. O desenvolvimento de energia eólica, em particular, está a promover uma cadeia de abastecimento doméstica, incluindo a construção de navios e a promover o crescimento económico em comunidades costeiras&#8221;.</p>\n<p><strong>EDPR está a comprar mais a fornecedores americanos</strong></p>\n<p>Na apresentação aos analistas, Miguel Stilwell d&#8217;Andrade destacou que a &#8220;energia eólica e solar estão isoladas do risco político nos EUA&#8221; e que os créditos fiscais têm sido extendidos no passado, mesmo com administrações republicanas.</p>\n<p>Outro argumento, é que existe um apoio bipartidário à produção local e abastecimento de energia doméstico, salientando que 80% dos investimentos domésticos de produção foram atribuídos em distritos republicanos.</p>\n<p>O gestor apontou que a empresa tem aplicado uma estratégia de compra de material a fornecedores de forma a &#8220;evitar riscos&#8221; e problemas com o  <em>Uyghur Forced Labor Prevention Act</em> (UFLPA), que visa a proibição de importação de produtos fabricados na província de Xinjiang, no oeste da China, para tentar proteger a minoria muçulmana Uigur de ser usada para trabalho forçado por certas empresas, exigindo às empresas chinesas provas que não produzem nesta região.</p>\n<p>Recorde-se que em 2023 a empresa teve de adiar a entrada em operação de quase um gigawatt de energia solar nos EUA, por dificuldades dos seus fornecedores chineses de painéis em fazerem entrar os seus equipamentos no mercado norte-americano, devido a esta legislação.</p>\n<p>A EDP diz agora que está a recorrer mais à produção de companhias americanas. Para este ano, diz que já tem todo o equipamento solar nos locais dos projetos. Para 2025, diz que já tem 100% dos produtos assegurados, sendo produzidos nos EUA.</p>\n<p><strong>Lucros da EDP Renováveis disparam 163% no primeiro semestre</strong></p>\n<p>Os lucros da EDP Renováveis dispararam 163% para 210 milhões de euros no primeiro semestre, face a período homólogo, anunciou a companhia na sexta-feira.</p>\n<p>Já o resultado líquido recorrente subiu 106% para 210 milhões de euros,  &#8220;refletindo a  recuperação do desempenho operacional e os ganhos de rotação de ativos, apesar da subida de €64M dos custos financeiros&#8221;.</p>\n<p>A impactar negativamente, estão 46 milhões de euros relacionados com um projeto em desenvolvimento na Colômbia.</p>\n<p>O EBITDA recorrente subiu 26% para 860 milhões, incluindo 171 milhões de ganhos com rotação de ativos. O aumento da produção de eletricidade em 5% também contribuiu à boleia da subida de 15% na produção nos EUA.</p>\n<p>Os preços médios de venda estabilizaram nos &#8220;61 euros/MWh, em resultado da subida de preço médio nos EUA, e redução de preços na Europa, mitigada<br />\npelo impacto positivo da estratégia de coberturas assim como a melhoria do rácio de Core Opex por MW médio em -8%&#8221;.</p>\n<p>Durante este período, as vendas de eletricidade subiram 5% para 1.145 milhões de euros, com esta métrica a ser impactada pela &#8220;recuperação na geração<br />\n(+5%vs.1S23), com forte contribuição da América do Norte e um preço médio realizado estável quando comparado com o período homólogo&#8221;.</p>\n<p>As receitas desceram 1% para 1.209 milhões de euros, com o aumento das vendas de eletricidade a ser neutralizada pelo impacto de 34 milhões de euros na Colômbia ou de 26 milhões na Roménia.</p>\n<p>Outros rendimentos operacionais aumentaram para 248 milhões de euros, impulsionado pela &#8220;forte execução da rotação de ativos contabilizando 171 milhões de ganhos de rotação de ativos nos EUA, Canadá e Itália&#8221;.</p>\n<p>Os resultados financeiros atingiram os 223 milhões (mais 64 milhões), &#8220;principalmente impulsionados pelo aumento da dívida financeira nominal, apesar do menor custo médio da dívida&#8221;.</p>\n<p>Por sua vez, o investimento líquido de expansão subiu 3% para mais de 1.800 milhões, com 2.300 milhões de Capex de Expansão.</p>\n<p>A dívida líquida subiu 1.700 milhões para 7.500 milhões de euros &#8220;refletindo os investimentos de caixa feitos no período, com mais rotação de ativos e rendimentos de Tax Equity esperados para o final do ano, compensando a evolução dos investimentos a ser realizados durante o ano&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200758",
         "title": "Bolsa treme com resultados e fecha semana em perda. Contas da EDP e BCP marcam nova semana",
         "description": "A época de resultados mexeu com o índice PSI no fecho da semana. A Altri caiu mais de 5% e a Jerónimo Martins derrapou quase 4%, na sexta-feira. Por outro lado, a EDP Renováveis valorizou e levou consigo a parceira EDP. Esta semana, destaque para as divulgações de cotadas como EDP e BCP, entre outras.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bolsa-abana-com-resultados-e-fecha-semana-a-perder-terreno-para-as-europeias/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722234643000,
         "created": 1722234643000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "dados da inflação",
            "divulgação de resultados",
            "taxas de juro de referência"
         ],
         "content": "<p>O índice PSI encerrou a sessão de sexta-feira a derrapar 0,59%, até aos 6.679 pontos. A bolsa de Lisboa deu assim sequência às perdas que se registaram na véspera, em face da desilusão dos mercados com os resultados de determinadas cotadas, como é o caso da Altri.</p>\n<p>A Altri <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-altri-sobem-1217-no-primeiro-semestre/\">apresentou contas</a> e a desilusão dos investidores fez-se sentir, apesar dos aumentos significativos registados ao nível das receitas e lucros. As ações caíram 5,45%, de tal modo que se ficaram pelos 5,035 euros nas negociações.</p>\n<p>Entre as perdas mais acentuadas, seguiu-se a Jerónimo Martins. Depois de tombar <a href=\"https://jornaleconomico.sapo.pt/noticias/jeronimo-martins-tomba-mais-de-16-e-afunda-psi/\">mais de 16%</a> na quinta-feira, o grupo dono da marca Pingo Doce caiu 3,87% em bolsa na última sessão da semana, para 15,67 euros. Em causa estão os <a href=\"https://jornaleconomico.sapo.pt/noticias/jeronimo-martins-lucros-atingem-os-253-milhoes-no-primeiro-semestre/\">resultados do primeiro semestre</a>, que refletem uma redução de 30% nos lucros e indicam números substancialmente mais fracos do que era previsto pelos mercados.</p>\n<p>Também a energética REN <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-ren-recuam-23-no-primeiro-semestre/\">viu os lucros caírem</a>, na ordem de 23% no primeiro semestre. As ações refletiram as contas, ao recuarem 2,09%, até aos 2,34 euros. assim como o BCP, que caiu 1,39%, até aos 0,3842 euros.</p>\n<p>Em sentido contrário, a Mota-Engil subiu 2,92% e alcançou os 3,666 euros por título. A EDP Renováveis foi outra das cotadas que apresentou contas referentes ao primeiro semestre, com os <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-edp-renovaveis-disparam-163-no-primeiro-semestre/\">lucros a aumentarem 163%</a>. Os títulos da energéticas deram um salto de 1,64%, para <span class=\"font-semibold\" data-test=\"gainers-losers-last\">14,29 euros. A parceira EDP saiu beneficiada e valorizou 1,29% a fechar o dia, até aos 3,778 euros.</span></p>\n<p>Olhando aos mercados europeus, o sentimento foi bastante diferente, com os principais índices a registarem subidas. Reino Unido e França a lideraram os ganhos, ao subirem 1,28% e 1,22%, respetivamente. Seguiu-se o índice Euro Stoxx 50, que deu um salto de 1,03%, ao passo que a Alemanha se adiantou 0,68%. Mais atrás, Espanha somou 0,17% e Itália ganhou 0,14%.</p>\n<p><strong>Na próxima semana: resultados, PIB, inflação e juros</strong></p>\n<p>A época de resultados prossegue esta semana, com os CTT e a Corticeira Amorim a serem os primeiros a apresentar contas, já esta segunda-feira. Seguem-se Sonae e EDP, na terça-feira, ao passo que o BCP fará o mesmo na quarta-feira.</p>\n<p>Em termos macro, não há destaques de relevo para esta segunda-feira mas, no dia seguinte, vai ser conhecido o comportamento da economia portuguesa no segundo trimestre. O INE vai divulgar os dados do PIB (subida de 0,8% em cadeia e 1,5% em termos homólogos no primeiro trimestre).</p>\n<p>O mesmo dia ficará também marcado pelos dados do PIB das economias da zona euro, que vão ser dados a conhecer pelo Eurostat.</p>\n<p>No dia seguinte, quarta-feira, o mesmo vai acontecer com os dados da inflação. O INE divulga o Índice de Preços no Consumidor (IPC) da economia portuguesa em julho, seguido pelo Eurostat, que fará o equivalente para as economias europeias.</p>\n<p>Na quinta-feira chegará da Fed uma decisão de grande relevo, já que vai ser conhecida a política monetária para o mês de agosto, numa altura em que um primeiro corte nos juros parece ser uma possibilidade, aos olhos de muitos analistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O índice PSI encerrou a sessão de sexta-feira a derrapar 0,59%, até aos 6.679 pontos. A bolsa de Lisboa deu assim sequência às perdas que se registaram na véspera, em face da desilusão dos mercados com os resultados de determinadas cotadas, como é o caso da Altri.</p>\n<p>A Altri <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-altri-sobem-1217-no-primeiro-semestre/\">apresentou contas</a> e a desilusão dos investidores fez-se sentir, apesar dos aumentos significativos registados ao nível das receitas e lucros. As ações caíram 5,45%, de tal modo que se ficaram pelos 5,035 euros nas negociações.</p>\n<p>Entre as perdas mais acentuadas, seguiu-se a Jerónimo Martins. Depois de tombar <a href=\"https://jornaleconomico.sapo.pt/noticias/jeronimo-martins-tomba-mais-de-16-e-afunda-psi/\">mais de 16%</a> na quinta-feira, o grupo dono da marca Pingo Doce caiu 3,87% em bolsa na última sessão da semana, para 15,67 euros. Em causa estão os <a href=\"https://jornaleconomico.sapo.pt/noticias/jeronimo-martins-lucros-atingem-os-253-milhoes-no-primeiro-semestre/\">resultados do primeiro semestre</a>, que refletem uma redução de 30% nos lucros e indicam números substancialmente mais fracos do que era previsto pelos mercados.</p>\n<p>Também a energética REN <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-ren-recuam-23-no-primeiro-semestre/\">viu os lucros caírem</a>, na ordem de 23% no primeiro semestre. As ações refletiram as contas, ao recuarem 2,09%, até aos 2,34 euros. assim como o BCP, que caiu 1,39%, até aos 0,3842 euros.</p>\n<p>Em sentido contrário, a Mota-Engil subiu 2,92% e alcançou os 3,666 euros por título. A EDP Renováveis foi outra das cotadas que apresentou contas referentes ao primeiro semestre, com os <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-edp-renovaveis-disparam-163-no-primeiro-semestre/\">lucros a aumentarem 163%</a>. Os títulos da energéticas deram um salto de 1,64%, para <span class=\"font-semibold\" data-test=\"gainers-losers-last\">14,29 euros. A parceira EDP saiu beneficiada e valorizou 1,29% a fechar o dia, até aos 3,778 euros.</span></p>\n<p>Olhando aos mercados europeus, o sentimento foi bastante diferente, com os principais índices a registarem subidas. Reino Unido e França a lideraram os ganhos, ao subirem 1,28% e 1,22%, respetivamente. Seguiu-se o índice Euro Stoxx 50, que deu um salto de 1,03%, ao passo que a Alemanha se adiantou 0,68%. Mais atrás, Espanha somou 0,17% e Itália ganhou 0,14%.</p>\n<p><strong>Na próxima semana: resultados, PIB, inflação e juros</strong></p>\n<p>A época de resultados prossegue esta semana, com os CTT e a Corticeira Amorim a serem os primeiros a apresentar contas, já esta segunda-feira. Seguem-se Sonae e EDP, na terça-feira, ao passo que o BCP fará o mesmo na quarta-feira.</p>\n<p>Em termos macro, não há destaques de relevo para esta segunda-feira mas, no dia seguinte, vai ser conhecido o comportamento da economia portuguesa no segundo trimestre. O INE vai divulgar os dados do PIB (subida de 0,8% em cadeia e 1,5% em termos homólogos no primeiro trimestre).</p>\n<p>O mesmo dia ficará também marcado pelos dados do PIB das economias da zona euro, que vão ser dados a conhecer pelo Eurostat.</p>\n<p>No dia seguinte, quarta-feira, o mesmo vai acontecer com os dados da inflação. O INE divulga o Índice de Preços no Consumidor (IPC) da economia portuguesa em julho, seguido pelo Eurostat, que fará o equivalente para as economias europeias.</p>\n<p>Na quinta-feira chegará da Fed uma decisão de grande relevo, já que vai ser conhecida a política monetária para o mês de agosto, numa altura em que um primeiro corte nos juros parece ser uma possibilidade, aos olhos de muitos analistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200663",
         "title": "Clientes acusam banca de cobrar pelo cancelamento de hipotecas",
         "description": "O PCP recebeu várias denúncias de clientes que acusam os bancos de estarem a cobrar pelo cancelamento da hipoteca, um documento conhecido como distrate, apesar de a lei o proibir. O sector garante que cumpre escrupulosamente a lei e as regras impostas pelo Banco de Portugal. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/je-diario-2f-clientes-acusam-banca-de-cobrar-pelo-cancelamento-das-hipotecas/",
         "author": "Rita Atalaia",
         "published": 1722234635000,
         "created": 1722234635000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal",
            "cancelamento de hipoteca",
            "distrate",
            "PCP"
         ],
         "content": "<p><span style=\"font-weight: 400;\">Os clientes estão a acusar os bancos de estarem a cobrar pelo cancelamento de hipotecas. As denúncias foram recebidas pelo Partido Comunista Português (PCP) que remeteu várias perguntas ao Banco de Portugal para tentar obter esclarecimentos sobre a atuação das instituições financeiras que supervisiona. Ao Jornal Económico (JE), as maiores instituições financeiras garantem que não cobram qualquer comissão pela emissão do distrate, cumprindo a lei e as indicações do regulador, embora existam custos legais.</span></p>\n<p><span style=\"font-weight: 400;\">“Chegaram ao Grupo Parlamentar do PCP relatos de situações em que os bancos estão a cobrar ilegalmente valores correspondentes ao cancelamento de hipotecas (distrates), aparentemente, com a cobertura do Banco de Portugal”, refere o partido no requerimento enviado ao regulador liderado por Mário Centeno na semana passada, relembrando que a lei publicada em 2020, que veio proibir a cobrança de algumas comissões no crédito à habitação, é “muito clara”.</span></p>\n<p><span style=\"font-weight: 400;\">“As instituições de crédito estão impedidas de cobrar a um seu cliente qualquer importância pela emissão de distrates de hipoteca sobre o imóvel que constituiu garantia real de um crédito concedido a esse cliente, quando essa hipoteca seja tornada desnecessária em virtude de o cliente ter assegurado a total liquidação do referido crédito”, refere o PCP, questionando o Banco de Portugal relativamente ao seu entendimento sobre a lei, o número de queixas recebidas pela cobrança de comissões ou taxas relativas a distrates ou quantas notificações foram feitas aos bancos pelo incumprimento da lei.</span></p>\n<p><span style=\"font-weight: 400;\">A legislação, relembram fontes do sector bancário ao JE, foi atualizada no ano passado. Segundo o Banco de Portugal, a partir de 28 de junho de 2023, “as instituições só podem cobrar despesas associadas à emissão da declaração que comprova a extinção da dívida (distrate) quando prestem o consentimento para o cancelamento do registo de hipoteca por via eletrónica ou quando subscrevam o documento de cancelamento de registo de hipoteca na presença de funcionário do serviço de registo no momento em que é feito esse pedido”.</span></p>\n<p><span style=\"font-weight: 400;\">As mesmas fontes referem que o que pode ser cobrado é o custo pela autenticação do documento, um encargo que os bancos passam para o cliente, mas que não se trata de uma comissão. E nem todas as instituições financeiras cobram este valor. Fonte oficial do BPI afirma que, “em cumprimento das normas legais em vigor, o Banco BPI não cobra quaisquer comissões pela emissão de distrates de hipotecas dados em garantia de créditos a consumidores, nomeadamente, no âmbito do crédito à habitação, nem mesmo o valor das despesas suportadas pelo banco com a autenticação do documento de distrate”. </span></p>\n<p><span style=\"font-weight: 400;\">O Santander diz ao JE que “não cobra aos clientes qualquer custo pela emissão do distrate”. O seu preçário indica que os clientes estão isentos, “sem prejuízo de serem suportadas pelo cliente as despesas que o banco tenha que incorrer junto de terceiros, por conta do cliente, nas situações de depósito eletrónico do documento de que conste o consentimento do banco para o cancelamento do registo de hipoteca, previamente comunicadas ao cliente”.</span></p>\n<p><span style=\"font-weight: 400;\">O mesmo acontece na Caixa, garantindo que “não cobra comissão de distrate de hipoteca aos seus clientes”. Também o Novobanco diz que “não está a cobrar qualquer comissão pela emissão do documento de cancelamento de hipoteca (“distrate”), cumprindo escrupulosamente o previsto no Decreto-Lei n.º 74-A/2017, de 23 de junho, bem como as orientações do regulador”. Uma posição partilhada pelo BCP. Fonte oficial do banco refere que &#8220;não cobra comissões pelo cancelamento de hipotecas (distrates), e cumpre escrupulosamente as indicações do Banco de Portugal também nesta matéria como em todas”. Contactado, o Banco de Portugal não quis comentar.</span></p>\n<p><span style=\"font-weight: 400;\">“Os bancos afirmam que as despesas cobradas dizem respeito ao custo de Autenticação do Termo de Cancelamento da Hipoteca, e já previstos nos seus preçários. E ainda afirmam que estes custos não constituem um proveito do banco, pois decorrem de um custo associado à formalização do distrate”, referem os deputados do PCP, notando, porém, que o “reconhecimento de assinaturas pode ser assegurado por qualquer um dos muitos juristas empregados na banca, na sua qualidade de representantes do respetivo banco”. Para o partido, é um “inaceitável abuso de poder por parte dos bancos para com os seus clientes, seja eles pessoas singulares ou empresas, tal como vem sendo recorrente nos últimos anos”.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">Os clientes estão a acusar os bancos de estarem a cobrar pelo cancelamento de hipotecas. As denúncias foram recebidas pelo Partido Comunista Português (PCP) que remeteu várias perguntas ao Banco de Portugal para tentar obter esclarecimentos sobre a atuação das instituições financeiras que supervisiona. Ao Jornal Económico (JE), as maiores instituições financeiras garantem que não cobram qualquer comissão pela emissão do distrate, cumprindo a lei e as indicações do regulador, embora existam custos legais.</span></p>\n<p><span style=\"font-weight: 400;\">“Chegaram ao Grupo Parlamentar do PCP relatos de situações em que os bancos estão a cobrar ilegalmente valores correspondentes ao cancelamento de hipotecas (distrates), aparentemente, com a cobertura do Banco de Portugal”, refere o partido no requerimento enviado ao regulador liderado por Mário Centeno na semana passada, relembrando que a lei publicada em 2020, que veio proibir a cobrança de algumas comissões no crédito à habitação, é “muito clara”.</span></p>\n<p><span style=\"font-weight: 400;\">“As instituições de crédito estão impedidas de cobrar a um seu cliente qualquer importância pela emissão de distrates de hipoteca sobre o imóvel que constituiu garantia real de um crédito concedido a esse cliente, quando essa hipoteca seja tornada desnecessária em virtude de o cliente ter assegurado a total liquidação do referido crédito”, refere o PCP, questionando o Banco de Portugal relativamente ao seu entendimento sobre a lei, o número de queixas recebidas pela cobrança de comissões ou taxas relativas a distrates ou quantas notificações foram feitas aos bancos pelo incumprimento da lei.</span></p>\n<p><span style=\"font-weight: 400;\">A legislação, relembram fontes do sector bancário ao JE, foi atualizada no ano passado. Segundo o Banco de Portugal, a partir de 28 de junho de 2023, “as instituições só podem cobrar despesas associadas à emissão da declaração que comprova a extinção da dívida (distrate) quando prestem o consentimento para o cancelamento do registo de hipoteca por via eletrónica ou quando subscrevam o documento de cancelamento de registo de hipoteca na presença de funcionário do serviço de registo no momento em que é feito esse pedido”.</span></p>\n<p><span style=\"font-weight: 400;\">As mesmas fontes referem que o que pode ser cobrado é o custo pela autenticação do documento, um encargo que os bancos passam para o cliente, mas que não se trata de uma comissão. E nem todas as instituições financeiras cobram este valor. Fonte oficial do BPI afirma que, “em cumprimento das normas legais em vigor, o Banco BPI não cobra quaisquer comissões pela emissão de distrates de hipotecas dados em garantia de créditos a consumidores, nomeadamente, no âmbito do crédito à habitação, nem mesmo o valor das despesas suportadas pelo banco com a autenticação do documento de distrate”. </span></p>\n<p><span style=\"font-weight: 400;\">O Santander diz ao JE que “não cobra aos clientes qualquer custo pela emissão do distrate”. O seu preçário indica que os clientes estão isentos, “sem prejuízo de serem suportadas pelo cliente as despesas que o banco tenha que incorrer junto de terceiros, por conta do cliente, nas situações de depósito eletrónico do documento de que conste o consentimento do banco para o cancelamento do registo de hipoteca, previamente comunicadas ao cliente”.</span></p>\n<p><span style=\"font-weight: 400;\">O mesmo acontece na Caixa, garantindo que “não cobra comissão de distrate de hipoteca aos seus clientes”. Também o Novobanco diz que “não está a cobrar qualquer comissão pela emissão do documento de cancelamento de hipoteca (“distrate”), cumprindo escrupulosamente o previsto no Decreto-Lei n.º 74-A/2017, de 23 de junho, bem como as orientações do regulador”. Uma posição partilhada pelo BCP. Fonte oficial do banco refere que &#8220;não cobra comissões pelo cancelamento de hipotecas (distrates), e cumpre escrupulosamente as indicações do Banco de Portugal também nesta matéria como em todas”. Contactado, o Banco de Portugal não quis comentar.</span></p>\n<p><span style=\"font-weight: 400;\">“Os bancos afirmam que as despesas cobradas dizem respeito ao custo de Autenticação do Termo de Cancelamento da Hipoteca, e já previstos nos seus preçários. E ainda afirmam que estes custos não constituem um proveito do banco, pois decorrem de um custo associado à formalização do distrate”, referem os deputados do PCP, notando, porém, que o “reconhecimento de assinaturas pode ser assegurado por qualquer um dos muitos juristas empregados na banca, na sua qualidade de representantes do respetivo banco”. Para o partido, é um “inaceitável abuso de poder por parte dos bancos para com os seus clientes, seja eles pessoas singulares ou empresas, tal como vem sendo recorrente nos últimos anos”.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201012",
         "title": "Inapa adia pedido de insolvência para tentar negociar sobrevivência da empresa",
         "description": "Na semana passada, a Inapa, líder em Portugal na distribuição de papel e embalagens, anunciou que iria declarar insolvência \"nos próximos dias\", de acordo com informação transmitida pelo grupo empresarial através da Comissão do Mercado de Valores Mobiliários.",
         "link": "https://jornaleconomico.sapo.pt/noticias/inapa-adia-pedido-de-insolvencia-para-tentar-negociar-sobrevivencia-da-empresa/",
         "author": "Ricardo Santos Ferreira",
         "published": 1722234634000,
         "created": 1722234634000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "CMVM",
            "inapa",
            "ministério da finanças"
         ],
         "content": "<p>A Inapa adiou a entrega do pedido de insolvência da empresa, o que previa ter feito sexta-feira, 26 de julho, para dar tempo para que seja encontrada uma eventual solução que salve a empresa, incluindo a eventual proposta do grupo japonês JPP, como noticiou o Jornal Económico (JE).</p>\n<p>Segundo o “Jornal de Negócios”, o grupo JPP manifestou a intenção de avançar com uma proposta vinculativa para a compra da papeleira, mas pediu que a administração da Inapa não avançasse com o pedido de insolvência, tal como tinha sido anunciado no início da semana.</p>\n<p>A Parpública, maior acionista da Inapa, com cerca de 40 por cento do capital, está ao corrente das negociações com os japoneses.</p>\n<p>Este segunda-feira, 29 de julho, são esperados desenvolvimentos no sentido do avanço das negociações ou no processo de pedido de insolvência.</p>\n<p>Na semana passada, a Inapa, líder em Portugal na distribuição de papel e embalagens, anunciou que iria declarar insolvência &#8220;nos próximos dias&#8221;, de acordo com informação transmitida pelo grupo empresarial através da Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>&#8220;Em virtude de uma carência de tesouraria de curto prazo da sua subsidiária Inapa Deutschland, GmbH em montante de 12 milhões de euros (&#8230;) a Inapa Deutschland irá apresentar-se à insolvência no dia 22 de julho&#8221;, anunciou a empresa, em comunicado.</p>\n<p>Joaquim Miranda Sarmento convocou a Parpública, responsável pela gestão da posição acionista do Estado na Inapa, para uma reunião, onde lhe foi transmitido que a empresa havia solicitado uma injeção de 12 milhões no imediato, para fazer face a necessidades de tesouraria da sua participada na Alemanha, &#8220;quando estaria já em análise um outro pedido de 15 milhões de euros para reestruturar a empresa&#8221;.</p>\n<p>&#8220;O Governo tomou conhecimento da situação crítica em que se encontrava a Inapa, na sequência da decisão da Comissão do Mercado de Valores Mobiliários (CMVM) de suspender as ações da empresa, no passado dia 11 de julho&#8221;, diz o Ministério das Finanças, quando questionado pelo JE.</p>\n<p>Numa nota enviada por escrito o Ministério das Finanças que tutela a Parpública, acionista da Inapa com 44,89%, disse que a proposta da Inapa de pedido de uma injeção de 12 milhões de euros &#8220;não reunia condições sólidas, nem demonstrava a viabilidade económica e financeira que garantisse o ressarcimento do Estado&#8221;.</p>\n<p>Na sequência destas decisões, o conselho de administração da Inapa comunicou à CMVM a renúncia de todos os sus membros, uma decisão que de acordo com este órgão, &#8220;surge após repetidas tentativas infrutíferas por parte da Inapa de obter o apoio do seu principal acionista, a Parpública, para diversas soluções alternativas de reforço de capital, apesar do apoio de outros stakeholders&#8221;.</p>\n<p>Os administradores afirmam que desde início de 2020 que a administração da Inapa apresentou junto da Parpública (enquanto maior acionista) &#8220;diversas alternativas de capitalização, envolvendo sempre outros acionistas de referência&#8221; e que &#8220;após três anos de apresentação de diversas propostas alternativas devidamente fundamentadas, não foi possível avançar com qualquer solução por indisponibilidade da Parpública, comunicada à Inapa em janeiro de 2023&#8221;.</p>\n<p>Assim e na &#8220;ausência de uma solução estrutural, e face às estritas regras sobre prazos de pagamento vigentes na Alemanha&#8221;, explicam os administradores que a Inapa, &#8220;viu-se forçada em julho a solicitar aos seus acionistas de referência &#8211; Parpública, Nova Expressão e Novo Banco &#8211; um empréstimo de muito curto prazo a ser integralmente reembolsado até outubro de 2024&#8221;.</p>\n<p>Depois de comunicar ao mercado a situação de insolvência em que se encontram, a papeleira anunciou, também, que não vai reembolsar aos investidores os valores referentes à terceira série das obrigações convertíveis em ações da empresa, emitidas em 2019 e que totalizam 15 milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Inapa adiou a entrega do pedido de insolvência da empresa, o que previa ter feito sexta-feira, 26 de julho, para dar tempo para que seja encontrada uma eventual solução que salve a empresa, incluindo a eventual proposta do grupo japonês JPP, como noticiou o Jornal Económico (JE).</p>\n<p>Segundo o “Jornal de Negócios”, o grupo JPP manifestou a intenção de avançar com uma proposta vinculativa para a compra da papeleira, mas pediu que a administração da Inapa não avançasse com o pedido de insolvência, tal como tinha sido anunciado no início da semana.</p>\n<p>A Parpública, maior acionista da Inapa, com cerca de 40 por cento do capital, está ao corrente das negociações com os japoneses.</p>\n<p>Este segunda-feira, 29 de julho, são esperados desenvolvimentos no sentido do avanço das negociações ou no processo de pedido de insolvência.</p>\n<p>Na semana passada, a Inapa, líder em Portugal na distribuição de papel e embalagens, anunciou que iria declarar insolvência &#8220;nos próximos dias&#8221;, de acordo com informação transmitida pelo grupo empresarial através da Comissão do Mercado de Valores Mobiliários (CMVM).</p>\n<p>&#8220;Em virtude de uma carência de tesouraria de curto prazo da sua subsidiária Inapa Deutschland, GmbH em montante de 12 milhões de euros (&#8230;) a Inapa Deutschland irá apresentar-se à insolvência no dia 22 de julho&#8221;, anunciou a empresa, em comunicado.</p>\n<p>Joaquim Miranda Sarmento convocou a Parpública, responsável pela gestão da posição acionista do Estado na Inapa, para uma reunião, onde lhe foi transmitido que a empresa havia solicitado uma injeção de 12 milhões no imediato, para fazer face a necessidades de tesouraria da sua participada na Alemanha, &#8220;quando estaria já em análise um outro pedido de 15 milhões de euros para reestruturar a empresa&#8221;.</p>\n<p>&#8220;O Governo tomou conhecimento da situação crítica em que se encontrava a Inapa, na sequência da decisão da Comissão do Mercado de Valores Mobiliários (CMVM) de suspender as ações da empresa, no passado dia 11 de julho&#8221;, diz o Ministério das Finanças, quando questionado pelo JE.</p>\n<p>Numa nota enviada por escrito o Ministério das Finanças que tutela a Parpública, acionista da Inapa com 44,89%, disse que a proposta da Inapa de pedido de uma injeção de 12 milhões de euros &#8220;não reunia condições sólidas, nem demonstrava a viabilidade económica e financeira que garantisse o ressarcimento do Estado&#8221;.</p>\n<p>Na sequência destas decisões, o conselho de administração da Inapa comunicou à CMVM a renúncia de todos os sus membros, uma decisão que de acordo com este órgão, &#8220;surge após repetidas tentativas infrutíferas por parte da Inapa de obter o apoio do seu principal acionista, a Parpública, para diversas soluções alternativas de reforço de capital, apesar do apoio de outros stakeholders&#8221;.</p>\n<p>Os administradores afirmam que desde início de 2020 que a administração da Inapa apresentou junto da Parpública (enquanto maior acionista) &#8220;diversas alternativas de capitalização, envolvendo sempre outros acionistas de referência&#8221; e que &#8220;após três anos de apresentação de diversas propostas alternativas devidamente fundamentadas, não foi possível avançar com qualquer solução por indisponibilidade da Parpública, comunicada à Inapa em janeiro de 2023&#8221;.</p>\n<p>Assim e na &#8220;ausência de uma solução estrutural, e face às estritas regras sobre prazos de pagamento vigentes na Alemanha&#8221;, explicam os administradores que a Inapa, &#8220;viu-se forçada em julho a solicitar aos seus acionistas de referência &#8211; Parpública, Nova Expressão e Novo Banco &#8211; um empréstimo de muito curto prazo a ser integralmente reembolsado até outubro de 2024&#8221;.</p>\n<p>Depois de comunicar ao mercado a situação de insolvência em que se encontram, a papeleira anunciou, também, que não vai reembolsar aos investidores os valores referentes à terceira série das obrigações convertíveis em ações da empresa, emitidas em 2019 e que totalizam 15 milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200710",
         "title": "Mendonça Mendes garante que Governo é responsável pela diminuição da margem orçamental",
         "description": "“Não é à oposição ou à Assembleia da República que pode ser imputada a diminuição da margem do OE. Ela é imputável de forma esmagadora às iniciativas do Governo”, afirma António Mendonça Mendes, em linha com a diferença de custos que o secretário-geral do PS havia salientado no dia anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mendonca-mendes-garante-que-governo-e-responsavel-pela-diminuicao-da-margem-orcamental/",
         "author": "João Barros",
         "published": 1722234628000,
         "created": 1722234628000,
         "category": [
            "Economia",
            "OE2025",
            "Política"
         ],
         "content": "<p>O PS considera que a responsabilidade pela diminuição da margem orçamental é esmagadoramente atribuível ao Governo, voltando a apelar à divulgação do quadro plurianual de despesa pública (QPDP), documento que deveria ter sido entregue ao Parlamento juntamente com as Grandes Opções para os próximos quatro anos. Ao JE, o antigo secretário de Estado socialista, António Mendonça Mendes, frisa a importância deste instrumento, recusando que o atraso seja causado pelas mudanças nas regras orçamentais europeias.</p>\n<p>Os socialistas têm vindo a frisar a importância de ser conhecido o QPDP, tendo mesmo já endereçado ao presidente da Assembleia da República um ofício a pedir ao Governo a sua divulgação, pedido esse que o antigo secretário de Estado Adjunto do Primeiro-Ministro e também dos Assuntos Fiscais reforça em declarações ao JE.</p>\n<p>“O Governo está em atraso, um atraso que não pode ser justificado apenas com as novas regras europeias. Quando ouvimos o Governo e o Primeiro-Ministro todos os dias a dizer que a margem fica mais curta, o que os portugueses têm de saber é que o Governo diz, mas não concretiza”, afirmou, lembrando que aquilo que o PS está a exigir “não é mais do que o cumprimento da lei”.</p>\n<p>O documento deveria ter sido entregue, de acordo com a Lei de Enquadramento Orçamental (LEO), juntamente com as Grandes Opções, antes da entrega do Orçamento do Estado (OE), para que o hemiciclo tenha oportunidade de analisar as prioridades para os próximos quatro anos, os limites da despesa e a margem orçamental existente. Quanto a este último elemento, Mendonça Mendes deixa já um alerta.</p>\n<p>“Não é à oposição ou à Assembleia da República que pode ser imputada a diminuição da margem do OE. Ela é imputável de forma esmagadora às iniciativas do Governo”, argumenta, projetando que, quando o QPDP for conhecido, ficará “totalmente evidente que as medidas aprovadas pelo Parlamento têm um valor muitíssimo inferior à soma total da despesa que este Governo já assumiu”.</p>\n<p>As palavras ficam em linha com as declarações do secretário-geral do partido, Pedro Nuno Santos, no dia anterior. O líder socialista projetou um impacto orçamental das medidas anunciadas pelo Governo dez vezes superior às iniciativas socialistas aprovadas pelo Parlamento.</p>\n<p>“As medidas que o PS apresentou na Assembleia da República não chegam a 300 milhões de euros por ano. É muito importante que nós tenhamos consciência disso, porque as medidas que o Governo já apresentou e anunciou – as que têm impacto orçamental conhecido – totalizam já 2,9 mil milhões de euros”, defende o secretário-geral.</p>\n<p>A contabilidade socialista não inclui o impacto da redução do IRS porque, explica Pedro Nuno Santos, a proposta do PS custa o mesmo que a do PSD, tendo sido apresentada apenas por assentar num modelo que o partido considera mais justo. Como tal, mesmo sem proposta socialista, “a despesa fiscal de 460 milhões de euros mantinha-se”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS considera que a responsabilidade pela diminuição da margem orçamental é esmagadoramente atribuível ao Governo, voltando a apelar à divulgação do quadro plurianual de despesa pública (QPDP), documento que deveria ter sido entregue ao Parlamento juntamente com as Grandes Opções para os próximos quatro anos. Ao JE, o antigo secretário de Estado socialista, António Mendonça Mendes, frisa a importância deste instrumento, recusando que o atraso seja causado pelas mudanças nas regras orçamentais europeias.</p>\n<p>Os socialistas têm vindo a frisar a importância de ser conhecido o QPDP, tendo mesmo já endereçado ao presidente da Assembleia da República um ofício a pedir ao Governo a sua divulgação, pedido esse que o antigo secretário de Estado Adjunto do Primeiro-Ministro e também dos Assuntos Fiscais reforça em declarações ao JE.</p>\n<p>“O Governo está em atraso, um atraso que não pode ser justificado apenas com as novas regras europeias. Quando ouvimos o Governo e o Primeiro-Ministro todos os dias a dizer que a margem fica mais curta, o que os portugueses têm de saber é que o Governo diz, mas não concretiza”, afirmou, lembrando que aquilo que o PS está a exigir “não é mais do que o cumprimento da lei”.</p>\n<p>O documento deveria ter sido entregue, de acordo com a Lei de Enquadramento Orçamental (LEO), juntamente com as Grandes Opções, antes da entrega do Orçamento do Estado (OE), para que o hemiciclo tenha oportunidade de analisar as prioridades para os próximos quatro anos, os limites da despesa e a margem orçamental existente. Quanto a este último elemento, Mendonça Mendes deixa já um alerta.</p>\n<p>“Não é à oposição ou à Assembleia da República que pode ser imputada a diminuição da margem do OE. Ela é imputável de forma esmagadora às iniciativas do Governo”, argumenta, projetando que, quando o QPDP for conhecido, ficará “totalmente evidente que as medidas aprovadas pelo Parlamento têm um valor muitíssimo inferior à soma total da despesa que este Governo já assumiu”.</p>\n<p>As palavras ficam em linha com as declarações do secretário-geral do partido, Pedro Nuno Santos, no dia anterior. O líder socialista projetou um impacto orçamental das medidas anunciadas pelo Governo dez vezes superior às iniciativas socialistas aprovadas pelo Parlamento.</p>\n<p>“As medidas que o PS apresentou na Assembleia da República não chegam a 300 milhões de euros por ano. É muito importante que nós tenhamos consciência disso, porque as medidas que o Governo já apresentou e anunciou – as que têm impacto orçamental conhecido – totalizam já 2,9 mil milhões de euros”, defende o secretário-geral.</p>\n<p>A contabilidade socialista não inclui o impacto da redução do IRS porque, explica Pedro Nuno Santos, a proposta do PS custa o mesmo que a do PSD, tendo sido apresentada apenas por assentar num modelo que o partido considera mais justo. Como tal, mesmo sem proposta socialista, “a despesa fiscal de 460 milhões de euros mantinha-se”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200901",
         "title": "Elisabete Alves: “Angola desempenhou um papel essencial na capacitação da MCA para as energias limpas”",
         "description": "O grupo MCA foi fundado por Manuel Couto Alves, atual chairman, em 1998, em Guimarães, centrado no sector da construção. Atualmente, opera também em sectores como as energias, o desenvolvimento urbano, as infraestruturas e a saúde, estando presente em quatro geografias. Angola teve um papel importante nesta evolução.",
         "link": "https://jornaleconomico.sapo.pt/noticias/elisabete-alves-angola-desempenhou-um-papel-essencial-na-capacitacao-da-mca-para-as-energias-limpas/",
         "author": "Ricardo Santos Ferreira",
         "published": 1722234625000,
         "created": 1722234625000,
         "category": [
            "Empresas",
            "Lusofonia",
            "Sapo Economia",
            "angola",
            "central solar",
            "energias renováveis",
            "Grupo MCA",
            "João Lourenço",
            "Luís Montenegro"
         ],
         "content": "<p>O grupo MCA desenvolveu o maior parque solar da África Subsariana, na comuna do Biópio, no município da Catumbela, a norte da província de Benguela, e afirmou-se como “uma referência em projetos de eletrificação”, com uma carteira de encomendas que inclui um projeto de eletrificação rural orçado em mais de mil milhões de euros.</p>\n<p>“O percurso da MCA em Angola tem evoluído significativamente. Dos primeiros projetos orientados para a construção de infraestruturas, passamos para um compromisso mais profundo com a sustentabilidade e com a transição energética, muito em linha com os objetivos do Governo angolano de diversificar a sua matriz energética com fontes de geração limpa”, diz ao Jornal Económico (JE) Elisabete Alves, administradora responsável pelas operações (COO) de infraestruturas internacionais do grupo.</p>\n<p>A central fotovoltaica do Biópio, com uma potência instalada de 188,8 megawatts, foi inaugurada em julho de 2022 pelo Presidente da República de Angola, João Lourenço, e foi visitada pelo primeiro-ministro português, Luís Montenegro, na visita oficial ao país, na semanada passada.</p>\n<p>“Este parque, por si só, garante acesso a energia a mais de 1,2 milhões de pessoas e resultou de uma enorme operação logística que envolveu a colocação de mais de 500 mil painéis solares fotovoltaicos numa área de cerca de 375 hectares, o equivalente a 500 campos de futebol, com o contributo de mais de mil trabalhadores”, diz Elisabete Alves. “Tudo isto apenas foi possível pelo profundo conhecimento que a MCA tem do mercado angolano”, sublinha.</p>\n<p>A central fotovoltaica do Biópio é uma das sete que compõem a totalidade do projeto previsto para as províncias de Benguela (Biópio e Baía Farta), Huambo (Bailundo), Bié (Cuito), Lunda-Norte (Lucapa), Lunda-Sul (Saurimo) e Moxico (Luena) e que prevê uma capacidade instalada de 370 megawatts, que abastecerão 2,4 milhões de pessoas, sobretudo em áreas com carências de infraestruturas de acesso à rede pública de eletricidade.</p>\n<p>Todo o projeto é desenvolvido pela MCA, em consórcio com os norte-americanos da Sun Africa, e está orçado em 523 milhões de euros. Implica a instalação de um milhão de painéis solares.</p>\n<p>“É com enorme entusiasmo que a MCA se mobiliza em torno destes projetos que, não só, demonstraram o reconhecimento da nossa experiência neste setor, como também ajudam a moldar um futuro mais sustentável e capacitado para as comunidades deste país”, diz Elisabete Alves.</p>\n<p><strong>Mil milhões em desenvolvimento</strong></p>\n<p>Além deste projeto de parque solares, a MCA tem outros em preparação. “Temos um pipeline muito exigente de projetos para os próximos anos, maioritariamente nas áreas das energias e infraestruturas”, garante a COO do grupo para as infraestruturas internacionais.</p>\n<p>O grupo está já no terreno a desenvolver um projeto do Governo angolano de eletrificação rural de 60 comunas que resultará na ligação de 203 mil habitações e no fornecimento de energia “para atividades económicas, assegurando 250MWp de potência fotovoltaica e 595MWh de capacidade de armazenamento em baterias”.</p>\n<p>“Esta iniciativa não só contribui para a descarbonização, mas também representa uma economia estimada entre 3,1 e 5,9 milhões de euros comparativamente a outras metodologias de produção energética”, explica Alves ao JE, apontando que a eletrificação garantirá o acesso a energia elétrica “a comunidades situadas em áreas remotas que, atualmente, não têm acesso à eletricidade ou enfrentam elevados custos devido ao uso de fontes de energia não renováveis”.</p>\n<p>O projeto abrange 60 localidades em cinco províncias: Bié, Malange, Lunda Norte, Lunda Sul e Moxico e está orçado em cerca de 1,03 mil milhões de euros.</p>\n<p>“Em todos os projetos em que estamos envolvidos procuramos sempre estabelecer parcerias com empresas que nos disponibilizem produtos inovadores e conscientes. É o caso da Samsung SDI com quem estabelecemos recentemente um acordo para o fornecimento de 319 Mwh de módulos de baterias de iões de lítio E5S”, acrescenta.</p>\n<p><strong>Da construção à energia</strong></p>\n<p>O grupo MCA foi fundado por Manuel Couto Alves, atual chairman, em 1998, em Guimarães, centrado no sector da construção. Atualmente, opera também em sectores como as energias, o desenvolvimento urbano, as infraestruturas e a saúde, estando presente em quatro geografias. Angola teve um papel importante nesta evolução.</p>\n<p>“Estando presente em Angola desde 2006, a MCA tem dado contributos substanciais em projetos verdadeiramente estruturantes e é assim que perspetivamos o futuro e as novas oportunidades emergentes na economia angolana”, diz Elisabete Alves.</p>\n<p>Em Angola, o grupo construiu e reabilitou mais de 800 quilómetros e esteve, também, envolvido na construção de centralidades no Sumbe e no Bailundo, “no desenvolvimento de novas urbanizações e na melhoria da infraestrutura habitacional do país, proporcionando habitação moderna e acessível de forma a reduzir a pressão sobre as áreas urbanas já existentes e a otimizar a distribuição geográfica da população”.</p>\n<p>“Fruto de uma diversificação estratégica fundamental para o Grupo, ao reconhecer a importância da transição energética, tornarmo-nos num player líder no sector, tendo sido em Angola, a geografia onde desenvolvemos o primeiro parque solar”, aponta Alves.</p>\n<p>“Podemos dizer que, da mesma forma que Angola desempenhou um papel essencial na transformação e capacitação da MCA para a área das energias limpas, com um impacto substancial na estratégia e dimensão do grupo, a MCA está empenhada em ser um motor de transformação, ajudando as comunidades a ter uma vida melhor no seu presente e para as próximas gerações”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O grupo MCA desenvolveu o maior parque solar da África Subsariana, na comuna do Biópio, no município da Catumbela, a norte da província de Benguela, e afirmou-se como “uma referência em projetos de eletrificação”, com uma carteira de encomendas que inclui um projeto de eletrificação rural orçado em mais de mil milhões de euros.</p>\n<p>“O percurso da MCA em Angola tem evoluído significativamente. Dos primeiros projetos orientados para a construção de infraestruturas, passamos para um compromisso mais profundo com a sustentabilidade e com a transição energética, muito em linha com os objetivos do Governo angolano de diversificar a sua matriz energética com fontes de geração limpa”, diz ao Jornal Económico (JE) Elisabete Alves, administradora responsável pelas operações (COO) de infraestruturas internacionais do grupo.</p>\n<p>A central fotovoltaica do Biópio, com uma potência instalada de 188,8 megawatts, foi inaugurada em julho de 2022 pelo Presidente da República de Angola, João Lourenço, e foi visitada pelo primeiro-ministro português, Luís Montenegro, na visita oficial ao país, na semanada passada.</p>\n<p>“Este parque, por si só, garante acesso a energia a mais de 1,2 milhões de pessoas e resultou de uma enorme operação logística que envolveu a colocação de mais de 500 mil painéis solares fotovoltaicos numa área de cerca de 375 hectares, o equivalente a 500 campos de futebol, com o contributo de mais de mil trabalhadores”, diz Elisabete Alves. “Tudo isto apenas foi possível pelo profundo conhecimento que a MCA tem do mercado angolano”, sublinha.</p>\n<p>A central fotovoltaica do Biópio é uma das sete que compõem a totalidade do projeto previsto para as províncias de Benguela (Biópio e Baía Farta), Huambo (Bailundo), Bié (Cuito), Lunda-Norte (Lucapa), Lunda-Sul (Saurimo) e Moxico (Luena) e que prevê uma capacidade instalada de 370 megawatts, que abastecerão 2,4 milhões de pessoas, sobretudo em áreas com carências de infraestruturas de acesso à rede pública de eletricidade.</p>\n<p>Todo o projeto é desenvolvido pela MCA, em consórcio com os norte-americanos da Sun Africa, e está orçado em 523 milhões de euros. Implica a instalação de um milhão de painéis solares.</p>\n<p>“É com enorme entusiasmo que a MCA se mobiliza em torno destes projetos que, não só, demonstraram o reconhecimento da nossa experiência neste setor, como também ajudam a moldar um futuro mais sustentável e capacitado para as comunidades deste país”, diz Elisabete Alves.</p>\n<p><strong>Mil milhões em desenvolvimento</strong></p>\n<p>Além deste projeto de parque solares, a MCA tem outros em preparação. “Temos um pipeline muito exigente de projetos para os próximos anos, maioritariamente nas áreas das energias e infraestruturas”, garante a COO do grupo para as infraestruturas internacionais.</p>\n<p>O grupo está já no terreno a desenvolver um projeto do Governo angolano de eletrificação rural de 60 comunas que resultará na ligação de 203 mil habitações e no fornecimento de energia “para atividades económicas, assegurando 250MWp de potência fotovoltaica e 595MWh de capacidade de armazenamento em baterias”.</p>\n<p>“Esta iniciativa não só contribui para a descarbonização, mas também representa uma economia estimada entre 3,1 e 5,9 milhões de euros comparativamente a outras metodologias de produção energética”, explica Alves ao JE, apontando que a eletrificação garantirá o acesso a energia elétrica “a comunidades situadas em áreas remotas que, atualmente, não têm acesso à eletricidade ou enfrentam elevados custos devido ao uso de fontes de energia não renováveis”.</p>\n<p>O projeto abrange 60 localidades em cinco províncias: Bié, Malange, Lunda Norte, Lunda Sul e Moxico e está orçado em cerca de 1,03 mil milhões de euros.</p>\n<p>“Em todos os projetos em que estamos envolvidos procuramos sempre estabelecer parcerias com empresas que nos disponibilizem produtos inovadores e conscientes. É o caso da Samsung SDI com quem estabelecemos recentemente um acordo para o fornecimento de 319 Mwh de módulos de baterias de iões de lítio E5S”, acrescenta.</p>\n<p><strong>Da construção à energia</strong></p>\n<p>O grupo MCA foi fundado por Manuel Couto Alves, atual chairman, em 1998, em Guimarães, centrado no sector da construção. Atualmente, opera também em sectores como as energias, o desenvolvimento urbano, as infraestruturas e a saúde, estando presente em quatro geografias. Angola teve um papel importante nesta evolução.</p>\n<p>“Estando presente em Angola desde 2006, a MCA tem dado contributos substanciais em projetos verdadeiramente estruturantes e é assim que perspetivamos o futuro e as novas oportunidades emergentes na economia angolana”, diz Elisabete Alves.</p>\n<p>Em Angola, o grupo construiu e reabilitou mais de 800 quilómetros e esteve, também, envolvido na construção de centralidades no Sumbe e no Bailundo, “no desenvolvimento de novas urbanizações e na melhoria da infraestrutura habitacional do país, proporcionando habitação moderna e acessível de forma a reduzir a pressão sobre as áreas urbanas já existentes e a otimizar a distribuição geográfica da população”.</p>\n<p>“Fruto de uma diversificação estratégica fundamental para o Grupo, ao reconhecer a importância da transição energética, tornarmo-nos num player líder no sector, tendo sido em Angola, a geografia onde desenvolvemos o primeiro parque solar”, aponta Alves.</p>\n<p>“Podemos dizer que, da mesma forma que Angola desempenhou um papel essencial na transformação e capacitação da MCA para a área das energias limpas, com um impacto substancial na estratégia e dimensão do grupo, a MCA está empenhada em ser um motor de transformação, ajudando as comunidades a ter uma vida melhor no seu presente e para as próximas gerações”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200908",
         "title": "Colômbia: EDPR decide este ano sobre projetos em região onde comunidades indígenas têm contestado eólicas",
         "description": "Companhia decide até ao final deste ano se vai avançar ou não com duas centrais eólicas em região onde as comunidades Wayuu têm contestado vários projetos e onde duas empresas já suspenderam projetos. Empresa portuguesa diz que tem dialogado com comunidades locais para \"aferir as medidas de compensação necessárias e procurar soluções com base no diálogo\". ",
         "link": "https://jornaleconomico.sapo.pt/noticias/colombia-edpr-decide-este-ano-sobre-projetos-em-regiao-onde-comunidades-indigenas-tem-contestado-eolicas/",
         "author": "André Cabrita-Mendes",
         "published": 1722234623000,
         "created": 1722234623000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "colômbia",
            "EDP",
            "eólicas",
            "la guajira"
         ],
         "content": "<p>A EDP Renováveis (EDPR) vai decidir até ao final deste ano se vai avançar com a construção de duas centrais eólicas numa região da Colômbia onde as comunidades indígenas têm contestado vários projetos.</p>\n<p>A companhia foi uma das vencedoras do leilão organizado em 2019 pelo Governo e prevê a construção das centrais Alpha (212 MW) e Beta (280 MW) em La Guajira.</p>\n<p>&#8220;O Governo tem-nos apoiado no licenciamento ambiental. Não vamos avançar se o projeto não for viável economicamente. Queremos certificar-nos que temos bons retornos, que justifiquem o projeto. Vamos tomar uma decisão, num sentido ou noutro&#8221;, disse o presidente executivo da EDPR Miguel Stilwell d&#8217;Andrade na sexta-feira na call com analistas.</p>\n<p>O gestor garantiu que a decisão será tomada ainda este ano e que a empresa está aberta a &#8220;explorar parcerias&#8221; com empresas locais e internacionais para minimizar o risco.</p>\n<p>No primeiro semestre deste ano, a empresa assumiu custos de 34 milhões de euros relacionados com o país.</p>\n<p>&#8220;Vamos tomar uma decisão muito racional sobre isto. Se não for economicamente viável&#8230; precisamos de ter claridade&#8221;, acrescentou.</p>\n<p>Quando questionado sobre se iria tomar a sua decisão, tendo em vista o futuro leilão eólico offshore no país, para manter a boa vontade (<em>goodwill)</em> do executivo face à empresa, o gestor diz que vão analisar cada projeto a seu tempo. &#8220;Vamos prestar um bom serviço aos nossos acionistas, à nossa empresa. Uma decisão racional. O offshore ainda parece estar muito longe. Não vai ser um factor para tomar uma decisão&#8221;.</p>\n<p>Questionada pelo JE, fonte oficial acrescentou: &#8220;A EDP continua a trabalhar no sentido de obter a licença ambiental necessária para a construção de Alpha &amp; Beta e continuará a avaliar as condições financeiras e operacionais em torno deste projeto&#8221;.</p>\n<p>Os projetos estão previstos para La Guajira, o departamento mais a norte da Colômbia. É uma região seca e árida, e é o segundo departamento mais pobre da Colômbia, mas tem uma grande mais-valia: virado para o mar das Caraíbas, o vento sopra ali duas vezes mais forte face à média global, e sem obstáculos naturais que impeçam a circulação do vento.</p>\n<p>Com 17 projetos de energias renováveis em desenvolvimento na região, este número pode aumentar para 31 centrais eólicas a entrarem em operação nos próximos no médio prazo, e mais de 40 centrais a operar até 2034.</p>\n<p>Neste departamento, vivem mais de 480 mil indígenas Wayuu, pesando mais de 46% na sua população. É um pouco mais pequeno que os distritos de Évora, Beja e Portalegre em conjunto. Tem havido vários protestos na região contra os projetos.</p>\n<p>O responsável da EDPR no país revelou em maio que a empresa &#8220;teve dificuldades com uma comunidade, que construiu um muro. Com o apoio da governação de La Guajira e do ministério de Minas e Energia conseguimos um diálogo e que a própria comunidade o desmontasse. Estes são temas que demoram tempo, mas conseguimos superar a dificuldade&#8221;, disse Felipe de Gamboa ao jornal colombiano &#8220;Portafolio&#8221;. A expetativa era que as centrais entrassem em operação no primeiro semestre de 2027. O investimento ascendia então aos 500 milhões de dólares, faltando ainda 30%, adiantou.</p>\n<p>O problema do atraso teve outras implicações, pois a empresa fechou contratos PPA com vários entidades. Com os atrasos, a companhia teve de compensar as entidades, mas conseguiu renegociar 70% dos contratos, prevendo entregar a energia somente a partir do primeiro semestre de 2027, segundo o balanço feito pelo <em>country manager</em> em maio.</p>\n<p>Felipe de Gamboa previu que a empresa obtenha a licença ambiental em novembro de 2024, e explicou os sobrecustos gerados: &#8220;Dois anos com as turbinas guardadas, pagando espaço para as guardar; ter vigilância e logística para as equipas, como no caso da subestação que está pronta&#8221;.</p>\n<p>Depois de um primeiro chumbo da avaliação ambiental pelas autoridades em novembro de 2022, a empresa decidiu alargar a área dos projetos para 250 mil hectares, evitando a concentração de aerogeradores. O chumbo teve lugar depois de as concluírem que a empresa tinha falhado em identificar potenciais impactos em cada uma das áreas, incluindo acesso rodoviário, e falhou em demarcar apropriadamente zonas protegidas, escreveu a &#8220;Reuters&#8221; em 2023.</p>\n<p>A EDP descreve a relação que mantém com as comunidades indígenas nos locais de implementação do projeto. &#8220;A área de influência dos projetos Alpha &amp; Beta engloba 113 comunidades, com as quais se estabeleceu uma relação no âmbito do processo de consulta prévia &#8211; estipulado na constituição colombiana – para aferir as medidas de compensação necessárias e procurar soluções com base no diálogo. Este processo é acompanhado pelo Governo e há uma equipa dedicada da EDP para o relacionamento com estas comunidades, que ao longo dos últimos anos já implementou diversas medidas de impacto social, com um investimento de cerca de 2,5 milhões de euros&#8221;.</p>\n<p>&#8220;Até ao momento já foram executados mais de 100 projetos comunitários que beneficiaram mais de 830 famílias e que passam pela construção e reparação de habitações, construção de infraestruturas para educação, para saneamento e transporte de água e por medidas de apoio à atividade agrícola. Há também iniciativas ambientais em curso, que incluem a plantação de mais de 990.000 árvores, o que permitirá captar cerca de 25.000 toneladas de emissões de CO2 por ano&#8221;, disse fonte oficial da EDP quando questionada pelo JE.</p>\n<p>Um relatório de 2023 da ONG sueca <em>Stockholm Environment Institute</em> descreve que &#8220;como em muitas partes do mundo, a implementação de projetos eólicos em La Guaira enfrenta problemas de aceitação social por receios com justiça, equidade, normas culturais e a distribuição de benefícios. Isto levou a bloqueios e protestos, gerando atrasos e até causando a suspensão da construção de algumas centrais&#8221;. Entre as suas sugestões, encontrava-se a melhoria nos processos de consulta pública, uma melhor atenção aos impactos e aos afetados, um papel imparcial por parte do Governo nacional e regional ou a revisão dos papéis dos conselheiros das comunidades.</p>\n<p><strong>Colômbia é um &#8216;El Dorado&#8217; para as renováveis, mas há obstáculos</strong></p>\n<p>O investimento nas energias renováveis este ano no país sul-americano pode atingir 2,2 mil milhões de dólares com 66 projetos prestes a entrar em produção ou que aguardam licenciamento, segundo dados da associação setorial SER Colombia, citados pela &#8220;Reuters&#8221;.</p>\n<p>O presidente Gustavo Petro lançou um ambicioso plano de energias renováveis para reduzir a dependência dos país dos combustíveis fósseis.</p>\n<p>Mas a contestação popular levou os italianos da Enel a suspenderem indefinidamente o projeto Windpeshi (200 MW), enquanto a Celsia, empresa colombiana, contemplava a venda de dois dos seus projetos em La Guajira.</p>\n<p>&#8220;Estes são projetos que estão a ser feitos nas costas da comunidade. Autoridades, políticos e empresários sentam-se a negociar, não os donos ancestrais das terras&#8221;, disse à &#8220;Reuters&#8221; Jose Silva, diretor da Nacion Wayuu, um grupo que reúne 600 líderes desta comunidade.</p>\n<p>Uma antiga ministra da Energia do atual Governo, Irene Velez, disse que os leilões tiveram uma premissa errada ao não prever compensações adequadas para as comunidades.</p>\n<p>&#8220;Desde o início que insisti que as dificuldades dos projetos não eram técnicas, mas sociais. Os leilões para as licenças de construção não consideraram a distribuição adequada de benefícios para as comunidades locais que pensam que estes projetos têm a mesma dinâmica explorativa do antigo modelo [extrativista] e não veem benefícios. É claro que se opõe a eles&#8221;, afirmou Irene Velez ao &#8220;Guardian&#8221; este ano.</p>\n<p>O Governo de Petro tentou por água na fervura e aumentou de 1% para 6% a compensação financeira sobre as receitas dos projetos em prol das comunidades.</p>\n<p>A SER Colombia criticou o aumento das compensações, considerando que tem impactos nos leilões realizados pelo Governo, apontando para os dois cancelamentos e indicando que existem outros seis que estão nos &#8220;cuidados intensivos&#8221;, disse Alexandra Hernandez, presidente da SER, à publicação &#8220;Energia Estratégica&#8221; em abril.</p>\n<p>Mas o licenciamento não é fácil. Um relatório da SER Colombia apontava que um pequeno projeto renovável tinha de esperar entre três a seis anos para entrar em operação, com a maioria do tempo investido a tratar de 15 processos administrativos, defendendo um licenciamento mais ágil.</p>\n<p>Numa carta escrita pela EDP a responsáveis do Governo no final de 2023, a empresa defendeu mudanças no licenciamento: &#8220;É necessário fortalecer, desde o ponto de vista regulamentar, as normas que existem na atualidade para o licenciamento deste tipo de projetos; regulamentação que naturalmente deve ser diferenciada em relação a projetos de energias não renováveis&#8221;, segundo a missiva noticiada pela &#8220;Reuters&#8221; e pelo &#8220;El Espectador&#8221;.</p>\n<p>A relação com as comunidades locais tem sido crucial nos projetos de transição energética por toda o continente americano: no Chile e no México, as comunidades indígenas estão a contestar projetos de lítio e de energias renováveis, respetivamente, segundo a &#8220;Reuters&#8221;.</p>\n<p>&nbsp;</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1200952 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2.png\" alt=\"\" width=\"1551\" height=\"1270\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2.png 1551w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-150x123.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-1024x838.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-768x629.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-1536x1258.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-600x491.png 600w\" sizes=\"(max-width: 1551px) 100vw, 1551px\" /> <img decoding=\"async\" class=\"alignnone wp-image-1200953 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1.png\" alt=\"\" width=\"1420\" height=\"1896\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1.png 1420w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-112x150.png 112w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-767x1024.png 767w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-768x1025.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-1150x1536.png 1150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-600x801.png 600w\" sizes=\"(max-width: 1420px) 100vw, 1420px\" /></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A EDP Renováveis (EDPR) vai decidir até ao final deste ano se vai avançar com a construção de duas centrais eólicas numa região da Colômbia onde as comunidades indígenas têm contestado vários projetos.</p>\n<p>A companhia foi uma das vencedoras do leilão organizado em 2019 pelo Governo e prevê a construção das centrais Alpha (212 MW) e Beta (280 MW) em La Guajira.</p>\n<p>&#8220;O Governo tem-nos apoiado no licenciamento ambiental. Não vamos avançar se o projeto não for viável economicamente. Queremos certificar-nos que temos bons retornos, que justifiquem o projeto. Vamos tomar uma decisão, num sentido ou noutro&#8221;, disse o presidente executivo da EDPR Miguel Stilwell d&#8217;Andrade na sexta-feira na call com analistas.</p>\n<p>O gestor garantiu que a decisão será tomada ainda este ano e que a empresa está aberta a &#8220;explorar parcerias&#8221; com empresas locais e internacionais para minimizar o risco.</p>\n<p>No primeiro semestre deste ano, a empresa assumiu custos de 34 milhões de euros relacionados com o país.</p>\n<p>&#8220;Vamos tomar uma decisão muito racional sobre isto. Se não for economicamente viável&#8230; precisamos de ter claridade&#8221;, acrescentou.</p>\n<p>Quando questionado sobre se iria tomar a sua decisão, tendo em vista o futuro leilão eólico offshore no país, para manter a boa vontade (<em>goodwill)</em> do executivo face à empresa, o gestor diz que vão analisar cada projeto a seu tempo. &#8220;Vamos prestar um bom serviço aos nossos acionistas, à nossa empresa. Uma decisão racional. O offshore ainda parece estar muito longe. Não vai ser um factor para tomar uma decisão&#8221;.</p>\n<p>Questionada pelo JE, fonte oficial acrescentou: &#8220;A EDP continua a trabalhar no sentido de obter a licença ambiental necessária para a construção de Alpha &amp; Beta e continuará a avaliar as condições financeiras e operacionais em torno deste projeto&#8221;.</p>\n<p>Os projetos estão previstos para La Guajira, o departamento mais a norte da Colômbia. É uma região seca e árida, e é o segundo departamento mais pobre da Colômbia, mas tem uma grande mais-valia: virado para o mar das Caraíbas, o vento sopra ali duas vezes mais forte face à média global, e sem obstáculos naturais que impeçam a circulação do vento.</p>\n<p>Com 17 projetos de energias renováveis em desenvolvimento na região, este número pode aumentar para 31 centrais eólicas a entrarem em operação nos próximos no médio prazo, e mais de 40 centrais a operar até 2034.</p>\n<p>Neste departamento, vivem mais de 480 mil indígenas Wayuu, pesando mais de 46% na sua população. É um pouco mais pequeno que os distritos de Évora, Beja e Portalegre em conjunto. Tem havido vários protestos na região contra os projetos.</p>\n<p>O responsável da EDPR no país revelou em maio que a empresa &#8220;teve dificuldades com uma comunidade, que construiu um muro. Com o apoio da governação de La Guajira e do ministério de Minas e Energia conseguimos um diálogo e que a própria comunidade o desmontasse. Estes são temas que demoram tempo, mas conseguimos superar a dificuldade&#8221;, disse Felipe de Gamboa ao jornal colombiano &#8220;Portafolio&#8221;. A expetativa era que as centrais entrassem em operação no primeiro semestre de 2027. O investimento ascendia então aos 500 milhões de dólares, faltando ainda 30%, adiantou.</p>\n<p>O problema do atraso teve outras implicações, pois a empresa fechou contratos PPA com vários entidades. Com os atrasos, a companhia teve de compensar as entidades, mas conseguiu renegociar 70% dos contratos, prevendo entregar a energia somente a partir do primeiro semestre de 2027, segundo o balanço feito pelo <em>country manager</em> em maio.</p>\n<p>Felipe de Gamboa previu que a empresa obtenha a licença ambiental em novembro de 2024, e explicou os sobrecustos gerados: &#8220;Dois anos com as turbinas guardadas, pagando espaço para as guardar; ter vigilância e logística para as equipas, como no caso da subestação que está pronta&#8221;.</p>\n<p>Depois de um primeiro chumbo da avaliação ambiental pelas autoridades em novembro de 2022, a empresa decidiu alargar a área dos projetos para 250 mil hectares, evitando a concentração de aerogeradores. O chumbo teve lugar depois de as concluírem que a empresa tinha falhado em identificar potenciais impactos em cada uma das áreas, incluindo acesso rodoviário, e falhou em demarcar apropriadamente zonas protegidas, escreveu a &#8220;Reuters&#8221; em 2023.</p>\n<p>A EDP descreve a relação que mantém com as comunidades indígenas nos locais de implementação do projeto. &#8220;A área de influência dos projetos Alpha &amp; Beta engloba 113 comunidades, com as quais se estabeleceu uma relação no âmbito do processo de consulta prévia &#8211; estipulado na constituição colombiana – para aferir as medidas de compensação necessárias e procurar soluções com base no diálogo. Este processo é acompanhado pelo Governo e há uma equipa dedicada da EDP para o relacionamento com estas comunidades, que ao longo dos últimos anos já implementou diversas medidas de impacto social, com um investimento de cerca de 2,5 milhões de euros&#8221;.</p>\n<p>&#8220;Até ao momento já foram executados mais de 100 projetos comunitários que beneficiaram mais de 830 famílias e que passam pela construção e reparação de habitações, construção de infraestruturas para educação, para saneamento e transporte de água e por medidas de apoio à atividade agrícola. Há também iniciativas ambientais em curso, que incluem a plantação de mais de 990.000 árvores, o que permitirá captar cerca de 25.000 toneladas de emissões de CO2 por ano&#8221;, disse fonte oficial da EDP quando questionada pelo JE.</p>\n<p>Um relatório de 2023 da ONG sueca <em>Stockholm Environment Institute</em> descreve que &#8220;como em muitas partes do mundo, a implementação de projetos eólicos em La Guaira enfrenta problemas de aceitação social por receios com justiça, equidade, normas culturais e a distribuição de benefícios. Isto levou a bloqueios e protestos, gerando atrasos e até causando a suspensão da construção de algumas centrais&#8221;. Entre as suas sugestões, encontrava-se a melhoria nos processos de consulta pública, uma melhor atenção aos impactos e aos afetados, um papel imparcial por parte do Governo nacional e regional ou a revisão dos papéis dos conselheiros das comunidades.</p>\n<p><strong>Colômbia é um &#8216;El Dorado&#8217; para as renováveis, mas há obstáculos</strong></p>\n<p>O investimento nas energias renováveis este ano no país sul-americano pode atingir 2,2 mil milhões de dólares com 66 projetos prestes a entrar em produção ou que aguardam licenciamento, segundo dados da associação setorial SER Colombia, citados pela &#8220;Reuters&#8221;.</p>\n<p>O presidente Gustavo Petro lançou um ambicioso plano de energias renováveis para reduzir a dependência dos país dos combustíveis fósseis.</p>\n<p>Mas a contestação popular levou os italianos da Enel a suspenderem indefinidamente o projeto Windpeshi (200 MW), enquanto a Celsia, empresa colombiana, contemplava a venda de dois dos seus projetos em La Guajira.</p>\n<p>&#8220;Estes são projetos que estão a ser feitos nas costas da comunidade. Autoridades, políticos e empresários sentam-se a negociar, não os donos ancestrais das terras&#8221;, disse à &#8220;Reuters&#8221; Jose Silva, diretor da Nacion Wayuu, um grupo que reúne 600 líderes desta comunidade.</p>\n<p>Uma antiga ministra da Energia do atual Governo, Irene Velez, disse que os leilões tiveram uma premissa errada ao não prever compensações adequadas para as comunidades.</p>\n<p>&#8220;Desde o início que insisti que as dificuldades dos projetos não eram técnicas, mas sociais. Os leilões para as licenças de construção não consideraram a distribuição adequada de benefícios para as comunidades locais que pensam que estes projetos têm a mesma dinâmica explorativa do antigo modelo [extrativista] e não veem benefícios. É claro que se opõe a eles&#8221;, afirmou Irene Velez ao &#8220;Guardian&#8221; este ano.</p>\n<p>O Governo de Petro tentou por água na fervura e aumentou de 1% para 6% a compensação financeira sobre as receitas dos projetos em prol das comunidades.</p>\n<p>A SER Colombia criticou o aumento das compensações, considerando que tem impactos nos leilões realizados pelo Governo, apontando para os dois cancelamentos e indicando que existem outros seis que estão nos &#8220;cuidados intensivos&#8221;, disse Alexandra Hernandez, presidente da SER, à publicação &#8220;Energia Estratégica&#8221; em abril.</p>\n<p>Mas o licenciamento não é fácil. Um relatório da SER Colombia apontava que um pequeno projeto renovável tinha de esperar entre três a seis anos para entrar em operação, com a maioria do tempo investido a tratar de 15 processos administrativos, defendendo um licenciamento mais ágil.</p>\n<p>Numa carta escrita pela EDP a responsáveis do Governo no final de 2023, a empresa defendeu mudanças no licenciamento: &#8220;É necessário fortalecer, desde o ponto de vista regulamentar, as normas que existem na atualidade para o licenciamento deste tipo de projetos; regulamentação que naturalmente deve ser diferenciada em relação a projetos de energias não renováveis&#8221;, segundo a missiva noticiada pela &#8220;Reuters&#8221; e pelo &#8220;El Espectador&#8221;.</p>\n<p>A relação com as comunidades locais tem sido crucial nos projetos de transição energética por toda o continente americano: no Chile e no México, as comunidades indígenas estão a contestar projetos de lítio e de energias renováveis, respetivamente, segundo a &#8220;Reuters&#8221;.</p>\n<p>&nbsp;</p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"alignnone wp-image-1200952 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2.png\" alt=\"\" width=\"1551\" height=\"1270\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2.png 1551w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-150x123.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-1024x838.png 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-768x629.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-1536x1258.png 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-2-600x491.png 600w\" sizes=\"(max-width: 1551px) 100vw, 1551px\" /> <img decoding=\"async\" class=\"alignnone wp-image-1200953 size-full\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1.png\" alt=\"\" width=\"1420\" height=\"1896\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1.png 1420w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-112x150.png 112w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-767x1024.png 767w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-768x1025.png 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-1150x1536.png 1150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/07/La-Guajira-Colombia-1-600x801.png 600w\" sizes=\"(max-width: 1420px) 100vw, 1420px\" /></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1200906",
         "title": "Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-204/",
         "author": "Redação",
         "published": 1722234621000,
         "created": 1722234621000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      }
   ]
}