{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242792",
         "title": "O desafio da venda do Novobanco",
         "description": "A germanização e a espanholização da banca europeia pode ser uma ambição de Bruxelas, pelos ganhos de escala, mas tem custos no alinhamento do sistema financeiro com empresas nacionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-desafio-da-venda-do-novobanco/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732839205000,
         "created": 1732839205000,
         "category": [
            "Colunistas",
            "Opinião",
            "Alemanha",
            "capital",
            "centro de decisão",
            "CGD",
            "competitividade",
            "confiança",
            "espanholização",
            "instituições financeiras",
            "novobanco",
            "PME",
            "venda"
         ],
         "content": "<p>A venda do Novobanco é mais do que um mero negócio de rotina, porque vai alterar estruturalmente o setor bancário em Portugal. Primeiro, fecha o mercado a outras concentrações internas relevantes se a solução passar por um dos atuais maiores <em>players</em>, mas, muito mais do que isso, vai definir se ainda haverá bancos privados com dimensão com centros de decisão em Portugal.</p>\n<p>Não está em causa a titularidade do capital, mas saber onde se encontra a capacidade de decisão.</p>\n<p>A ideia dos tais centros de decisão nacional perdeu-se no tempo, mas a sua importância não podia ser mais atual, e, num mercado fundamental para o tecido económico como a banca, não será uma boa ideia reduzir este espetro a uma única instituição, a pública CGD. Aceitá-lo é concordar com uma limitação ao desenvolvimento e à disponibilidade de instrumentos estratégicos que, no quadro atual, têm uma importância acrescida.</p>\n<p>A germanização e a espanholização da banca europeia pode ser uma ambição de Bruxelas, pelos ganhos de escala, mas tem custos no alinhamento do sistema financeiro com empresas nacionais. No caso do Novobanco, que herdou do BES uma tradição de relação com as PME, a preocupação é óbvia.</p>\n<p>Todos conhecemos a forma como as instituições financeiras espanholas acompanham as campeãs nacionais na conquista de novos mercados. E, por alguma razão, o governo alemão se opõe à investida do UniCredit sobre o Commerzbank.</p>\n<p>Claro que o mercado é determinante e a competitividade tem de ser garantida, mas nunca nos devemos esquecer de que este é um negócio de confiança e só confiamos em quem conhecemos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A venda do Novobanco é mais do que um mero negócio de rotina, porque vai alterar estruturalmente o setor bancário em Portugal. Primeiro, fecha o mercado a outras concentrações internas relevantes se a solução passar por um dos atuais maiores <em>players</em>, mas, muito mais do que isso, vai definir se ainda haverá bancos privados com dimensão com centros de decisão em Portugal.</p>\n<p>Não está em causa a titularidade do capital, mas saber onde se encontra a capacidade de decisão.</p>\n<p>A ideia dos tais centros de decisão nacional perdeu-se no tempo, mas a sua importância não podia ser mais atual, e, num mercado fundamental para o tecido económico como a banca, não será uma boa ideia reduzir este espetro a uma única instituição, a pública CGD. Aceitá-lo é concordar com uma limitação ao desenvolvimento e à disponibilidade de instrumentos estratégicos que, no quadro atual, têm uma importância acrescida.</p>\n<p>A germanização e a espanholização da banca europeia pode ser uma ambição de Bruxelas, pelos ganhos de escala, mas tem custos no alinhamento do sistema financeiro com empresas nacionais. No caso do Novobanco, que herdou do BES uma tradição de relação com as PME, a preocupação é óbvia.</p>\n<p>Todos conhecemos a forma como as instituições financeiras espanholas acompanham as campeãs nacionais na conquista de novos mercados. E, por alguma razão, o governo alemão se opõe à investida do UniCredit sobre o Commerzbank.</p>\n<p>Claro que o mercado é determinante e a competitividade tem de ser garantida, mas nunca nos devemos esquecer de que este é um negócio de confiança e só confiamos em quem conhecemos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242807",
         "title": "O que esperar de António Costa?",
         "description": "António Costa conseguirá, lidando com o labirinto institucional, reunir na UE as inteligências e as vontades políticas necessárias para nos aproximarmos um pouco mais do sempre fugidio ideal europeu da prosperidade partilhada.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-que-esperar-de-antonio-costa/",
         "author": "Ana Pina",
         "published": 1732839063000,
         "created": 1732839063000,
         "category": [
            "Colunistas",
            "Opinião",
            "António Costa",
            "Bruxelas",
            "comissão europeia",
            "Presidente do Conselho Europeu",
            "Segurança",
            "sensatez",
            "UE",
            "valores fundamentais"
         ],
         "content": "<p><strong>1.</strong> O primeiro socialista Presidente do Conselho Europeu parte com o crédito do seu histórico de construtor, mas o mundo está perigoso, a União Europeia (UE) enfrenta decisões existenciais e a sua família política é largamente minoritária na instituição que o elegeu. O que poderá António Costa tentar e o que poderá conseguir.</p>\n<p><strong>2.</strong> As funções do Presidente do Conselho Europeu estão entre quase nada e quase tudo. “Preside”, “dinamiza”, “assegura a preparação e continuidade dos trabalhos”, “facilitar a coesão e o consenso”, “representação externa da União”, dizem os Tratados, poderia ser uma função basicamente organizativa, própria de um funcionário público altamente qualificado. Mas pode, e deve, ser muito mais, procurando as decisões políticas que minimizem a divergência entre os diferentes interesses nacionais em presença e maximizem a convergência entre esses e o interesse comum europeu. António Costa terá sido escolhido por quem testemunhou as suas qualidades neste campo.</p>\n<p>Entretanto, tais funções são exercidas numa rede de tensões complexa. Entre o Conselho de Assuntos Gerais, a cooperação com a Presidente da Comissão, o papel da Alta Representante em matéria de representação externa e o reporte ao Parlamento Europeu, a sua margem de manobra não é território firme à partida: terá de ser conquistada no dia a dia.</p>\n<p>A tendência passada de Ursula von der Leyen para alargar informalmente as suas competências (e a necessidade de corrigir esse desvio), bem como uma previsível mudança de sensibilidade ao estado global do mundo do anterior para a atual Alta Representante, colocam pressão no jogo de cooperação competitiva em que se moverá António Costa.</p>\n<p>Entre quase nada e quase tudo, o novo Presidente conquistará o seu espaço, sabendo que, se há problemas de fundo na União pelos quais pouco poderá fazer, há outras matérias decisivas nas quais, esperamos, tentará suavemente introduzir alguma razoabilidade. Vamos por partes.</p>\n<p><strong>3.</strong> Não é por acaso que reafirmamos sempre que o nosso europeísmo é crítico. Somos europeístas, não desistimos da UE (seria irresponsável desistir da nossa específica organização regional num mundo onde o perigo de estar sozinho é crescente), mas sabemos que é necessário diminuir o peso do neoliberalismo na ideologia implícita de muitas opções das instâncias comunitárias.</p>\n<p>António Costa mostrou saber resistir à tentativa de interferir na política nacional a partir de Bruxelas numa base ideológica estreita, quando venceu a batalha contra as sanções que os falcões queriam impor a Portugal, em 2016, por incumprimento dos critérios quanto ao défice e à dívida pública. Multas e suspensão dos fundos comunitários, a aplicar durante a governação de António Costa, por um incumprimento relativo ao período governativo de Passos Coelho, era o que pedia o PPE (o grupo europeu de PSD e CDS). O problema do neoliberalismo incrustado é, contudo, mais vasto. Vejamos o exemplo do papel do Banco Central Europeu (BCE).</p>\n<p>Sempre que cai no debate público alguma decisão do BCE que pode conflituar com orientações de política pública dos Estados-Membros, ou da própria UE, a justificação padrão é a função que os Tratados lhe cometem. Foi o caso com a subida acentuada das taxas de juro como estratégia para combater a inflação decorrente da guerra na Europa, em choque com os esforços de vários governos para proteger as famílias da perda de rendimentos (designadamente, energia e bens alimentares). Apresentando a estabilidade dos preços como a sua função primária, isso é confundido com o que seria uma função única ou cega.</p>\n<p>Ora, na verdade, o que os Tratados estipulam é que, também, “apoiará as políticas económicas gerais da União tendo em vista contribuir para a realização dos objetivos da União”, incluindo o pleno emprego, a proteção social, a coesão económica, social e territorial, o progresso científico e tecnológico, a justiça social&#8230; Isto quer dizer que o mandato do BCE não pode ser reduzido a uma visão monetarista da governação.</p>\n<p>Não existia uma fórmula simples para lidar com a inflação, mas a visão estreita da situação resulta diretamente dos pressupostos ideológicos subjacentes. Este é um exemplo concreto de que as ideologias têm consequências práticas na política europeia, o que não será revertido por iniciativas positivas, mas localizadas (como é o caso do recente relatório Draghi, que chama a atenção para a necessidade de mais competitividade precisar de mais e não menos inclusão social).</p>\n<p>Esse neoliberalismo implícito desconsidera as consequências gravosas dos excessos de desregulação, descura os efeitos da submissão da economia real aos interesses da especulação financeira, e das privatizações descontroladas que retiram capacidade efetiva aos poderes públicos, degrada a condição dos trabalhadores pela desregulação intensiva do mercado de trabalho.</p>\n<p>Os esforços para reequilibrar este cenário – designadamente, o Pilar Europeu dos Direitos Sociais – não reverterão só por si o já longo “tsunami” ideológico. Para um socialista democrático, esta é a grande questão do nosso europeísmo. Ora, o Presidente do Conselho Europeu não poderá fazer grande coisa para mudar significativamente este pano de fundo da política europeia. Até porque lhe faltam aliados.</p>\n<p><strong>4.</strong> Há, não obstante, matérias decisivas para o nosso futuro comum que podem beneficiar da racionalidade política e da sageza de António Costa. A UE falhará aos cidadãos se não encontrar respostas robustas para o seu alargamento, para a definição do seu papel no mundo, para as transições climática e digital articuladas e socialmente justas – e se não encontrar os novos recursos próprios apropriados a enfrentar e vencer esses desafios.</p>\n<p>O novo Presidente do Conselho Europeu mostrou, anteriormente, compreender bem cada uma dessas facetas da dinâmica europeia e deu sinais de poder introduzir alguma sensatez na abordagem de algumas dessas matérias. Menciono duas.</p>\n<p>No tocante ao alargamento, proliferam as visões ligeiras que admitem que ele possa ocorrer à sombra de um desleixo dos critérios definidos para a adesão, pondo a “vontade política” voluntarista à frente das exigências democráticas e socioeconómicas que garantam a coerência do projeto. António Costa deu, a seu tempo, sinal de que tal movimento não pode ser bem-sucedido sem a transformação do funcionamento da UE, e que não pode ser um alargamento desordenado que faça perigar a consistência de todo o edifício, que troque os valores fundamentais pela pressa e arrisque o desperdício da experiência histórica deste projeto singular.</p>\n<p>Quanto ao papel da União no mundo, se a autonomia estratégica (competitividade, energia, defesa) é essencial para que a UE não seja um infante ingénuo num mundo de gigantes agressivos, é crucial entender que a questão existencial é a questão da guerra e da paz. Ora, aí, nem toda a propaganda é suficiente para nos fazer ignorar questões simples: o que fez a UE para evitar que se chegasse à invasão russa da Ucrânia, atuando na compreensão de que só a segurança comum é segurança de todos? O que fez a UE para evitar que se chegasse à situação atual no Médio Oriente? O que faz a UE para evitar a proliferação de abordagens claramente incoerentes aos dois casos, onde aqui se apela ao direito internacional e ali se esquecem as suas exigências?</p>\n<p>Devemos ter a esperança que um António Costa que, na sua juventude, mostrou que lhe fazia sentido a mensagem “deem uma oportunidade à paz”, e que entendia essa mensagem para lá das fronteiras partidárias, seja capaz de levar as lideranças europeias a compreender que, se temos de estar preparados para a guerra neste mundo real em que vivemos (e não adormecermos todos os dias acomodados à nossa dependência do “amigo americano”), também temos de ser capazes de esforços reais e concretos para fazer a paz (e é entre inimigos que é preciso fazer a paz), onde não confundamos conferências de paz com iniciativas onde só são bem recebidos os aliados de um dos lados. Ignorar a questão limite, que é a questão da guerra e da paz, seria, afinal, suicidário.</p>\n<p><strong>5.</strong> A situação de António Guterres como Secretário-Geral da ONU mostra que os bloqueios endógenos de uma organização pesam mais na dura realidade que o génio de uma liderança. Acredito, contudo, que António Costa conseguirá, lidando com o labirinto institucional, reunir na UE as inteligências e as vontades políticas necessárias para nos aproximarmos um pouco mais do sempre fugidio ideal europeu da prosperidade partilhada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>1.</strong> O primeiro socialista Presidente do Conselho Europeu parte com o crédito do seu histórico de construtor, mas o mundo está perigoso, a União Europeia (UE) enfrenta decisões existenciais e a sua família política é largamente minoritária na instituição que o elegeu. O que poderá António Costa tentar e o que poderá conseguir.</p>\n<p><strong>2.</strong> As funções do Presidente do Conselho Europeu estão entre quase nada e quase tudo. “Preside”, “dinamiza”, “assegura a preparação e continuidade dos trabalhos”, “facilitar a coesão e o consenso”, “representação externa da União”, dizem os Tratados, poderia ser uma função basicamente organizativa, própria de um funcionário público altamente qualificado. Mas pode, e deve, ser muito mais, procurando as decisões políticas que minimizem a divergência entre os diferentes interesses nacionais em presença e maximizem a convergência entre esses e o interesse comum europeu. António Costa terá sido escolhido por quem testemunhou as suas qualidades neste campo.</p>\n<p>Entretanto, tais funções são exercidas numa rede de tensões complexa. Entre o Conselho de Assuntos Gerais, a cooperação com a Presidente da Comissão, o papel da Alta Representante em matéria de representação externa e o reporte ao Parlamento Europeu, a sua margem de manobra não é território firme à partida: terá de ser conquistada no dia a dia.</p>\n<p>A tendência passada de Ursula von der Leyen para alargar informalmente as suas competências (e a necessidade de corrigir esse desvio), bem como uma previsível mudança de sensibilidade ao estado global do mundo do anterior para a atual Alta Representante, colocam pressão no jogo de cooperação competitiva em que se moverá António Costa.</p>\n<p>Entre quase nada e quase tudo, o novo Presidente conquistará o seu espaço, sabendo que, se há problemas de fundo na União pelos quais pouco poderá fazer, há outras matérias decisivas nas quais, esperamos, tentará suavemente introduzir alguma razoabilidade. Vamos por partes.</p>\n<p><strong>3.</strong> Não é por acaso que reafirmamos sempre que o nosso europeísmo é crítico. Somos europeístas, não desistimos da UE (seria irresponsável desistir da nossa específica organização regional num mundo onde o perigo de estar sozinho é crescente), mas sabemos que é necessário diminuir o peso do neoliberalismo na ideologia implícita de muitas opções das instâncias comunitárias.</p>\n<p>António Costa mostrou saber resistir à tentativa de interferir na política nacional a partir de Bruxelas numa base ideológica estreita, quando venceu a batalha contra as sanções que os falcões queriam impor a Portugal, em 2016, por incumprimento dos critérios quanto ao défice e à dívida pública. Multas e suspensão dos fundos comunitários, a aplicar durante a governação de António Costa, por um incumprimento relativo ao período governativo de Passos Coelho, era o que pedia o PPE (o grupo europeu de PSD e CDS). O problema do neoliberalismo incrustado é, contudo, mais vasto. Vejamos o exemplo do papel do Banco Central Europeu (BCE).</p>\n<p>Sempre que cai no debate público alguma decisão do BCE que pode conflituar com orientações de política pública dos Estados-Membros, ou da própria UE, a justificação padrão é a função que os Tratados lhe cometem. Foi o caso com a subida acentuada das taxas de juro como estratégia para combater a inflação decorrente da guerra na Europa, em choque com os esforços de vários governos para proteger as famílias da perda de rendimentos (designadamente, energia e bens alimentares). Apresentando a estabilidade dos preços como a sua função primária, isso é confundido com o que seria uma função única ou cega.</p>\n<p>Ora, na verdade, o que os Tratados estipulam é que, também, “apoiará as políticas económicas gerais da União tendo em vista contribuir para a realização dos objetivos da União”, incluindo o pleno emprego, a proteção social, a coesão económica, social e territorial, o progresso científico e tecnológico, a justiça social&#8230; Isto quer dizer que o mandato do BCE não pode ser reduzido a uma visão monetarista da governação.</p>\n<p>Não existia uma fórmula simples para lidar com a inflação, mas a visão estreita da situação resulta diretamente dos pressupostos ideológicos subjacentes. Este é um exemplo concreto de que as ideologias têm consequências práticas na política europeia, o que não será revertido por iniciativas positivas, mas localizadas (como é o caso do recente relatório Draghi, que chama a atenção para a necessidade de mais competitividade precisar de mais e não menos inclusão social).</p>\n<p>Esse neoliberalismo implícito desconsidera as consequências gravosas dos excessos de desregulação, descura os efeitos da submissão da economia real aos interesses da especulação financeira, e das privatizações descontroladas que retiram capacidade efetiva aos poderes públicos, degrada a condição dos trabalhadores pela desregulação intensiva do mercado de trabalho.</p>\n<p>Os esforços para reequilibrar este cenário – designadamente, o Pilar Europeu dos Direitos Sociais – não reverterão só por si o já longo “tsunami” ideológico. Para um socialista democrático, esta é a grande questão do nosso europeísmo. Ora, o Presidente do Conselho Europeu não poderá fazer grande coisa para mudar significativamente este pano de fundo da política europeia. Até porque lhe faltam aliados.</p>\n<p><strong>4.</strong> Há, não obstante, matérias decisivas para o nosso futuro comum que podem beneficiar da racionalidade política e da sageza de António Costa. A UE falhará aos cidadãos se não encontrar respostas robustas para o seu alargamento, para a definição do seu papel no mundo, para as transições climática e digital articuladas e socialmente justas – e se não encontrar os novos recursos próprios apropriados a enfrentar e vencer esses desafios.</p>\n<p>O novo Presidente do Conselho Europeu mostrou, anteriormente, compreender bem cada uma dessas facetas da dinâmica europeia e deu sinais de poder introduzir alguma sensatez na abordagem de algumas dessas matérias. Menciono duas.</p>\n<p>No tocante ao alargamento, proliferam as visões ligeiras que admitem que ele possa ocorrer à sombra de um desleixo dos critérios definidos para a adesão, pondo a “vontade política” voluntarista à frente das exigências democráticas e socioeconómicas que garantam a coerência do projeto. António Costa deu, a seu tempo, sinal de que tal movimento não pode ser bem-sucedido sem a transformação do funcionamento da UE, e que não pode ser um alargamento desordenado que faça perigar a consistência de todo o edifício, que troque os valores fundamentais pela pressa e arrisque o desperdício da experiência histórica deste projeto singular.</p>\n<p>Quanto ao papel da União no mundo, se a autonomia estratégica (competitividade, energia, defesa) é essencial para que a UE não seja um infante ingénuo num mundo de gigantes agressivos, é crucial entender que a questão existencial é a questão da guerra e da paz. Ora, aí, nem toda a propaganda é suficiente para nos fazer ignorar questões simples: o que fez a UE para evitar que se chegasse à invasão russa da Ucrânia, atuando na compreensão de que só a segurança comum é segurança de todos? O que fez a UE para evitar que se chegasse à situação atual no Médio Oriente? O que faz a UE para evitar a proliferação de abordagens claramente incoerentes aos dois casos, onde aqui se apela ao direito internacional e ali se esquecem as suas exigências?</p>\n<p>Devemos ter a esperança que um António Costa que, na sua juventude, mostrou que lhe fazia sentido a mensagem “deem uma oportunidade à paz”, e que entendia essa mensagem para lá das fronteiras partidárias, seja capaz de levar as lideranças europeias a compreender que, se temos de estar preparados para a guerra neste mundo real em que vivemos (e não adormecermos todos os dias acomodados à nossa dependência do “amigo americano”), também temos de ser capazes de esforços reais e concretos para fazer a paz (e é entre inimigos que é preciso fazer a paz), onde não confundamos conferências de paz com iniciativas onde só são bem recebidos os aliados de um dos lados. Ignorar a questão limite, que é a questão da guerra e da paz, seria, afinal, suicidário.</p>\n<p><strong>5.</strong> A situação de António Guterres como Secretário-Geral da ONU mostra que os bloqueios endógenos de uma organização pesam mais na dura realidade que o génio de uma liderança. Acredito, contudo, que António Costa conseguirá, lidando com o labirinto institucional, reunir na UE as inteligências e as vontades políticas necessárias para nos aproximarmos um pouco mais do sempre fugidio ideal europeu da prosperidade partilhada.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242810",
         "title": "Carta aberta ao Presidente da República, no fim do meu último mandato",
         "description": "Ao olhar retrospectivamente, consciente do potencial viés do meu olhar, julgo termos contribuído para que as pessoas em Portugal tenham hoje mais e melhor acesso aos psicólogos do que há 10 ou 20 anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/carta-aberta-ao-presidente-da-republica-no-fim-do-meu-ultimo-mandato/",
         "author": "Ana Pina",
         "published": 1732839057000,
         "created": 1732839057000,
         "category": [
            "Colunistas",
            "Opinião",
            "cheque-psicólogo",
            "Estágios",
            "mandato",
            "ministra do Trabalho",
            "OPP - Ordem dos Psicólogos Portugueses",
            "Presidente da República",
            "psicólogos",
            "saúde mental"
         ],
         "content": "<p>Por uma última vez, enquanto Bastonário, dirijo-me a S. Exa., agora que estou a finalizar o meu segundo e último mandato. (…)</p>\n<p>O início de uma nova legislatura trouxe a necessidade de intervenção pública imediata sobre as anunciadas alterações aos trabalhos em curso no SNS. Desde o primeiro momento alertámos para os enormes riscos de uma alteração precipitada na liderança da Direção Executiva do SNS. O que se verificou em seguida foi concordante com os nossos receios. Felizmente, em aspectos mais específicos relacionados com os psicólogos foram mantidos os compromissos e trabalhos em curso.</p>\n<p>Todavia, não é de mais reafirmar o tempo perdido neste processo. Apesar disso, os concursos de psicólogos, anteriormente previstos, para as Unidades Locais de Saúde (ULS) começaram a ser abertos mais recentemente. Foi também homologado o Regulamento de Estágios Profissionais da OPP no SNS. (…)</p>\n<p>Os cidadãos que têm uma melhor condição sócio económica têm hoje uma ampla cobertura de seguros de saúde e alguma comparticipação da ADSE, agora um pouco melhorada em ambos os regimes, convencionado e livre, e já sem a anacrónica prescrição médica obrigatória para acesso a essa comparticipação em qualquer uma das modalidades de acesso. (…) A isto acresce o cheque-psicólogo, dirigido a jovens estudantes do ensino superior, complementando transitoriamente a oferta escassa existente noutros serviços, melhorando também por esta via o acesso aos serviços dos psicólogos. (…)</p>\n<p>Depois das alterações aos estatutos terem criado alguns obstáculos novos à possibilidade de realização de certos estágios de cariz mais liberal (paradoxal numa profissão como a nossa), devido à forma de pagamento não prever excepções, nem a possibilidade de flexibilidade na duração do estágio, deparamo-nos sem aviso, sem diálogo e sem consciência, com a alteração da duração do financiamento dos estágios pelo Instituto de Emprego e Formação Profissional (IEFP) a ser reduzida de 9 para 6 meses, sem excepções que se apliquem ao nosso estágio.</p>\n<p>Relembro que o tempo de duração do actual estágio profissional da OPP está nos limites mínimos para o cumprimento do diploma europeu de psicologia – EUROPSY. Tendo em conta que mais de 90% dos estágios são realizados nos sectores social e privado, os riscos de redução de oportunidades são consideráveis. (…) considero pouco dignificante do exercício de um cargo governativo é a atitude de total silêncio face a estas exposições e inúmeros pedidos de audiência à Sra. Ministra do Trabalho, Solidariedade e Segurança Social, desde o momento em que tomou posse e que passados 7 meses continuam sem resposta.</p>\n<p>Total silêncio, num desrespeito para com a instituição pública que represento. Também por isso está prejudicado o nosso objectivo de conclusão do processo que iniciámos com vista à alteração legislativa de saúde e segurança no trabalho, com alterações como a inclusão do psicólogo do trabalho nas equipas de saúde ocupacional. Apenas agora, um ano depois do previsto, foi para consulta pública o Livro Verde do Futuro da Segurança e Saúde no Trabalho. (…)</p>\n<p>Ao olhar retrospectivamente, consciente do potencial viés do meu olhar, julgo termos contribuído para que as pessoas em Portugal tenham hoje mais e melhor acesso aos psicólogos do que há 10 ou 20 anos. Hoje há mais literacia da população neste domínio. Hoje as pessoas sabem mais e melhor qual ou quais podem ser os papéis dos psicólogos na sociedade. Hoje a profissão é mais reconhecida e até significativamente mais valorizada em alguns sectores. Hoje, na Europa em especial, mas também noutras partes do Mundo, a nossa Ordem contribuiu e até liderou a acção conjunta dos psicólogos para as causas societais do nosso tempo. Não estamos isolados, nem se podem resolver certos problemas apenas trabalhando dentro das nossas fronteiras.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Por uma última vez, enquanto Bastonário, dirijo-me a S. Exa., agora que estou a finalizar o meu segundo e último mandato. (…)</p>\n<p>O início de uma nova legislatura trouxe a necessidade de intervenção pública imediata sobre as anunciadas alterações aos trabalhos em curso no SNS. Desde o primeiro momento alertámos para os enormes riscos de uma alteração precipitada na liderança da Direção Executiva do SNS. O que se verificou em seguida foi concordante com os nossos receios. Felizmente, em aspectos mais específicos relacionados com os psicólogos foram mantidos os compromissos e trabalhos em curso.</p>\n<p>Todavia, não é de mais reafirmar o tempo perdido neste processo. Apesar disso, os concursos de psicólogos, anteriormente previstos, para as Unidades Locais de Saúde (ULS) começaram a ser abertos mais recentemente. Foi também homologado o Regulamento de Estágios Profissionais da OPP no SNS. (…)</p>\n<p>Os cidadãos que têm uma melhor condição sócio económica têm hoje uma ampla cobertura de seguros de saúde e alguma comparticipação da ADSE, agora um pouco melhorada em ambos os regimes, convencionado e livre, e já sem a anacrónica prescrição médica obrigatória para acesso a essa comparticipação em qualquer uma das modalidades de acesso. (…) A isto acresce o cheque-psicólogo, dirigido a jovens estudantes do ensino superior, complementando transitoriamente a oferta escassa existente noutros serviços, melhorando também por esta via o acesso aos serviços dos psicólogos. (…)</p>\n<p>Depois das alterações aos estatutos terem criado alguns obstáculos novos à possibilidade de realização de certos estágios de cariz mais liberal (paradoxal numa profissão como a nossa), devido à forma de pagamento não prever excepções, nem a possibilidade de flexibilidade na duração do estágio, deparamo-nos sem aviso, sem diálogo e sem consciência, com a alteração da duração do financiamento dos estágios pelo Instituto de Emprego e Formação Profissional (IEFP) a ser reduzida de 9 para 6 meses, sem excepções que se apliquem ao nosso estágio.</p>\n<p>Relembro que o tempo de duração do actual estágio profissional da OPP está nos limites mínimos para o cumprimento do diploma europeu de psicologia – EUROPSY. Tendo em conta que mais de 90% dos estágios são realizados nos sectores social e privado, os riscos de redução de oportunidades são consideráveis. (…) considero pouco dignificante do exercício de um cargo governativo é a atitude de total silêncio face a estas exposições e inúmeros pedidos de audiência à Sra. Ministra do Trabalho, Solidariedade e Segurança Social, desde o momento em que tomou posse e que passados 7 meses continuam sem resposta.</p>\n<p>Total silêncio, num desrespeito para com a instituição pública que represento. Também por isso está prejudicado o nosso objectivo de conclusão do processo que iniciámos com vista à alteração legislativa de saúde e segurança no trabalho, com alterações como a inclusão do psicólogo do trabalho nas equipas de saúde ocupacional. Apenas agora, um ano depois do previsto, foi para consulta pública o Livro Verde do Futuro da Segurança e Saúde no Trabalho. (…)</p>\n<p>Ao olhar retrospectivamente, consciente do potencial viés do meu olhar, julgo termos contribuído para que as pessoas em Portugal tenham hoje mais e melhor acesso aos psicólogos do que há 10 ou 20 anos. Hoje há mais literacia da população neste domínio. Hoje as pessoas sabem mais e melhor qual ou quais podem ser os papéis dos psicólogos na sociedade. Hoje a profissão é mais reconhecida e até significativamente mais valorizada em alguns sectores. Hoje, na Europa em especial, mas também noutras partes do Mundo, a nossa Ordem contribuiu e até liderou a acção conjunta dos psicólogos para as causas societais do nosso tempo. Não estamos isolados, nem se podem resolver certos problemas apenas trabalhando dentro das nossas fronteiras.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242795",
         "title": "Radicalizações do passado, presente e futuro",
         "description": "Até que ponto muitos jovens árabes conseguirão ignorar, na próxima década, o fracasso global das instituições em lutarem pelo direito palestiniano ao seu território e a uma vida digna?",
         "link": "https://jornaleconomico.sapo.pt/noticias/radicalizacoes-do-passado-presente-e-futuro/",
         "author": "Safaa Dib, Empresária",
         "published": 1732838941000,
         "created": 1732838941000,
         "category": [
            "Colunistas",
            "Opinião",
            "ataques de Israel",
            "Fatah",
            "israel",
            "líbano",
            "médio oriente",
            "palestina",
            "radicalização",
            "resistência",
            "territórios",
            "Violência"
         ],
         "content": "<p>Esta semana, foi anunciado um cessar-fogo de 60 dias entre o Líbano e Israel, ao qual se seguiram notícias de centenas de famílias libanesas a regressarem ao sul do Líbano depois dos ataques e destruição causados por Israel nos últimos meses.</p>\n<p>Poderá a natureza de um conflito como este permitir o regresso à normalidade? Enquanto Gaza continuar a ser devastada e a sofrer atrocidades e relatos diários de violação dos direitos humanos, a normalidade serve apenas para as aparências.</p>\n<p>A História já nos ensinou que a raiva e a frustração são um incentivo poderoso para a radicalização. Não nos podemos esquecer da história da própria resistência palestiniana, de como ela cresceu a partir do fracasso dos governos árabes em derrotar Israel na Guerra dos Seis Dias.</p>\n<p>Os primeiros movimentos, a Fatah e a Frente Popular de Libertação da Palestina, consolidaram-se na década de 60, após a Guerra dos Seis Dias, com milhares de jovens nos campos de refugiados a aderirem às organizações palestinianas após a derrota humilhante infligida por Israel ao Egito, Palestina, Jordânia e Síria.</p>\n<p>Foi um ponto de viragem importante para a causa palestiniana em que ninguém se atreveu mais a questionar o seu direito à resistência. Nos campos de refugiados na Jordânia e no Líbano, muitos juntaram-se à luta armada e aos movimentos de guerrilha. Deixados sem alternativas, criaram uma resistência armada, violenta e retaliatória, que marcou indelevelmente as décadas de 70 e 80 no Médio Oriente.</p>\n<p>Embora estes acontecimentos tenham ocorrido num contexto histórico inteiramente diferente, os sentimentos permanecem imutáveis. Cortar a cabeça da hidra só faz outras cabeças surgirem no seu lugar, enquanto a violência continuar a gerar violência e opressão.</p>\n<p>Milhares de jovens empobrecidos e frustrados, e que não conheceram outra existência para além de um ciclo permanente de violência, servem de “carne para canhão” a múltiplas organizações, em especial quando são testemunhas do fracasso das instituições. Mas não só. Governos no mundo inteiro falharam de forma gritante perante os palestinianos neste último ano.</p>\n<p>Até que ponto muitos jovens árabes conseguirão ignorar, na próxima década, o fracasso global das instituições em lutarem pelo direito palestiniano ao seu território e a uma vida digna? A radicalização não é um fenómeno difícil de prever, nem poderá ser travado enquanto a desigualdade de forças persistir. Tudo indica que estamos perante um ciclo sem fim à vista.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Esta semana, foi anunciado um cessar-fogo de 60 dias entre o Líbano e Israel, ao qual se seguiram notícias de centenas de famílias libanesas a regressarem ao sul do Líbano depois dos ataques e destruição causados por Israel nos últimos meses.</p>\n<p>Poderá a natureza de um conflito como este permitir o regresso à normalidade? Enquanto Gaza continuar a ser devastada e a sofrer atrocidades e relatos diários de violação dos direitos humanos, a normalidade serve apenas para as aparências.</p>\n<p>A História já nos ensinou que a raiva e a frustração são um incentivo poderoso para a radicalização. Não nos podemos esquecer da história da própria resistência palestiniana, de como ela cresceu a partir do fracasso dos governos árabes em derrotar Israel na Guerra dos Seis Dias.</p>\n<p>Os primeiros movimentos, a Fatah e a Frente Popular de Libertação da Palestina, consolidaram-se na década de 60, após a Guerra dos Seis Dias, com milhares de jovens nos campos de refugiados a aderirem às organizações palestinianas após a derrota humilhante infligida por Israel ao Egito, Palestina, Jordânia e Síria.</p>\n<p>Foi um ponto de viragem importante para a causa palestiniana em que ninguém se atreveu mais a questionar o seu direito à resistência. Nos campos de refugiados na Jordânia e no Líbano, muitos juntaram-se à luta armada e aos movimentos de guerrilha. Deixados sem alternativas, criaram uma resistência armada, violenta e retaliatória, que marcou indelevelmente as décadas de 70 e 80 no Médio Oriente.</p>\n<p>Embora estes acontecimentos tenham ocorrido num contexto histórico inteiramente diferente, os sentimentos permanecem imutáveis. Cortar a cabeça da hidra só faz outras cabeças surgirem no seu lugar, enquanto a violência continuar a gerar violência e opressão.</p>\n<p>Milhares de jovens empobrecidos e frustrados, e que não conheceram outra existência para além de um ciclo permanente de violência, servem de “carne para canhão” a múltiplas organizações, em especial quando são testemunhas do fracasso das instituições. Mas não só. Governos no mundo inteiro falharam de forma gritante perante os palestinianos neste último ano.</p>\n<p>Até que ponto muitos jovens árabes conseguirão ignorar, na próxima década, o fracasso global das instituições em lutarem pelo direito palestiniano ao seu território e a uma vida digna? A radicalização não é um fenómeno difícil de prever, nem poderá ser travado enquanto a desigualdade de forças persistir. Tudo indica que estamos perante um ciclo sem fim à vista.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242758",
         "title": "O devir moçambicano: ruas que clamam por mudança política",
         "description": "Poderemos estar na presença de uma sucessão político-eleitoral, provocada por uma onda de protestos, mas sem a transformação política e do modus operandi dos regimes na região.",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-devir-mocambicano-ruas-que-clamam-por-mudanca-politica/",
         "author": "Sérgio Dundão, Investigador",
         "published": 1732838935000,
         "created": 1732838935000,
         "category": [
            "Colunistas",
            "Opinião",
            "África",
            "agenda política",
            "Daniel Chapo",
            "Frelimo",
            "Moçambique",
            "poderes instalados",
            "protestos",
            "resultados eleitorais",
            "Sistema Político",
            "Venâncio Mondlane"
         ],
         "content": "<p>As manifestações populares moçambicanas ocorridas depois da divulgação provisória dos resultados eleitorais de 2024, atribuindo a vitória a Daniel Chapo (FRELIMO) e a derrota a Venâncio Mondlane (Podemos), obriga-nos a uma reflexão sobre o poder efectivo das manifestações populares em Moçambique e noutros países da região da SADC. Serão as manifestações eventos susceptíveis de gerar uma mudança de poder e das práticas políticas enraizadas?</p>\n<p>O sucesso político das manifestações populares em Moçambique poderá gerar um efeito de contágio para outras realidades políticas e, por isso, nenhum governo da região da SADC poderá considerar despiciente o resultado do processo político moçambicano. O que acaba por pressionar, internamente, o comportamento das autoridades governamentais moçambicanas, sobretudo da FRELIMO, que tem afinidade política com alguns partidos que ainda estão no poder na África do Sul, Angola e Namíbia, por exemplo.</p>\n<p>Qualquer concessão por parte do governo da FRELIMO alimentará uma interpretação de fragilidade dos regimes políticos da região da SADC, podendo, deste modo, gerar um <em>input </em>aos movimentos de contestação. Não estando apenas em jogo o futuro da FRELIMO, mas também dos seus parceiros regionais.</p>\n<p>Essa perspectiva de contágio político na região da SADC começa a ter um eco na análise e na opinião nas redes sociais. No entanto, este contágio deverá ser objecto de uma interpretação bastante cautelosa porque uma solução político-institucional, que poderá passar, nomeadamente, pela inclusão do derrotado no sistema político moçambicano, através da sua participação num <em>governo de unidade nacional</em>, poderá, na prática, representar uma desilusão política e o esvaziamento da agenda política de protestos políticos. Ou seja, o reforço dos regimes da região e a vitória da sua agenda de preservação de poder.</p>\n<p>Insistir numa onda de protestos e sem uma agenda política objectiva poderá gerar uma crítica externa e desgastante da imagem política de Venâncio Mondlane, com o risco de perder o controlo da dinâmica de protesto e gerar uma crítica interna dos excessos. É, assim, importante apresentar uma agenda de transformação política radical que servirá efectivamente o <em>devir moçambicano</em> no curto e longo prazo.</p>\n<p>Em suma, poderemos estar na presença de uma sucessão político-eleitoral, provocada por uma onda de protestos, mas sem a transformação política e do modus operandi dos regimes na região. Novos actores políticos e novas legitimidades com velhas práticas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As manifestações populares moçambicanas ocorridas depois da divulgação provisória dos resultados eleitorais de 2024, atribuindo a vitória a Daniel Chapo (FRELIMO) e a derrota a Venâncio Mondlane (Podemos), obriga-nos a uma reflexão sobre o poder efectivo das manifestações populares em Moçambique e noutros países da região da SADC. Serão as manifestações eventos susceptíveis de gerar uma mudança de poder e das práticas políticas enraizadas?</p>\n<p>O sucesso político das manifestações populares em Moçambique poderá gerar um efeito de contágio para outras realidades políticas e, por isso, nenhum governo da região da SADC poderá considerar despiciente o resultado do processo político moçambicano. O que acaba por pressionar, internamente, o comportamento das autoridades governamentais moçambicanas, sobretudo da FRELIMO, que tem afinidade política com alguns partidos que ainda estão no poder na África do Sul, Angola e Namíbia, por exemplo.</p>\n<p>Qualquer concessão por parte do governo da FRELIMO alimentará uma interpretação de fragilidade dos regimes políticos da região da SADC, podendo, deste modo, gerar um <em>input </em>aos movimentos de contestação. Não estando apenas em jogo o futuro da FRELIMO, mas também dos seus parceiros regionais.</p>\n<p>Essa perspectiva de contágio político na região da SADC começa a ter um eco na análise e na opinião nas redes sociais. No entanto, este contágio deverá ser objecto de uma interpretação bastante cautelosa porque uma solução político-institucional, que poderá passar, nomeadamente, pela inclusão do derrotado no sistema político moçambicano, através da sua participação num <em>governo de unidade nacional</em>, poderá, na prática, representar uma desilusão política e o esvaziamento da agenda política de protestos políticos. Ou seja, o reforço dos regimes da região e a vitória da sua agenda de preservação de poder.</p>\n<p>Insistir numa onda de protestos e sem uma agenda política objectiva poderá gerar uma crítica externa e desgastante da imagem política de Venâncio Mondlane, com o risco de perder o controlo da dinâmica de protesto e gerar uma crítica interna dos excessos. É, assim, importante apresentar uma agenda de transformação política radical que servirá efectivamente o <em>devir moçambicano</em> no curto e longo prazo.</p>\n<p>Em suma, poderemos estar na presença de uma sucessão político-eleitoral, provocada por uma onda de protestos, mas sem a transformação política e do modus operandi dos regimes na região. Novos actores políticos e novas legitimidades com velhas práticas.</p>\n<p><em>O autor escreve de acordo com a antiga ortografia.</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242741",
         "title": "CP &#8211; Carraspanas de Portugal",
         "description": "A sinistralidade governativa é um combate importante para conduzir o país com menos acidentes.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cp-carraspanas-de-portugal/",
         "author": "Ana Pina",
         "published": 1732838849000,
         "created": 1732838849000,
         "category": [
            "Colunistas",
            "Opinião",
            "'stakeholders'",
            "atraso",
            "CP - Comboios de Portugal",
            "desinvestimento",
            "ferrovia",
            "gestão",
            "governo",
            "lei",
            "sindicatos"
         ],
         "content": "<p>No dia 14 de novembro, chegado de Londres, entro no MyCP online para comprar um bilhete no Alfa Pendular para o dia seguinte, com partida do Porto e destino a Lisboa Oriente.</p>\n<p>Chegado ao último passo para efetuar o pagamento e tendo introduzido os dados do cartão, o MyCP congelava e obrigava a repetir o processo, até que numa terceira tentativa surge uma mensagem do género: “O pagamento foi realizado, mas os bilhetes não foram emitidos; o valor será devolvido”.</p>\n<p>Resignado, arrisquei tentar no dia seguinte, o que acabei por fazer com sucesso. Embarquei no Alfa das 13:32 na estação de Porto-Campanhã. Chegados à zona de Fátima, o comboio para num solavanco no meio da linha e as luzes apagam-se. Um murmúrio instala-se entre os passageiros.</p>\n<p>Após dez minutos, surge uma voz no altifalante: “Estimados passageiros, informamos que o comboio se encontra parado. Isto deve-se a uma avaria no nosso sistema. Estamos à espera de instruções e voltaremos ao contacto assim que soubermos mais informações”.</p>\n<p>A mensagem foi recebida entre risos nervosos e frustração pelos passageiros portugueses, e incompreensão e confusão pelos muitos estrangeiros. Chegamos a Lisboa-Santa Apolónia com 60 minutos de atraso.</p>\n<p>Fazendo uso da lei de Pareto, que nos diz que 20% das causas produzem 80% dos efeitos, o Governo decidiu atacar a causa número um dos problemas da CP: reforçando a Lei n.º 16/2011, de 3 de maio, que proíbe “os maquinistas de desempenharem as suas funções sob influência de álcool, estupefacientes ou substâncias psicotrópicas”.</p>\n<p>Os sindicatos consideraram um desrespeito, ao que respondeu o ministro das Infraestruturas, de que a ação do Governo de rever a lei, e a premissa de que os maquinistas abusam da pinga, não estão correlacionadas. O Governo reforçou a lei, porque sim. Sem intencionalidade. Chama-se a isto políticas públicas baseadas em evidência, atacando as causas que mais explicam os efeitos (do álcool e das drogas, claro).</p>\n<p>Um excelente exemplo de relação com os <em>stakeholders</em> e de humildade na liderança. Já agora, Senhor Ministro, acho que o diploma se deveria estender aos sindicatos, que estas reações despropositadas e leituras distorcidas têm, certamente, uma explicação semelhante à da sinistralidade ferroviária. E não seria pior estender também aos gabinetes do Governo. Pode ser que se conduza o país com menos acidentes. Um combate importante, a sinistralidade governativa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No dia 14 de novembro, chegado de Londres, entro no MyCP online para comprar um bilhete no Alfa Pendular para o dia seguinte, com partida do Porto e destino a Lisboa Oriente.</p>\n<p>Chegado ao último passo para efetuar o pagamento e tendo introduzido os dados do cartão, o MyCP congelava e obrigava a repetir o processo, até que numa terceira tentativa surge uma mensagem do género: “O pagamento foi realizado, mas os bilhetes não foram emitidos; o valor será devolvido”.</p>\n<p>Resignado, arrisquei tentar no dia seguinte, o que acabei por fazer com sucesso. Embarquei no Alfa das 13:32 na estação de Porto-Campanhã. Chegados à zona de Fátima, o comboio para num solavanco no meio da linha e as luzes apagam-se. Um murmúrio instala-se entre os passageiros.</p>\n<p>Após dez minutos, surge uma voz no altifalante: “Estimados passageiros, informamos que o comboio se encontra parado. Isto deve-se a uma avaria no nosso sistema. Estamos à espera de instruções e voltaremos ao contacto assim que soubermos mais informações”.</p>\n<p>A mensagem foi recebida entre risos nervosos e frustração pelos passageiros portugueses, e incompreensão e confusão pelos muitos estrangeiros. Chegamos a Lisboa-Santa Apolónia com 60 minutos de atraso.</p>\n<p>Fazendo uso da lei de Pareto, que nos diz que 20% das causas produzem 80% dos efeitos, o Governo decidiu atacar a causa número um dos problemas da CP: reforçando a Lei n.º 16/2011, de 3 de maio, que proíbe “os maquinistas de desempenharem as suas funções sob influência de álcool, estupefacientes ou substâncias psicotrópicas”.</p>\n<p>Os sindicatos consideraram um desrespeito, ao que respondeu o ministro das Infraestruturas, de que a ação do Governo de rever a lei, e a premissa de que os maquinistas abusam da pinga, não estão correlacionadas. O Governo reforçou a lei, porque sim. Sem intencionalidade. Chama-se a isto políticas públicas baseadas em evidência, atacando as causas que mais explicam os efeitos (do álcool e das drogas, claro).</p>\n<p>Um excelente exemplo de relação com os <em>stakeholders</em> e de humildade na liderança. Já agora, Senhor Ministro, acho que o diploma se deveria estender aos sindicatos, que estas reações despropositadas e leituras distorcidas têm, certamente, uma explicação semelhante à da sinistralidade ferroviária. E não seria pior estender também aos gabinetes do Governo. Pode ser que se conduza o país com menos acidentes. Um combate importante, a sinistralidade governativa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242731",
         "title": "Referendar as touradas ‘sem sangue’",
         "description": "Devemos evoluir para soluções sensatas como as elencadas, garantindo a segurança dos animais, mas também das pessoas. Porém, por cá geram resistências fundamentalistas dos dois lados.",
         "link": "https://jornaleconomico.sapo.pt/noticias/referendar-as-touradas-sem-sangue/",
         "author": "Ana Pina",
         "published": 1732838792000,
         "created": 1732838792000,
         "category": [
            "Colunistas",
            "Opinião",
            "Açores",
            "bem-estar animal",
            "Canadá",
            "espanha",
            "eua",
            "França",
            "PAN",
            "touradas"
         ],
         "content": "<p>As touradas são práticas culturais enraizadas em Portugal, mas o sofrimento dos touros é inaceitável numa sociedade civilizada. Penso que podemos chegar a um meio termo de touradas ‘sem sangue’ que seja aceite pela larga maioria dos portugueses, como se faz noutros países e até no nosso, nos Açores.</p>\n<p>Para os defensores das touradas tradicionais, elas são arte e tradição, exaltando a coragem e a ligação entre homem e animal, bem como o seu impacto económico e turístico, sobretudo em regiões rurais. Os opositores denunciam o sofrimento animal, intolerável numa sociedade desenvolvida.</p>\n<p>Aceito os argumentos dos dois lados e concordo com um referendo nesta matéria. O que me faz sentido não é rejeitar as touradas em absoluto, como propôs o PAN e o Parlamento rejeitou, mas sim referendar que apenas sejam legalmente aceites, via licenciamento, formas de ‘tourada sem sangue’ que protejam os interesses culturais e económicos das regiões sem gerar sofrimento nos touros. Tal é possível:</p>\n<ul>\n<li>Nos Açores, é tradicional a ‘tourada à corda’, em que o touro é solto preso por uma corda e controlado por homens.</li>\n<li>Nos EUA, em comunidades portuguesas (como na Califórnia), há versões de touradas sem sangue que respeitam as leis e regulamentos locais, com realce para as ‘touradas com velcro’, em que as bandarilhas (sem ponta) se ‘colam’ ao velcro colocado no touro.</li>\n<li>No Canadá, onde é proibido por lei ferir os touros, as comunidades portuguesas (sobretudo no Ontário) adaptaram-se e praticam a ‘tourada à corda’ e a ‘tourada com velcro’.</li>\n<li>Em Espanha, nas ilhas Canárias, as touradas tradicionais são proibidas, mas outras formas de interação com touros sem os ferir são permitidas, seguindo as regulamentações locais.</li>\n<li>Em França, há regiões com tradições taurinas, como a Camarga, onde os participantes tentam remover ornamentos dos chifres dos touros sem os ferir.</li>\n</ul>\n<p>Devemos evoluir para soluções sensatas como essas, garantindo a segurança dos animais, mas também das pessoas. Porém, por cá geram resistências fundamentalistas dos dois lados. Os ‘puristas’ não aceitam formas além das tradicionais (em que o touro pode ser ferido ou até morto) e os defensores mais radicais dos animais não aceitam qualquer forma de ‘<em>stress</em>’ nos touros – tal teria de ser avaliado cientificamente e comparado com uma situação sem touradas, com touros ao abandono.</p>\n<p>Se o Parlamento recolocar o IVA a 6% nas touradas para as equiparar aos demais espetáculos culturais, como parece irá suceder, também deveria viabilizar um referendo para apenas sejam legais as touradas ‘sem sangue’, como defendo. ‘Cultura’ não é sofrimento!</p>\n<p><em>As opiniões expressas só responsabilizam o autor. </em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>As touradas são práticas culturais enraizadas em Portugal, mas o sofrimento dos touros é inaceitável numa sociedade civilizada. Penso que podemos chegar a um meio termo de touradas ‘sem sangue’ que seja aceite pela larga maioria dos portugueses, como se faz noutros países e até no nosso, nos Açores.</p>\n<p>Para os defensores das touradas tradicionais, elas são arte e tradição, exaltando a coragem e a ligação entre homem e animal, bem como o seu impacto económico e turístico, sobretudo em regiões rurais. Os opositores denunciam o sofrimento animal, intolerável numa sociedade desenvolvida.</p>\n<p>Aceito os argumentos dos dois lados e concordo com um referendo nesta matéria. O que me faz sentido não é rejeitar as touradas em absoluto, como propôs o PAN e o Parlamento rejeitou, mas sim referendar que apenas sejam legalmente aceites, via licenciamento, formas de ‘tourada sem sangue’ que protejam os interesses culturais e económicos das regiões sem gerar sofrimento nos touros. Tal é possível:</p>\n<ul>\n<li>Nos Açores, é tradicional a ‘tourada à corda’, em que o touro é solto preso por uma corda e controlado por homens.</li>\n<li>Nos EUA, em comunidades portuguesas (como na Califórnia), há versões de touradas sem sangue que respeitam as leis e regulamentos locais, com realce para as ‘touradas com velcro’, em que as bandarilhas (sem ponta) se ‘colam’ ao velcro colocado no touro.</li>\n<li>No Canadá, onde é proibido por lei ferir os touros, as comunidades portuguesas (sobretudo no Ontário) adaptaram-se e praticam a ‘tourada à corda’ e a ‘tourada com velcro’.</li>\n<li>Em Espanha, nas ilhas Canárias, as touradas tradicionais são proibidas, mas outras formas de interação com touros sem os ferir são permitidas, seguindo as regulamentações locais.</li>\n<li>Em França, há regiões com tradições taurinas, como a Camarga, onde os participantes tentam remover ornamentos dos chifres dos touros sem os ferir.</li>\n</ul>\n<p>Devemos evoluir para soluções sensatas como essas, garantindo a segurança dos animais, mas também das pessoas. Porém, por cá geram resistências fundamentalistas dos dois lados. Os ‘puristas’ não aceitam formas além das tradicionais (em que o touro pode ser ferido ou até morto) e os defensores mais radicais dos animais não aceitam qualquer forma de ‘<em>stress</em>’ nos touros – tal teria de ser avaliado cientificamente e comparado com uma situação sem touradas, com touros ao abandono.</p>\n<p>Se o Parlamento recolocar o IVA a 6% nas touradas para as equiparar aos demais espetáculos culturais, como parece irá suceder, também deveria viabilizar um referendo para apenas sejam legais as touradas ‘sem sangue’, como defendo. ‘Cultura’ não é sofrimento!</p>\n<p><em>As opiniões expressas só responsabilizam o autor. </em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242857",
         "title": "CML aprova orçamento municipal para 2025 com abstenção do PS",
         "description": "A Câmara de Lisboa aprovou esta quinta-feira o orçamento municipal para 2025, que prevê uma despesa de 1.359 milhões de euros, proposta da liderança PSD/CDS-PP que foi viabilizada graças à abstenção do PS, com os votos contra da restante oposição.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cml-aprova-orcamento-municipal-para-2025-com-abstencao-do-ps/",
         "author": "Maria Teixeira Alves",
         "published": 1732835675000,
         "created": 1732835675000,
         "category": [
            "Autarquias",
            "Economia",
            "Sapo Economia",
            "Câmara de Lisboa"
         ],
         "content": "<p>A Câmara de Lisboa aprovou esta quinta-feira o orçamento municipal para 2025, que prevê uma despesa de 1.359 milhões de euros, proposta da liderança PSD/CDS-PP que foi viabilizada graças à abstenção do PS, com os votos contra da restante oposição.</p>\n<p>Em reunião privada, que se iniciou pelas 09:30 e terminou cerca das 22:00, a proposta de orçamento municipal de Lisboa para 2025, apresentada pela liderança PSD/CDS-PP, que governa sem maioria absoluta &#8211; com sete eleitos da coligação &#8220;Novos Tempos&#8221; (PSD/CDS-PP/MPT/PPM/Aliança) entre os 17 elementos que compõem o executivo camarário -, foi viabilizada com sete votos a favor de PSD/CDS-PP e com a abstenção dos três vereadores do PS.</p>\n<p>Houve sete votos contra da restante oposição, nomeadamente três vereadores dos Cidadãos por Lisboa (CPL, eleitos pela coligação PS/Livre), dois do PCP, um do Livre e um do BE, tendo existindo um empate com os sete votos a favor, o que levou o presidente da câmara, Carlos Moedas (PSD), a exercer o voto de qualidade.</p>\n<p>Depois de aprovada em câmara, a proposta tem de ser votada pela Assembleia Municipal de Lisboa.</p>\n<p>&#8220;O orçamento que apresentámos para 2025 e que foi hoje aprovado é um orçamento audacioso, que atua para melhorar a vida das pessoas e que deixa um legado social e de melhoria da qualidade de vida. É um orçamento feito com as pessoas e para as pessoas&#8221;, afirmou o presidente da Câmara Municipal de Lisboa, Carlos Moedas (PSD), citado num comunicado divulgado após a votação da proposta.</p>\n<p>Entre as principais áreas de investimento do município para o próximo ano estão a habitação, com 154 milhões de euros; os direitos sociais, com 38 milhões, inclusive para apoio às pessoas em situação de sem-abrigo (12 milhões); e a higiene urbana, com 38 milhões.</p>\n<p>Destaca-se ainda a delegação de competência para as 24 juntas de freguesia, com 126 milhões; a mobilidade, com 311 milhões; a cultura, com 64 milhões ; a educação, com 58 milhões; a segurança, com 22 milhões; e o Plano Geral de Drenagem, com 79 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Câmara de Lisboa aprovou esta quinta-feira o orçamento municipal para 2025, que prevê uma despesa de 1.359 milhões de euros, proposta da liderança PSD/CDS-PP que foi viabilizada graças à abstenção do PS, com os votos contra da restante oposição.</p>\n<p>Em reunião privada, que se iniciou pelas 09:30 e terminou cerca das 22:00, a proposta de orçamento municipal de Lisboa para 2025, apresentada pela liderança PSD/CDS-PP, que governa sem maioria absoluta &#8211; com sete eleitos da coligação &#8220;Novos Tempos&#8221; (PSD/CDS-PP/MPT/PPM/Aliança) entre os 17 elementos que compõem o executivo camarário -, foi viabilizada com sete votos a favor de PSD/CDS-PP e com a abstenção dos três vereadores do PS.</p>\n<p>Houve sete votos contra da restante oposição, nomeadamente três vereadores dos Cidadãos por Lisboa (CPL, eleitos pela coligação PS/Livre), dois do PCP, um do Livre e um do BE, tendo existindo um empate com os sete votos a favor, o que levou o presidente da câmara, Carlos Moedas (PSD), a exercer o voto de qualidade.</p>\n<p>Depois de aprovada em câmara, a proposta tem de ser votada pela Assembleia Municipal de Lisboa.</p>\n<p>&#8220;O orçamento que apresentámos para 2025 e que foi hoje aprovado é um orçamento audacioso, que atua para melhorar a vida das pessoas e que deixa um legado social e de melhoria da qualidade de vida. É um orçamento feito com as pessoas e para as pessoas&#8221;, afirmou o presidente da Câmara Municipal de Lisboa, Carlos Moedas (PSD), citado num comunicado divulgado após a votação da proposta.</p>\n<p>Entre as principais áreas de investimento do município para o próximo ano estão a habitação, com 154 milhões de euros; os direitos sociais, com 38 milhões, inclusive para apoio às pessoas em situação de sem-abrigo (12 milhões); e a higiene urbana, com 38 milhões.</p>\n<p>Destaca-se ainda a delegação de competência para as 24 juntas de freguesia, com 126 milhões; a mobilidade, com 311 milhões; a cultura, com 64 milhões ; a educação, com 58 milhões; a segurança, com 22 milhões; e o Plano Geral de Drenagem, com 79 milhões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242834",
         "title": "Orçamento dos Açores para 2025 aprovado na votação final global",
         "description": "O documento foi aprovado com votos favoráveis do PSD, Chega, CDS-PP e PPM. Votaram contra os deputados do PS, BE, IL e PAN.",
         "link": "https://jornaleconomico.sapo.pt/noticias/orcamento-dos-acores-para-2025-aprovado-na-votacao-final-global/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732830363000,
         "created": 1732830363000,
         "category": [
            "Açores",
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p>O Orçamento dos Açores para 2025 foi hoje aprovado na votação final global no parlamento regional, com votos a favor do PSD, CDS-PP, PPM e Chega, votos contra do PS, BE, IL e PAN.</p>\n<p class=\"text-paragraph\">O documento foi aprovado por maioria, com 22 votos a favor do PSD, cinco do Chega, dois do CDS-PP e um do PPM e 22 votos contra do PS, um do BE, um da IL e um do PAN.</p>\n<p class=\"text-paragraph\">Na votação na generalidade, o documento foi também aprovado por maioria, com 22 votos a favor do PSD, cinco do Chega, dois do CDS-PP e um do PPM, votos contra do BE (um), IL (um) e PAN (um) e 22 abstenções do PS.</p>\n<p class=\"text-paragraph\">A votação do Orçamento do executivo açoriano para o próximo ano aconteceu hoje no plenário da Assembleia Legislativa, na Horta, ilha do Faial, após três dias de discussão.</p>\n<p class=\"text-paragraph\">A proposta de Orçamento dos Açores para 2025, que define as linhas estratégicas do executivo de coligação PSD/CDS-PP/PPM para o próximo ano, atinge os 1.913 milhões de euros, dos quais cerca de 819 milhões são destinados aos investimentos previstos no Plano.</p>\n<p class=\"text-paragraph\">O parlamento dos Açores é composto por 57 deputados, 23 dos quais da bancada do PSD, outros 23 do PS, cinco do Chega, dois do CDS-PP, um do IL, um do PAN, um do BE e um do PPM.</p>\n<p class=\"text-paragraph\">O Governo dos Açores saído das legislativas de 04 de fevereiro governa a região sem maioria absoluta no parlamento açoriano e, por isso, necessita do apoio de alguns partidos com assento parlamentar para aprovar as suas propostas.</p>\n<p class=\"text-paragraph\">No sufrágio de fevereiro, PSD, CDS-PP e PPM elegeram 26 deputados, ficando a três da maioria absoluta. O PS é a segunda força no arquipélago, com 23 mandatos, seguido do Chega, com cinco. BE, IL e PAN elegeram um deputado regional cada, completando os 57 eleitos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Orçamento dos Açores para 2025 foi hoje aprovado na votação final global no parlamento regional, com votos a favor do PSD, CDS-PP, PPM e Chega, votos contra do PS, BE, IL e PAN.</p>\n<p class=\"text-paragraph\">O documento foi aprovado por maioria, com 22 votos a favor do PSD, cinco do Chega, dois do CDS-PP e um do PPM e 22 votos contra do PS, um do BE, um da IL e um do PAN.</p>\n<p class=\"text-paragraph\">Na votação na generalidade, o documento foi também aprovado por maioria, com 22 votos a favor do PSD, cinco do Chega, dois do CDS-PP e um do PPM, votos contra do BE (um), IL (um) e PAN (um) e 22 abstenções do PS.</p>\n<p class=\"text-paragraph\">A votação do Orçamento do executivo açoriano para o próximo ano aconteceu hoje no plenário da Assembleia Legislativa, na Horta, ilha do Faial, após três dias de discussão.</p>\n<p class=\"text-paragraph\">A proposta de Orçamento dos Açores para 2025, que define as linhas estratégicas do executivo de coligação PSD/CDS-PP/PPM para o próximo ano, atinge os 1.913 milhões de euros, dos quais cerca de 819 milhões são destinados aos investimentos previstos no Plano.</p>\n<p class=\"text-paragraph\">O parlamento dos Açores é composto por 57 deputados, 23 dos quais da bancada do PSD, outros 23 do PS, cinco do Chega, dois do CDS-PP, um do IL, um do PAN, um do BE e um do PPM.</p>\n<p class=\"text-paragraph\">O Governo dos Açores saído das legislativas de 04 de fevereiro governa a região sem maioria absoluta no parlamento açoriano e, por isso, necessita do apoio de alguns partidos com assento parlamentar para aprovar as suas propostas.</p>\n<p class=\"text-paragraph\">No sufrágio de fevereiro, PSD, CDS-PP e PPM elegeram 26 deputados, ficando a três da maioria absoluta. O PS é a segunda força no arquipélago, com 23 mandatos, seguido do Chega, com cinco. BE, IL e PAN elegeram um deputado regional cada, completando os 57 eleitos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1242842",
         "title": "Adyen e Pestana Hotel Group anunciam parceria para centralizar dados de pagamento",
         "description": "Através da implementação da tecnologia da Adyen, o Pestana Hotel Group \"tornará os procedimentos de check-in e check-out mais ágeis e práticos para os seus clientes\", explica a empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/adyen-e-pestana-hotel-group-anunciam-parceria-para-centralizar-dados-de-pagamento/",
         "author": "Maria Teixeira Alves",
         "published": 1732830170000,
         "created": 1732830170000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>A Adyen, plataforma de tecnologia financeira de eleição das principais empresas mundiais, anunciou uma parceria global com o Pestana Hotel Group, grupo hoteleiro multinacional de origem portuguesa, para dados de pagamentos e com vista a &#8220;otimizar a experiência dos hóspedes&#8221;.</p>\n<p>A nova parceria permitirá que o Pestana Hotel Group reúna todos os dados de pagamentos de diferentes canais, online e presencial, numa única plataforma, oferecendo uma visão holística sobre os comportamentos e preferências dos seus hóspedes.</p>\n<p>Através da implementação da tecnologia da Adyen, o Pestana Hotel Group &#8220;tornará os procedimentos de check-in e check-out mais ágeis e práticos para os seus clientes&#8221;, explica a empresa.</p>\n<p>Pedro Fino, Chief Financial Officer do Pestana Hotel Group (CFO), diz que “com este projeto, o Pestana Hotel Group pretende acrescentar valor ao serviço prestado aos seus clientes. Passará a disponibilizar diferentes opções de pagamento de forma consistente na sua rede de hotéis, utilizando tecnologia de ponta, segura, que facilita a interação do cliente. No ‘backoffice’, potencia-se a digitalização dos processos associados&#8221;.</p>\n<p>Por sua vez, Juan Jose Llorente, Country Manager da Adyen para Espanha &amp; Portugal, destaca que &#8220;desde a primeira reunião, a equipa do Pestana Hotel Group apresentou claramente os seus principais objetivos. Primeiramente, como construir e otimizar uma visão centralizada das operações tanto a nível nacional como internacional? E, em segundo lugar, como acompanhar a jornada do cliente nas diferentes unidades do grupo?&#8221;</p>\n<p>&#8220;A Adyen forneceu uma resposta clara e uma solução para responder a estas questões e, após várias provas de conceito e plano de projeto global, recebermos o voto de confiança do Pestana Hotel Group deixa-nos muito satisfeitos e entusiasmados por dar vida a estas experiências e benefícios&#8221;, acrescenta.</p>\n<p>A parceria entre o Pestana Hotel Group e a Adyen traz também benefícios para as equipas da receção, pois a plataforma, ao simplificar o processo de pagamento, permite ainda poupar tempo em tarefas manuais, &#8220;possibilitando que ofereçam um serviço mais rápido e eficiente e uma experiência que supere as expectativas dos clientes&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Adyen, plataforma de tecnologia financeira de eleição das principais empresas mundiais, anunciou uma parceria global com o Pestana Hotel Group, grupo hoteleiro multinacional de origem portuguesa, para dados de pagamentos e com vista a &#8220;otimizar a experiência dos hóspedes&#8221;.</p>\n<p>A nova parceria permitirá que o Pestana Hotel Group reúna todos os dados de pagamentos de diferentes canais, online e presencial, numa única plataforma, oferecendo uma visão holística sobre os comportamentos e preferências dos seus hóspedes.</p>\n<p>Através da implementação da tecnologia da Adyen, o Pestana Hotel Group &#8220;tornará os procedimentos de check-in e check-out mais ágeis e práticos para os seus clientes&#8221;, explica a empresa.</p>\n<p>Pedro Fino, Chief Financial Officer do Pestana Hotel Group (CFO), diz que “com este projeto, o Pestana Hotel Group pretende acrescentar valor ao serviço prestado aos seus clientes. Passará a disponibilizar diferentes opções de pagamento de forma consistente na sua rede de hotéis, utilizando tecnologia de ponta, segura, que facilita a interação do cliente. No ‘backoffice’, potencia-se a digitalização dos processos associados&#8221;.</p>\n<p>Por sua vez, Juan Jose Llorente, Country Manager da Adyen para Espanha &amp; Portugal, destaca que &#8220;desde a primeira reunião, a equipa do Pestana Hotel Group apresentou claramente os seus principais objetivos. Primeiramente, como construir e otimizar uma visão centralizada das operações tanto a nível nacional como internacional? E, em segundo lugar, como acompanhar a jornada do cliente nas diferentes unidades do grupo?&#8221;</p>\n<p>&#8220;A Adyen forneceu uma resposta clara e uma solução para responder a estas questões e, após várias provas de conceito e plano de projeto global, recebermos o voto de confiança do Pestana Hotel Group deixa-nos muito satisfeitos e entusiasmados por dar vida a estas experiências e benefícios&#8221;, acrescenta.</p>\n<p>A parceria entre o Pestana Hotel Group e a Adyen traz também benefícios para as equipas da receção, pois a plataforma, ao simplificar o processo de pagamento, permite ainda poupar tempo em tarefas manuais, &#8220;possibilitando que ofereçam um serviço mais rápido e eficiente e uma experiência que supere as expectativas dos clientes&#8221;.</p>\n",
         "media": {}
      }
   ]
}