{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207928",
         "title": "Sismo de magnitude 5,2 sentido na região de Lisboa e sul de Portugal",
         "description": "O epicentro ter-se-á localizado no mar, a 63 quilómetros a su-sudoeste de Sesimbra e a 83 quilómetros a sudoeste de Setúbal, a uma profundidade de cinco quilómetros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sismo-de-magnitude-52-sentido-na-regiao-de-lisboa/",
         "author": "Ricardo Santos Ferreira",
         "published": 1724647296000,
         "created": 1724647296000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "IPMA",
            "lisboa",
            "sismos"
         ],
         "content": "<p>Um sismo foi sentido esta madrugada de segunda-feira, 26 de agosto, às 5h11, na região de Lisboa.</p>\n<p>O sismo terá tido uma magnitude de 5,2 na escala aberta de Richter, segundo informação disponibilizada pelo Centro Sismológico Euro-Mediterrânico (CSEM) na sua página oficial na internet.</p>\n<p>O epicentro ter-se-á localizado no mar, a 63 quilómetros a su-sudoeste de Sesimbra e a 83 quilómetros a sudoeste de Setúbal, a uma profundidade de 10 quilómetros.</p>\n<p>O Instituto Português do Mar e Atmosfera (IPMA), que faz parte da rede de 13 instituições do CSEM, assinalou, posteriormente, em comunicado que sismo teve uma magnitude 5,3, com epicentro a 58 quilómetros a oeste de Sines.</p>\n<p>O CSEM refere que os parâmetros do evento ainda não foram revistos por um sismólogo.</p>\n<p>Até à publicação desta notícia não foi possível contar o IPMA para mais informações.</p>\n<p>A Proteção Civil disse à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n<p>O Serviço Geológico dos Estados Unidos, que também faz parte da rede do CSEM, regista o sismo, localizando-o a 58 quilómetros ao largo de Sines, a uma profundidade de 10,7 quilómetros.</p>\n<p>Terá sido mais sentido no sul de Portugal e, também, no sul do Espanha.</p>\n<p>O abalo foi registado, também, pelo “sistema de alertas de terremotos do Android”, que usa dados de dispositivos e sensores telemóveis equipados com o sistema operativo Android que têm a precisão da localização do Google ligada em áreas onde é detetada agitação, segundo a empresa.</p>\n<p>Este sistema assinalava uma magnitude estimada de 5,4 pontos na escala de Richter.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um sismo foi sentido esta madrugada de segunda-feira, 26 de agosto, às 5h11, na região de Lisboa.</p>\n<p>O sismo terá tido uma magnitude de 5,2 na escala aberta de Richter, segundo informação disponibilizada pelo Centro Sismológico Euro-Mediterrânico (CSEM) na sua página oficial na internet.</p>\n<p>O epicentro ter-se-á localizado no mar, a 63 quilómetros a su-sudoeste de Sesimbra e a 83 quilómetros a sudoeste de Setúbal, a uma profundidade de 10 quilómetros.</p>\n<p>O Instituto Português do Mar e Atmosfera (IPMA), que faz parte da rede de 13 instituições do CSEM, assinalou, posteriormente, em comunicado que sismo teve uma magnitude 5,3, com epicentro a 58 quilómetros a oeste de Sines.</p>\n<p>O CSEM refere que os parâmetros do evento ainda não foram revistos por um sismólogo.</p>\n<p>Até à publicação desta notícia não foi possível contar o IPMA para mais informações.</p>\n<p>A Proteção Civil disse à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n<p>O Serviço Geológico dos Estados Unidos, que também faz parte da rede do CSEM, regista o sismo, localizando-o a 58 quilómetros ao largo de Sines, a uma profundidade de 10,7 quilómetros.</p>\n<p>Terá sido mais sentido no sul de Portugal e, também, no sul do Espanha.</p>\n<p>O abalo foi registado, também, pelo “sistema de alertas de terremotos do Android”, que usa dados de dispositivos e sensores telemóveis equipados com o sistema operativo Android que têm a precisão da localização do Google ligada em áreas onde é detetada agitação, segundo a empresa.</p>\n<p>Este sistema assinalava uma magnitude estimada de 5,4 pontos na escala de Richter.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207883",
         "title": "AIMA à beira do abismo: o referendo do Chega vai fechar as portas de Portugal?",
         "description": "Portugal deve ponderar cuidadosamente as implicações de tal referendo, garantindo que qualquer decisão respeite os compromissos internacionais e os valores de inclusão e diversidade que caracterizam a sociedade portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/aima-a-beira-do-abismo-o-referendo-do-chega-vai-fechar-as-portas-de-portugal/",
         "author": "João Massano, Presidente do Conselho Regional de Lisboa da Ordem dos Advogados",
         "published": 1724627570000,
         "created": 1724627570000,
         "category": [
            "Colunistas",
            "Opinião",
            "AIMA",
            "Chega!",
            "debate nacional",
            "legislação",
            "problema complexo",
            "referendo à imigração",
            "reforma",
            "sistema judicial",
            "tensões sociais",
            "UE"
         ],
         "content": "<p>Imagine que é advogado e o seu cliente estrangeiro, desesperado, lhe diz que quer visitar a mãe que está a morrer, mas não sabe se poderá fazer essa visita porque tem o título caducado por não conseguir agendamento na Agência para a Integração, Migrações e Asilo (AIMA) para a renovação.</p>\n<p>Esta pergunta, que deveria ter uma resposta simples, transforma-se num dilema angustiante e é uma realidade para muitos imigrantes em Portugal.</p>\n<p>Com a AIMA atolada em atrasos e greves iminentes, e advogados a recorrerem ao sistema judicial como último recurso, a situação dos imigrantes em Portugal está à beira do caos.</p>\n<p>Enquanto isso, o partido Chega propõe um referendo que promete redefinir as políticas de imigração, mas que também levanta questões sobre o futuro dos direitos dos imigrantes no nosso país.</p>\n<p><strong>A crítica ao sistema judicial como &#8220;negócio&#8221;</strong></p>\n<p>A AIMA tem sido alvo de críticas devido ao congestionamento dos seus serviços, levando muitos a recorrerem ao sistema judicial como única solução viável.</p>\n<p>Um artigo de jornal levantou a questão de o recurso às ações judiciais para conseguir atendimento na AIMA se ter tornado um &#8220;negócio&#8221; para os advogados. No entanto, é fundamental entender que os advogados não criaram a situação, limitaram-se a encontrar uma solução para responder a uma necessidade urgente dos seus clientes.</p>\n<p>Com o sistema da AIMA sobrecarregado, a via judicial emergiu como a única alternativa para garantir que os direitos dos imigrantes fossem respeitados. Longe de ser um esquema lucrativo, esta prática reflete a falha do sistema em fornecer soluções adequadas e em tempo útil para os imigrantes.</p>\n<p>Em suma, os advogados, ao recorrerem à via judicial, estão a defender os direitos dos seus clientes num sistema que falhou e não oferece soluções adequadas.</p>\n<p><strong>Urgência de reforma e resposta imediata à crise imigratória</strong></p>\n<p>A situação atual exige uma reforma urgente. A AIMA precisa de melhorar a sua eficiência e criar respostas de emergência para lidar com o volume de pedidos pendentes. A regulamentação da imigração deve ser adaptada às necessidades reais de Portugal, garantindo que os processos sejam rápidos, justos e acessíveis.</p>\n<p>Sem estas mudanças, o recurso ao sistema judicial continuará a ser visto como uma necessidade e não como uma escolha.</p>\n<p><strong>O impacto do referendo à imigração</strong></p>\n<p>O partido Chega propôs um referendo sobre a imigração, que inclui questões como a limitação do número de imigrantes, a definição de critérios mais rigorosos para a concessão de vistos e a revisão das políticas de integração.</p>\n<p>As propostas específicas do Chega incluem um limite anual de imigrantes, a revisão anual dessas quotas e a definição de quotas por áreas de especialização e necessidades da economia.</p>\n<p>Os argumentos a favor do referendo incluem a necessidade de um debate nacional sobre a imigração e a oportunidade de os portugueses expressarem a sua opinião sobre um tema essencial para o futuro de Portugal.</p>\n<p>O Chega defende que a imigração deve ser controlada para não sobrecarregar os recursos do país e que o referendo é uma forma de ouvir a população. Por outro lado, os críticos argumentam que o referendo pode fomentar divisões e tensões sociais, além de ser uma abordagem simplista para um problema complexo.</p>\n<p>A União Europeia e a legislação internacional impõem certos limites à forma como os países podem gerir a imigração, e qualquer mudança significativa poderia ter implicações legais e diplomáticas.</p>\n<p>A proposta de referendo do Chega levanta questões fundamentais sobre o futuro da imigração em Portugal. Se, por um lado, oferece uma plataforma para o debate público e a expressão democrática, por outro, corre o risco de simplificar um tema complexo e provocar divisões sociais.</p>\n<p>Portugal deve ponderar cuidadosamente as implicações de tal referendo, garantindo que qualquer decisão respeite os compromissos internacionais e os valores de inclusão e diversidade que caracterizam a sociedade portuguesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Imagine que é advogado e o seu cliente estrangeiro, desesperado, lhe diz que quer visitar a mãe que está a morrer, mas não sabe se poderá fazer essa visita porque tem o título caducado por não conseguir agendamento na Agência para a Integração, Migrações e Asilo (AIMA) para a renovação.</p>\n<p>Esta pergunta, que deveria ter uma resposta simples, transforma-se num dilema angustiante e é uma realidade para muitos imigrantes em Portugal.</p>\n<p>Com a AIMA atolada em atrasos e greves iminentes, e advogados a recorrerem ao sistema judicial como último recurso, a situação dos imigrantes em Portugal está à beira do caos.</p>\n<p>Enquanto isso, o partido Chega propõe um referendo que promete redefinir as políticas de imigração, mas que também levanta questões sobre o futuro dos direitos dos imigrantes no nosso país.</p>\n<p><strong>A crítica ao sistema judicial como &#8220;negócio&#8221;</strong></p>\n<p>A AIMA tem sido alvo de críticas devido ao congestionamento dos seus serviços, levando muitos a recorrerem ao sistema judicial como única solução viável.</p>\n<p>Um artigo de jornal levantou a questão de o recurso às ações judiciais para conseguir atendimento na AIMA se ter tornado um &#8220;negócio&#8221; para os advogados. No entanto, é fundamental entender que os advogados não criaram a situação, limitaram-se a encontrar uma solução para responder a uma necessidade urgente dos seus clientes.</p>\n<p>Com o sistema da AIMA sobrecarregado, a via judicial emergiu como a única alternativa para garantir que os direitos dos imigrantes fossem respeitados. Longe de ser um esquema lucrativo, esta prática reflete a falha do sistema em fornecer soluções adequadas e em tempo útil para os imigrantes.</p>\n<p>Em suma, os advogados, ao recorrerem à via judicial, estão a defender os direitos dos seus clientes num sistema que falhou e não oferece soluções adequadas.</p>\n<p><strong>Urgência de reforma e resposta imediata à crise imigratória</strong></p>\n<p>A situação atual exige uma reforma urgente. A AIMA precisa de melhorar a sua eficiência e criar respostas de emergência para lidar com o volume de pedidos pendentes. A regulamentação da imigração deve ser adaptada às necessidades reais de Portugal, garantindo que os processos sejam rápidos, justos e acessíveis.</p>\n<p>Sem estas mudanças, o recurso ao sistema judicial continuará a ser visto como uma necessidade e não como uma escolha.</p>\n<p><strong>O impacto do referendo à imigração</strong></p>\n<p>O partido Chega propôs um referendo sobre a imigração, que inclui questões como a limitação do número de imigrantes, a definição de critérios mais rigorosos para a concessão de vistos e a revisão das políticas de integração.</p>\n<p>As propostas específicas do Chega incluem um limite anual de imigrantes, a revisão anual dessas quotas e a definição de quotas por áreas de especialização e necessidades da economia.</p>\n<p>Os argumentos a favor do referendo incluem a necessidade de um debate nacional sobre a imigração e a oportunidade de os portugueses expressarem a sua opinião sobre um tema essencial para o futuro de Portugal.</p>\n<p>O Chega defende que a imigração deve ser controlada para não sobrecarregar os recursos do país e que o referendo é uma forma de ouvir a população. Por outro lado, os críticos argumentam que o referendo pode fomentar divisões e tensões sociais, além de ser uma abordagem simplista para um problema complexo.</p>\n<p>A União Europeia e a legislação internacional impõem certos limites à forma como os países podem gerir a imigração, e qualquer mudança significativa poderia ter implicações legais e diplomáticas.</p>\n<p>A proposta de referendo do Chega levanta questões fundamentais sobre o futuro da imigração em Portugal. Se, por um lado, oferece uma plataforma para o debate público e a expressão democrática, por outro, corre o risco de simplificar um tema complexo e provocar divisões sociais.</p>\n<p>Portugal deve ponderar cuidadosamente as implicações de tal referendo, garantindo que qualquer decisão respeite os compromissos internacionais e os valores de inclusão e diversidade que caracterizam a sociedade portuguesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207560",
         "title": "A verdade escondida nas entrelinhas",
         "description": "Se a literacia digital é a primeira linha de defesa do cidadão comum contra as 'fake news', combatê-las é mais do que proteger a integridade da informação, é proteger a própria democracia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-verdade-escondida-nas-entrelinhas/",
         "author": "Ana Pina",
         "published": 1724627435000,
         "created": 1724627435000,
         "category": [
            "Colunistas",
            "Opinião",
            "autenticidade da informação",
            "comunicação digital",
            "democracia",
            "desinformação",
            "Fake News",
            "literacia digital",
            "redes sociais",
            "Taylor Swift",
            "trump"
         ],
         "content": "<p>Recentemente foram divulgadas imagens que alegavam que a cantora Taylor Swift dava apoio ao candidato republicano Donald Trump, na corrida à Casa Branca. Essas imagens foram amplamente partilhadas nas redes sociais, apesar de terem sido rapidamente desmentidas. Este caso é apenas um exemplo de como as <em>fake news </em>podem moldar a opinião pública, influenciar o eleitorado e até incitar à violência ou ao ódio.</p>\n<p>A manipulação de figuras públicas pode ser particularmente poderosa, pois tira partido da confiança e influência que as celebridades têm sobre grandes audiências. No cenário atual, em que a informação circula a uma velocidade vertiginosa, a disseminação de desinformação tornou-se um dos maiores desafios para a integridade da comunicação digital.</p>\n<p>Devido à natureza viral do conteúdo online, uma notícia falsa pode atingir milhões de pessoas em minutos, criando um impacto que pode ser difícil, senão impossível, de reverter. A questão que se coloca é: como podemos combater a disseminação de <em>fake news</em> num ambiente tão vasto e dinâmico? A resposta reside numa combinação de tecnologias de cibersegurança avançadas e numa literacia digital sólida.</p>\n<p>Em primeiro lugar, as plataformas digitais precisam de investir em ferramentas que permitam a identificação e bloqueio de conteúdos falsos de forma automática e eficaz. Tecnologias como <em>blockchain</em>, assinaturas eletrónicas, inteligência artificial (IA) e <em>machine learning</em> podem desempenhar um papel crucial no combate às <em>fake news</em>. A blockchain, por exemplo, pode ser usada para criar um registo imutável e verificável de publicações online, permitindo que os utilizadores rastreiem a origem e autenticidade da informação.</p>\n<p>As assinaturas eletrónicas, por sua vez, garantem que o conteúdo provém de uma fonte legítima e não foi alterado após a publicação. Tecnologias de IA e machine learning podem identificar padrões de desinformação e sinalizar conteúdos suspeitos em tempo real, enquanto ferramentas de fact-checking automático comparam as afirmações feitas nas notícias com bases de dados de factos verificados. Embora promissoras, a implementação eficaz dessas tecnologias depende de uma colaboração estreita entre governos e empresas de tecnologia, garantindo ao mesmo tempo a proteção dos direitos fundamentais, como a privacidade e a liberdade de expressão.</p>\n<p>Além disso, a segurança dos algoritmos que governam o que vemos online deve ser uma prioridade. Estes algoritmos, muitas vezes otimizados para maximizar a interação dos leitores com as plataformas digitais, podem inadvertidamente promover conteúdos sensacionalistas ou falsos, simplesmente porque atraem mais cliques e partilhas. A cibersegurança, neste contexto, deve garantir que estes algoritmos sejam transparentes e responsáveis, evitando a amplificação de desinformação.</p>\n<p>Para o cidadão comum, a literacia digital é a primeira linha de defesa contra as <em>fake news</em>. É essencial que os leitores saibam reconhecer as características de uma notícia falsa e verifiquem a veracidade da informação antes de a partilhar. Campanhas educativas, tanto em escolas como em plataformas online, podem desempenhar um papel importante na sensibilização sobre os perigos da desinformação e na promoção de boas práticas digitais.</p>\n<p>O combate às <em>fake news</em> não é apenas uma questão de proteger a integridade da informação, é uma questão de proteger a própria democracia. Num mundo onde a opinião pública pode ser facilmente manipulada através de desinformação, a cibersegurança emerge como um pilar fundamental na defesa da verdade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Recentemente foram divulgadas imagens que alegavam que a cantora Taylor Swift dava apoio ao candidato republicano Donald Trump, na corrida à Casa Branca. Essas imagens foram amplamente partilhadas nas redes sociais, apesar de terem sido rapidamente desmentidas. Este caso é apenas um exemplo de como as <em>fake news </em>podem moldar a opinião pública, influenciar o eleitorado e até incitar à violência ou ao ódio.</p>\n<p>A manipulação de figuras públicas pode ser particularmente poderosa, pois tira partido da confiança e influência que as celebridades têm sobre grandes audiências. No cenário atual, em que a informação circula a uma velocidade vertiginosa, a disseminação de desinformação tornou-se um dos maiores desafios para a integridade da comunicação digital.</p>\n<p>Devido à natureza viral do conteúdo online, uma notícia falsa pode atingir milhões de pessoas em minutos, criando um impacto que pode ser difícil, senão impossível, de reverter. A questão que se coloca é: como podemos combater a disseminação de <em>fake news</em> num ambiente tão vasto e dinâmico? A resposta reside numa combinação de tecnologias de cibersegurança avançadas e numa literacia digital sólida.</p>\n<p>Em primeiro lugar, as plataformas digitais precisam de investir em ferramentas que permitam a identificação e bloqueio de conteúdos falsos de forma automática e eficaz. Tecnologias como <em>blockchain</em>, assinaturas eletrónicas, inteligência artificial (IA) e <em>machine learning</em> podem desempenhar um papel crucial no combate às <em>fake news</em>. A blockchain, por exemplo, pode ser usada para criar um registo imutável e verificável de publicações online, permitindo que os utilizadores rastreiem a origem e autenticidade da informação.</p>\n<p>As assinaturas eletrónicas, por sua vez, garantem que o conteúdo provém de uma fonte legítima e não foi alterado após a publicação. Tecnologias de IA e machine learning podem identificar padrões de desinformação e sinalizar conteúdos suspeitos em tempo real, enquanto ferramentas de fact-checking automático comparam as afirmações feitas nas notícias com bases de dados de factos verificados. Embora promissoras, a implementação eficaz dessas tecnologias depende de uma colaboração estreita entre governos e empresas de tecnologia, garantindo ao mesmo tempo a proteção dos direitos fundamentais, como a privacidade e a liberdade de expressão.</p>\n<p>Além disso, a segurança dos algoritmos que governam o que vemos online deve ser uma prioridade. Estes algoritmos, muitas vezes otimizados para maximizar a interação dos leitores com as plataformas digitais, podem inadvertidamente promover conteúdos sensacionalistas ou falsos, simplesmente porque atraem mais cliques e partilhas. A cibersegurança, neste contexto, deve garantir que estes algoritmos sejam transparentes e responsáveis, evitando a amplificação de desinformação.</p>\n<p>Para o cidadão comum, a literacia digital é a primeira linha de defesa contra as <em>fake news</em>. É essencial que os leitores saibam reconhecer as características de uma notícia falsa e verifiquem a veracidade da informação antes de a partilhar. Campanhas educativas, tanto em escolas como em plataformas online, podem desempenhar um papel importante na sensibilização sobre os perigos da desinformação e na promoção de boas práticas digitais.</p>\n<p>O combate às <em>fake news</em> não é apenas uma questão de proteger a integridade da informação, é uma questão de proteger a própria democracia. Num mundo onde a opinião pública pode ser facilmente manipulada através de desinformação, a cibersegurança emerge como um pilar fundamental na defesa da verdade.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207546",
         "title": "Benefícios fiscais para os jovens e o fenómeno “it’s not you, it’s me”",
         "description": "Devo dizer que olho com muita desconfiança para a maioria dos benefícios fiscais e, como princípio, prefiro medidas de desagravamento geral a medidas circunscritas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/beneficios-fiscais-para-os-jovens-e-o-fenomeno-its-not-you-its-me/",
         "author": "Ana Pina",
         "published": 1724627317000,
         "created": 1724627317000,
         "category": [
            "Colunistas",
            "Opinião",
            "acesso à habitação",
            "benefícios fiscais",
            "carga fiscal",
            "critérios etários",
            "desagravamento",
            "IMT",
            "isenção parcial",
            "jovens",
            "salários"
         ],
         "content": "<p>Têm vindo a ser anunciadas e aprovadas diversas medidas de apoio aos jovens, entre as quais alguns benefícios fiscais. Destaco a aprovação de uma isenção de IMT e de Imposto do Selo na aquisição da primeira habitação própria e permanente pelos jovens até aos 35 anos. O chamado “IMT jovem” aplica-se quando o valor do imóvel adquirido não supere os 316.772 euros, sendo ainda possível beneficiar de uma isenção parcial nos casos em que o imóvel não tenha um valor superior a 633.453 euros. No total, a medida permite uma poupança máxima de perto de 15.000 euros.</p>\n<p>Naturalmente, parece de louvar que as discussões que se vão tendo recentemente, para variar, respeitem à redução e não ao aumento de impostos. E, de facto, existem algumas especificidades nas camadas mais jovens da população, tais como as elevadas taxas de desemprego, dificuldades no acesso à habitação ou a sua grande mobilidade, que justificam que alguns desagravamentos fiscais operem apenas relativamente a estes grupos etários.</p>\n<p>Devo dizer, contudo, que olho com muita desconfiança para a maioria dos benefícios fiscais e, como princípio, prefiro medidas de desagravamento geral a medidas circunscritas. A razão é simples: muitas destas medidas mais localizadas geram um benefício para quem delas pode aproveitar, mas raramente criam um estímulo que permita alterar comportamentos. Ou seja, o objetivo subjacente à diferenciação no regime fiscal não é, em muitos casos, atingido.</p>\n<p>Por outro lado, sobretudo nestes casos em que existem critérios etários, os benefícios fiscais aumentam a perceção de desigualdade: por que razão quem tem 35 anos tem um benefício e quem tem 36 anos, sendo igualmente jovem e sentindo as mesmas dificuldades no acesso à habitação, não tem? Porque os que têm agora 45, 55 ou 80 anos não tiveram e não têm acesso ao mesmo benefício, quando já antes suportaram a crise do <em>subprime</em> com reduções nos seus salários, subsídios, reformas e com um “enorme aumento de impostos”?</p>\n<p>Vem-me, assim, à cabeça a frase clássica das comédias românticas dos anos 90 “it’s not you, it’s me!”. Sobretudo num país com graves problemas demográficos, não coloco em causa a aprovação de medidas que permitam aos mais jovens manter-se em Portugal, ascender no elevador social e viver de forma condigna.</p>\n<p>Contudo, sendo os recursos escassos, os benefícios fiscais limitam a margem de descida de impostos de forma geral ou estrutural, a menos que contribuam para a geração de receita fiscal de outra forma (como sucede com o regime dos residentes não habituais). Ou seja, não deixo de sentir um sabor agridoce quanto ao resto dos contribuintes que não veem, também por força deste tipo de medidas, a sua carga fiscal reduzida de forma mais significativa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Têm vindo a ser anunciadas e aprovadas diversas medidas de apoio aos jovens, entre as quais alguns benefícios fiscais. Destaco a aprovação de uma isenção de IMT e de Imposto do Selo na aquisição da primeira habitação própria e permanente pelos jovens até aos 35 anos. O chamado “IMT jovem” aplica-se quando o valor do imóvel adquirido não supere os 316.772 euros, sendo ainda possível beneficiar de uma isenção parcial nos casos em que o imóvel não tenha um valor superior a 633.453 euros. No total, a medida permite uma poupança máxima de perto de 15.000 euros.</p>\n<p>Naturalmente, parece de louvar que as discussões que se vão tendo recentemente, para variar, respeitem à redução e não ao aumento de impostos. E, de facto, existem algumas especificidades nas camadas mais jovens da população, tais como as elevadas taxas de desemprego, dificuldades no acesso à habitação ou a sua grande mobilidade, que justificam que alguns desagravamentos fiscais operem apenas relativamente a estes grupos etários.</p>\n<p>Devo dizer, contudo, que olho com muita desconfiança para a maioria dos benefícios fiscais e, como princípio, prefiro medidas de desagravamento geral a medidas circunscritas. A razão é simples: muitas destas medidas mais localizadas geram um benefício para quem delas pode aproveitar, mas raramente criam um estímulo que permita alterar comportamentos. Ou seja, o objetivo subjacente à diferenciação no regime fiscal não é, em muitos casos, atingido.</p>\n<p>Por outro lado, sobretudo nestes casos em que existem critérios etários, os benefícios fiscais aumentam a perceção de desigualdade: por que razão quem tem 35 anos tem um benefício e quem tem 36 anos, sendo igualmente jovem e sentindo as mesmas dificuldades no acesso à habitação, não tem? Porque os que têm agora 45, 55 ou 80 anos não tiveram e não têm acesso ao mesmo benefício, quando já antes suportaram a crise do <em>subprime</em> com reduções nos seus salários, subsídios, reformas e com um “enorme aumento de impostos”?</p>\n<p>Vem-me, assim, à cabeça a frase clássica das comédias românticas dos anos 90 “it’s not you, it’s me!”. Sobretudo num país com graves problemas demográficos, não coloco em causa a aprovação de medidas que permitam aos mais jovens manter-se em Portugal, ascender no elevador social e viver de forma condigna.</p>\n<p>Contudo, sendo os recursos escassos, os benefícios fiscais limitam a margem de descida de impostos de forma geral ou estrutural, a menos que contribuam para a geração de receita fiscal de outra forma (como sucede com o regime dos residentes não habituais). Ou seja, não deixo de sentir um sabor agridoce quanto ao resto dos contribuintes que não veem, também por força deste tipo de medidas, a sua carga fiscal reduzida de forma mais significativa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207855",
         "title": "A primeira página do Jornal Económico de 26 de agosto",
         "description": "Subscreva a newsletter Edição da Manhã para receber o seu Jornal Económico em formato digital, todos os dias às 7h30.",
         "link": "https://jornaleconomico.sapo.pt/noticias/a-primeira-pagina-do-jornal-economico-de-26-de-agosto/",
         "author": "Redação",
         "published": 1724626860000,
         "created": 1724626860000,
         "category": [
            "Atualidade",
            "Economia",
            "Sapo Atualidade",
            "capa",
            "JE",
            "jornal",
            "página",
            "primeira",
            "segunda-feira"
         ],
         "content": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 26 de agosto:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1207921 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-600x831.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-scaled.jpg 1849w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Agora é mais fácil ler o seu Jornal Económico em formato digital. De segunda a sexta-feira, a partir da meia-noite, pode ver a primeira página e ler os principais conteúdos de cada edição no nosso espaço reservado a assinantes, o JE Leitor. Para receber a edição completa, subscreva a newsletter Edição da Manhã e terá o Jornal Económico no seu email, de segunda a sexta, às 7h30.</p>\n<p><strong>Veja aqui a primeira página do Jornal Económico de segunda-feira, 26 de agosto:</strong></p>\n<p><img decoding=\"async\" fetchpriority=\"high\" class=\"aligncenter wp-image-1207921 size-large\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-740x1024.jpg\" alt=\"\" width=\"740\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-740x1024.jpg 740w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-108x150.jpg 108w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-768x1063.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-1110x1536.jpg 1110w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-1479x2048.jpg 1479w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-600x831.jpg 600w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/08/0230_JE-DIARIO-26_08_2024-KAPA-Geral-1-scaled.jpg 1849w\" sizes=\"(max-width: 740px) 100vw, 740px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207904",
         "title": "Jordânia alerta para risco de guerra regional",
         "description": "O porta-voz oficial da diplomacia de Amã, Sufyan al-Qudah, destacou a importância de \"apoiar o Líbano, a sua segurança, estabilidade e a proteção do seu povo e instituições\", e a necessidade de implementar as resoluções do Conselho de Segurança da ONU para evitar uma guerra regional.",
         "link": "https://jornaleconomico.sapo.pt/noticias/jordania-alerta-para-risco-de-guerra-regional/",
         "author": "Jornal Económico com Lusa",
         "published": 1724608852000,
         "created": 1724608852000,
         "category": [
            "Atualidade",
            "AMA",
            "Faixa de Gaza",
            "Hezbollah",
            "israel",
            "Jordânia",
            "líbano",
            "palestina"
         ],
         "content": "<p>O Ministério dos Negócios Estrangeiros da Jordânia alertou hoje para a escalada de tensão no sul do Líbano, a juntar ao conflito na Faixa de Gaza, que poderá conduzir o Médio Oriente a uma guerra regional.</p>\n<p class=\"text-paragraph\">O porta-voz oficial da diplomacia de Amã, Sufyan al-Qudah, destacou a importância de &#8220;apoiar o Líbano, a sua segurança, estabilidade e a proteção do seu povo e instituições&#8221;, e a necessidade de implementar as resoluções do Conselho de Segurança da ONU para evitar uma guerra regional.</p>\n<p class=\"text-paragraph\">“A contínua agressão israelita contra Gaza e o fracasso em chegar a um acordo de intercâmbio que conduza a um cessar-fogo imediato e permanente colocam toda a região em risco de o conflito se expandir regionalmente”, reiterou al-Qudah em comunicado.</p>\n<p class=\"text-paragraph\">O porta-voz oficial sublinhou a necessidade de se lançar “um movimento internacional eficaz que imponha a cessação imediata da agressão contra Gaza” e ponha fim à catástrofe humanitária que provoca, de forma “a garantir a proteção do povo palestiniano e a proteção da segurança e da estabilidade regional e internacional&#8221;.</p>\n<p class=\"text-paragraph\">O apelo da Jordânia surge num momento de tensão máxima no Médio Oriente, após um ataque que Israel descreveu como preventivo contra dezenas de lançadores de ‘rockets’ do grupo xiita libanês Hezbollah, localizados sobretudo no sul do Líbano, onde pelo menos três pessoas morreram em consequência dos intensos bombardeamentos com a participação de cerca de 100 aviões de combate israelitas.</p>\n<p class=\"text-paragraph\">Por seu lado, o Hezbollah lançou mais de 320 ‘rockets’ contra 11 posições militares israelitas, bem como uma barragem de drones, em resposta à morte do principal comandante do grupo xiita, Fuad Shukr, assassinado por Israel no final de julho em Beirute.</p>\n<p class=\"text-paragraph\">A crise entre Israel e o grupo libanês encontra-se no seu pico mais elevado desde 2006, com trocas de tiros diárias nas regiões fronteiriças dos dois países desde o início da guerra na Faixa de Gaza, desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, que provocou cerca de 1.200 mortos e mais de duas centenas de pessoas levadas como reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 40 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n<p class=\"text-paragraph\">Delegações israelitas, norte-americanas e qataris estão presentes no Cairo para continuar, na qualidade de mediadores, a negociar uma trégua na Faixa de Gaza, numa reunião agendada para hoje, sem a participação do Hamas, que mantém, porém, desde sábado uma representação na capital egípcia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério dos Negócios Estrangeiros da Jordânia alertou hoje para a escalada de tensão no sul do Líbano, a juntar ao conflito na Faixa de Gaza, que poderá conduzir o Médio Oriente a uma guerra regional.</p>\n<p class=\"text-paragraph\">O porta-voz oficial da diplomacia de Amã, Sufyan al-Qudah, destacou a importância de &#8220;apoiar o Líbano, a sua segurança, estabilidade e a proteção do seu povo e instituições&#8221;, e a necessidade de implementar as resoluções do Conselho de Segurança da ONU para evitar uma guerra regional.</p>\n<p class=\"text-paragraph\">“A contínua agressão israelita contra Gaza e o fracasso em chegar a um acordo de intercâmbio que conduza a um cessar-fogo imediato e permanente colocam toda a região em risco de o conflito se expandir regionalmente”, reiterou al-Qudah em comunicado.</p>\n<p class=\"text-paragraph\">O porta-voz oficial sublinhou a necessidade de se lançar “um movimento internacional eficaz que imponha a cessação imediata da agressão contra Gaza” e ponha fim à catástrofe humanitária que provoca, de forma “a garantir a proteção do povo palestiniano e a proteção da segurança e da estabilidade regional e internacional&#8221;.</p>\n<p class=\"text-paragraph\">O apelo da Jordânia surge num momento de tensão máxima no Médio Oriente, após um ataque que Israel descreveu como preventivo contra dezenas de lançadores de ‘rockets’ do grupo xiita libanês Hezbollah, localizados sobretudo no sul do Líbano, onde pelo menos três pessoas morreram em consequência dos intensos bombardeamentos com a participação de cerca de 100 aviões de combate israelitas.</p>\n<p class=\"text-paragraph\">Por seu lado, o Hezbollah lançou mais de 320 ‘rockets’ contra 11 posições militares israelitas, bem como uma barragem de drones, em resposta à morte do principal comandante do grupo xiita, Fuad Shukr, assassinado por Israel no final de julho em Beirute.</p>\n<p class=\"text-paragraph\">A crise entre Israel e o grupo libanês encontra-se no seu pico mais elevado desde 2006, com trocas de tiros diárias nas regiões fronteiriças dos dois países desde o início da guerra na Faixa de Gaza, desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, que provocou cerca de 1.200 mortos e mais de duas centenas de pessoas levadas como reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 40 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n<p class=\"text-paragraph\">Delegações israelitas, norte-americanas e qataris estão presentes no Cairo para continuar, na qualidade de mediadores, a negociar uma trégua na Faixa de Gaza, numa reunião agendada para hoje, sem a participação do Hamas, que mantém, porém, desde sábado uma representação na capital egípcia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207870",
         "title": "Forças de segurança vão receber subsídio de risco extraordinário nos próximos dias",
         "description": "A garantia foi deixada pelo Ministério da Administração Interna neste fim de semana. Aprovado em Conselho de Ministros na passada quinta-feira, o suplemento de risco vai aumentar de 100 para 400 euros até 2026. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/forcas-de-seguranca-vao-receber-subsidio-de-risco-extraordinario-nos-proximos-dias-assegura-governo/",
         "author": "Inês Amado",
         "published": 1724607969000,
         "created": 1724607969000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Conselho de Ministros",
            "forças de segurança",
            "GNR",
            "governo",
            "MAI",
            "Margarida Blasco",
            "Ministério da Administração Interna"
         ],
         "content": "<p>O pagamento extraordinário de subsídio de risco às forças de segurança, que irá aumentar de 100 para 400 euros até 2026 após aprovação no último Conselho de Ministros, será processado nos próximos dias, garantiu o Ministério da Administração Interna (MAI).</p>\n<p>&#8220;Após o acordo celebrado, no passado dia 9 de julho, entre o Ministério da Administração Interna, as associações socioprofissionais da Guarda Nacional Republicana (GNR) e os sindicatos da Polícia de Segurança Pública (PSP), para o aumento faseado de 300 euros na valorização do subsídio de risco &#8211; a aprovação em Conselho de Ministros, bem como promulgação por parte do Presidente da República &#8211; o subsídio de risco para as forças de segurança será pago, através de um processamento extraordinário, nos próximos dias&#8221;, anunciou, no sábado, a tutela liderada por Margarida Blasco.</p>\n<p>Em comunicado, o Ministério indica que o montante a receber pelas forças de segurança abrange os valores referentes aos meses de julho e agosto.</p>\n<p>O pagamento extraordinário de subsídio de risco subirá em 2024 para 300 euros por mês, aumentando 50 euros por ano até 2026.</p>\n<p>&#8220;Além do aumento imediato de 300 euros &#8211; passando a variante fixa do suplemento dos atuais 100 euros para 400 euros até 2026, o acordo assinado pelas partes prevê também o início das negociações, a 6 de Janeiro de 2025, tendo em vista a revisão do estatuto profissional e remuneratório, bem como a avaliação das carreiras&#8221;, acrescenta a mesma nota.</p>\n<p>A<a href=\"https://jornaleconomico.sapo.pt/noticias/governo-aprova-subida-dos-suplementos-de-risco-da-psp-e-gnr-para-300-euros-com-efeito-desde-julho/\"> medida foi aprovada pelos ministros do Governo liderado por Luís Montenegro na passada quinta-feira</a>, tendo sido<a href=\"https://jornaleconomico.sapo.pt/noticias/marcelo-promulga-aumento-do-suplemento-de-risco-das-forcas-de-seguranca/\"> promulgada pelo Presidente da República</a> no mesmo dia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O pagamento extraordinário de subsídio de risco às forças de segurança, que irá aumentar de 100 para 400 euros até 2026 após aprovação no último Conselho de Ministros, será processado nos próximos dias, garantiu o Ministério da Administração Interna (MAI).</p>\n<p>&#8220;Após o acordo celebrado, no passado dia 9 de julho, entre o Ministério da Administração Interna, as associações socioprofissionais da Guarda Nacional Republicana (GNR) e os sindicatos da Polícia de Segurança Pública (PSP), para o aumento faseado de 300 euros na valorização do subsídio de risco &#8211; a aprovação em Conselho de Ministros, bem como promulgação por parte do Presidente da República &#8211; o subsídio de risco para as forças de segurança será pago, através de um processamento extraordinário, nos próximos dias&#8221;, anunciou, no sábado, a tutela liderada por Margarida Blasco.</p>\n<p>Em comunicado, o Ministério indica que o montante a receber pelas forças de segurança abrange os valores referentes aos meses de julho e agosto.</p>\n<p>O pagamento extraordinário de subsídio de risco subirá em 2024 para 300 euros por mês, aumentando 50 euros por ano até 2026.</p>\n<p>&#8220;Além do aumento imediato de 300 euros &#8211; passando a variante fixa do suplemento dos atuais 100 euros para 400 euros até 2026, o acordo assinado pelas partes prevê também o início das negociações, a 6 de Janeiro de 2025, tendo em vista a revisão do estatuto profissional e remuneratório, bem como a avaliação das carreiras&#8221;, acrescenta a mesma nota.</p>\n<p>A<a href=\"https://jornaleconomico.sapo.pt/noticias/governo-aprova-subida-dos-suplementos-de-risco-da-psp-e-gnr-para-300-euros-com-efeito-desde-julho/\"> medida foi aprovada pelos ministros do Governo liderado por Luís Montenegro na passada quinta-feira</a>, tendo sido<a href=\"https://jornaleconomico.sapo.pt/noticias/marcelo-promulga-aumento-do-suplemento-de-risco-das-forcas-de-seguranca/\"> promulgada pelo Presidente da República</a> no mesmo dia.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207894",
         "title": "ACSS assegura que médicos vão receber novo suplemento de horas extraordinárias",
         "description": "“Tudo vai ser regularizado nos próximos meses e todos vão ter direito aquilo que trabalharam”, afirmou, em declarações à Lusa, o presidente da ACSS, André Trindade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/acss-assegura-que-medicos-vao-receber-novo-suplemento-de-horas-extraordinarias/",
         "author": "Jornal Económico com Lusa",
         "published": 1724607259000,
         "created": 1724607259000,
         "category": [
            "Sapo Atualidade",
            "ACSS",
            "Administração Central do Sistema de Saúde",
            "horas extraordinárias",
            "médicos",
            "Saude"
         ],
         "content": "<p class=\"text-paragraph\">O presidente da Administração Central do Sistema de Saúde (ACSS) garantiu hoje que os médicos que aderiram ao novo sistema de horas extraordinárias vão receber o respetivo suplemento e que os atrasos podem estar relacionados com os serviços hospitalares.</p>\n<p class=\"text-paragraph\">“Tudo vai ser regularizado nos próximos meses e todos vão ter direito aquilo que trabalharam”, afirmou, em declarações à Lusa, o presidente da ACSS, André Trindade.</p>\n<p class=\"text-paragraph\">Em causa está o sistema de suplementos para incentivar o trabalho extraordinário nos serviços de urgência, cujo decreto-lei foi publicado a 12 de julho em Diário da República.</p>\n<p class=\"text-paragraph\">Segundo o Observador e a RTP, os médicos que fizeram horas extraordinárias em julho nos serviços de urgência do Sistema Nacional de Saúde (SNS) não receberam este mês o pagamento do respetivo suplemento.</p>\n<p class=\"text-paragraph\">À Lusa, André Trindade esclareceu que o pagamento pelo trabalho extraordinário é da competência das Unidades Locais de Saúde (ULS), lembrando, no entanto, que a adesão a este regime é voluntária e implica a validação do diretor do serviço de urgência e do diretor clínico do hospital.</p>\n<p class=\"text-paragraph\">“Por um lado temos esse trabalho de validação, que leva tempo, e por outro lado, há também um processo de parametrização dos sistemas das ULS”, referiu.</p>\n<p class=\"text-paragraph\">De acordo com o responsável, os serviços administrativos das ULS têm de fazer o apuramento das horas extraordinárias realizadas pelos médicos (assentes em blocos de 40 horas), uma vez que a contagem é “em função do maior número de horas de trabalho realizado além dos limites anuais”.</p>\n<p class=\"text-paragraph\">“Não é logo no fim do próprio mês que se consegue fazer este apuramento (…) É habitual que normalmente o pagamento ocorra em geral até ao máximo do segundo mês após a prestação desse trabalho extraordinário”, indicou.</p>\n<p class=\"text-paragraph\">Lembrando que o novo regime pretende a “estabilidade e reforço das equipas de urgência” numa altura de férias de verão, o responsável assegurou que o trabalho realizado pelos médicos elegíveis e autorizados é “um direito”.</p>\n<p class=\"text-paragraph\">“Pode haver mais ou menos atraso, mas é um direito deles e esse atraso pode divergir de ULS para ULS em função da demora que houve internamente nas validações da necessidade ou não, portanto, não há aqui uma forma de dizer que daqui a um mês está tudo regularizado porque isto decorre muito do tempo que levou internamente a validar estes processos”, observou.</p>\n<p class=\"text-paragraph\">André Trindade assegurou, no entanto, que este é um direito dos médicos e que a remuneração das horas extraordinárias será contabilizada a partir do dia 01 de julho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O presidente da Administração Central do Sistema de Saúde (ACSS) garantiu hoje que os médicos que aderiram ao novo sistema de horas extraordinárias vão receber o respetivo suplemento e que os atrasos podem estar relacionados com os serviços hospitalares.</p>\n<p class=\"text-paragraph\">“Tudo vai ser regularizado nos próximos meses e todos vão ter direito aquilo que trabalharam”, afirmou, em declarações à Lusa, o presidente da ACSS, André Trindade.</p>\n<p class=\"text-paragraph\">Em causa está o sistema de suplementos para incentivar o trabalho extraordinário nos serviços de urgência, cujo decreto-lei foi publicado a 12 de julho em Diário da República.</p>\n<p class=\"text-paragraph\">Segundo o Observador e a RTP, os médicos que fizeram horas extraordinárias em julho nos serviços de urgência do Sistema Nacional de Saúde (SNS) não receberam este mês o pagamento do respetivo suplemento.</p>\n<p class=\"text-paragraph\">À Lusa, André Trindade esclareceu que o pagamento pelo trabalho extraordinário é da competência das Unidades Locais de Saúde (ULS), lembrando, no entanto, que a adesão a este regime é voluntária e implica a validação do diretor do serviço de urgência e do diretor clínico do hospital.</p>\n<p class=\"text-paragraph\">“Por um lado temos esse trabalho de validação, que leva tempo, e por outro lado, há também um processo de parametrização dos sistemas das ULS”, referiu.</p>\n<p class=\"text-paragraph\">De acordo com o responsável, os serviços administrativos das ULS têm de fazer o apuramento das horas extraordinárias realizadas pelos médicos (assentes em blocos de 40 horas), uma vez que a contagem é “em função do maior número de horas de trabalho realizado além dos limites anuais”.</p>\n<p class=\"text-paragraph\">“Não é logo no fim do próprio mês que se consegue fazer este apuramento (…) É habitual que normalmente o pagamento ocorra em geral até ao máximo do segundo mês após a prestação desse trabalho extraordinário”, indicou.</p>\n<p class=\"text-paragraph\">Lembrando que o novo regime pretende a “estabilidade e reforço das equipas de urgência” numa altura de férias de verão, o responsável assegurou que o trabalho realizado pelos médicos elegíveis e autorizados é “um direito”.</p>\n<p class=\"text-paragraph\">“Pode haver mais ou menos atraso, mas é um direito deles e esse atraso pode divergir de ULS para ULS em função da demora que houve internamente nas validações da necessidade ou não, portanto, não há aqui uma forma de dizer que daqui a um mês está tudo regularizado porque isto decorre muito do tempo que levou internamente a validar estes processos”, observou.</p>\n<p class=\"text-paragraph\">André Trindade assegurou, no entanto, que este é um direito dos médicos e que a remuneração das horas extraordinárias será contabilizada a partir do dia 01 de julho.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207874",
         "title": "Sindicato Nacional do Ensino Superior alerta para baixos salários dos docentes",
         "description": "“Os problemas com os docentes do ensino superior também se vão registar, aliás já se estão a começar a registar, fruto de três fatores muito importantes: o primeiro é a perda do poder de compra, o segundo é o envelhecimento da classe e o terceiro é o sistema de avaliação”, disse à Lusa José Moreira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/sindicato-nacional-do-ensino-superior-alerta-para-baixos-salarios-dos-docentes/",
         "author": "Jornal Económico com Lusa",
         "published": 1724603238000,
         "created": 1724603238000,
         "category": [
            "Educação",
            "Sapo Economia",
            "docentes",
            "educação",
            "ensino",
            "Sindicato Nacional do Ensino Superior",
            "universidades"
         ],
         "content": "<p class=\"text-paragraph\">O presidente do Sindicato Nacional do Ensino Superior (SNESup) alertou hoje que já se começam a registar problemas com os docentes no ensino superior fruto do envelhecimento da classe, sistema de avaliação e perda de poder de compra.</p>\n<p class=\"text-paragraph\">“Os problemas com os docentes do ensino superior também se vão registar, aliás já se estão a começar a registar, fruto de três fatores muito importantes: o primeiro é a perda do poder de compra, o segundo é o envelhecimento da classe e o terceiro é o sistema de avaliação”, disse à Lusa José Moreira.</p>\n<p class=\"text-paragraph\">O dirigente falava à Lusa no dia que se soube que quase 50 mil alunos conseguiram colocação na 1.ª fase do concurso nacional de acesso ao ensino superior, número que representa um aumento em relação ao ano passado.</p>\n<p class=\"text-paragraph\">O presidente do SNESup sublinhou que nos últimos 15 anos os docentes perderam mais de 30% do poder de compra, colocando-os numa situação muito complicada.</p>\n<p class=\"text-paragraph\">Além disso, o sindicalista apontou o envelhecimento da classe que, nos próximos anos, poderá ser colmatado com profissionais que vêm da investigação e que têm entre os 40 e 50 anos.</p>\n<p class=\"text-paragraph\">“Não sendo, por isso, exatamente jovens e uma solução de grande futuro”, frisou.</p>\n<p class=\"text-paragraph\">A par destes problemas, José Moreira destacou o sistema de avaliação e o facto dos docentes do ensino superior só progredirem nos escalões remuneratório quando têm seis anos seguidos de excelentes.</p>\n<p class=\"text-paragraph\">Dizendo que é a “única profissão no país” onde é preciso ter seis anos seguidos de excelentes, o sindicalista recordou que há professores que estão há 20 anos sem progressão.</p>\n<p class=\"text-paragraph\">“Isto é completamente injusto e obtuso. Portanto, era preciso acabar rapidamente com isto e temos esperança que este ministro dê um sinal político claro, pelo menos para já, desbloqueando esta questão das progressões remuneratórias”, considerou.</p>\n<p class=\"text-paragraph\">O presidente do SNESup ressalvou que os cursos mais procurados pelos alunos, que este ano foram os das engenharias, tecnologias e matemáticas, já começam a enfrentar algumas dificuldades.</p>\n<p class=\"text-paragraph\">“Já começamos a ter dificuldade em contratar docentes para estas áreas porque são áreas altamente competitivas e em que os profissionais são muito bem pagos e o ensino superior já não está a ter capacidade para acompanhar os salários que têm noutros setores, seja dentro ou fora do país, e isto vai continuar a agravar-se”, entendeu.</p>\n<p class=\"text-paragraph\">Na sua opinião, o modelo de salários baixos está a ter sérios custos.</p>\n<p class=\"text-paragraph\">E, isso, leva a que as pessoas com formação superior procurem uma oportunidade fora do país “nem sempre por opção, mas porque não têm outra solução”.</p>\n<p class=\"text-paragraph\">Segundo José Moreira, o ensino superior português é reconhecido lá fora, motivo pelo qual os diplomados não têm dificuldade em arranjar trabalho fora do país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O presidente do Sindicato Nacional do Ensino Superior (SNESup) alertou hoje que já se começam a registar problemas com os docentes no ensino superior fruto do envelhecimento da classe, sistema de avaliação e perda de poder de compra.</p>\n<p class=\"text-paragraph\">“Os problemas com os docentes do ensino superior também se vão registar, aliás já se estão a começar a registar, fruto de três fatores muito importantes: o primeiro é a perda do poder de compra, o segundo é o envelhecimento da classe e o terceiro é o sistema de avaliação”, disse à Lusa José Moreira.</p>\n<p class=\"text-paragraph\">O dirigente falava à Lusa no dia que se soube que quase 50 mil alunos conseguiram colocação na 1.ª fase do concurso nacional de acesso ao ensino superior, número que representa um aumento em relação ao ano passado.</p>\n<p class=\"text-paragraph\">O presidente do SNESup sublinhou que nos últimos 15 anos os docentes perderam mais de 30% do poder de compra, colocando-os numa situação muito complicada.</p>\n<p class=\"text-paragraph\">Além disso, o sindicalista apontou o envelhecimento da classe que, nos próximos anos, poderá ser colmatado com profissionais que vêm da investigação e que têm entre os 40 e 50 anos.</p>\n<p class=\"text-paragraph\">“Não sendo, por isso, exatamente jovens e uma solução de grande futuro”, frisou.</p>\n<p class=\"text-paragraph\">A par destes problemas, José Moreira destacou o sistema de avaliação e o facto dos docentes do ensino superior só progredirem nos escalões remuneratório quando têm seis anos seguidos de excelentes.</p>\n<p class=\"text-paragraph\">Dizendo que é a “única profissão no país” onde é preciso ter seis anos seguidos de excelentes, o sindicalista recordou que há professores que estão há 20 anos sem progressão.</p>\n<p class=\"text-paragraph\">“Isto é completamente injusto e obtuso. Portanto, era preciso acabar rapidamente com isto e temos esperança que este ministro dê um sinal político claro, pelo menos para já, desbloqueando esta questão das progressões remuneratórias”, considerou.</p>\n<p class=\"text-paragraph\">O presidente do SNESup ressalvou que os cursos mais procurados pelos alunos, que este ano foram os das engenharias, tecnologias e matemáticas, já começam a enfrentar algumas dificuldades.</p>\n<p class=\"text-paragraph\">“Já começamos a ter dificuldade em contratar docentes para estas áreas porque são áreas altamente competitivas e em que os profissionais são muito bem pagos e o ensino superior já não está a ter capacidade para acompanhar os salários que têm noutros setores, seja dentro ou fora do país, e isto vai continuar a agravar-se”, entendeu.</p>\n<p class=\"text-paragraph\">Na sua opinião, o modelo de salários baixos está a ter sérios custos.</p>\n<p class=\"text-paragraph\">E, isso, leva a que as pessoas com formação superior procurem uma oportunidade fora do país “nem sempre por opção, mas porque não têm outra solução”.</p>\n<p class=\"text-paragraph\">Segundo José Moreira, o ensino superior português é reconhecido lá fora, motivo pelo qual os diplomados não têm dificuldade em arranjar trabalho fora do país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1207846",
         "title": "Quem são as dez mulheres portuguesas mais poderosas nos negócios? Forbes Portugal divulga ranking",
         "description": "Paula Amorim, presidente do Conselho de Administração da Galp, Cláudia Azevedo, CEO da Sonae, e Mafalda Duarte, diretora Executiva do Fundo Verde para o Clima voltam a encontrar-se nos lugares cimeiros do ranking de 2024 da Forbes Portugal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/quem-sao-as-dez-mulheres-portuguesas-mais-poderosas-nos-negocios-forbes-portugal-divulga-ranking/",
         "author": "Inês Amado",
         "published": 1724600686000,
         "created": 1724600686000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "banca",
            "Cláudia Azevedo",
            "Finanças e Investimentos",
            "Forbes Portugal",
            "Fundação EDP",
            "Fundo Verde para o Clima",
            "Galp",
            "L’Oréal Paris",
            "Mafalda Duarte",
            "Manuela Medeiros",
            "Media N9ve",
            "negócios",
            "Parfois",
            "Paula Amorim",
            "Pingo Doce",
            "Sonae"
         ],
         "content": "<p>Mais de meia centena de gestoras, acionistas, executivas, empreendedoras e cientistas de diferentes sectores compõem o <a href=\"https://www.forbespt.com/exclusivo-as-55-portuguesas-mais-poderosas-nos-negocios/?doing_wp_cron=1724596837.6018459796905517578125\">ranking das mulheres portuguesas mais poderosas nos negócios da Forbes Portugal</a>.</p>\n<p>Paula Amorim, presidente do Conselho de Administração da Galp, Cláudia Azevedo, CEO da Sonae, e Mafalda Duarte, diretora-executiva do Fundo Verde para o Clima voltaram a encontrar-se nos lugares cimeiros do <em>ranking </em>de 2024, que a publicação do Grupo Media N9ve deu a conhecer na sexta-feira, dia 23 de agosto.</p>\n<p>Para a lista deste ano &#8211; que sofreu alterações no critério de seriação final tendo em vista uma escolha &#8220;mais inclusiva&#8221; &#8211; foram considerados 150 nomes das áreas da energia, responsabilidade social, moda, distribuição e retalho, tecnologia e telecomunicações, indústria, e banca, finanças e investimentos.</p>\n<p>&#8220;A Forbes optou por organizar os nomes em 11 categorias, para ser mais inclusiva e dar oportunidade as outras mulheres, igualmente válidas nas suas áreas, de entrar na edição deste ano&#8221;, explica a revista de negócios.</p>\n<p>&nbsp;</p>\n<p><a href=\"https://www.forbespt.com/exclusivo-saiba-quem-sao-as-portuguesas-que-lideram-o-top-10-das-mais-poderosas-nos-negocios/\"><strong>Que nomes ocupam as 10 primeiras posições do ranking da Forbes Portugal? </strong></a></p>\n<p>&nbsp;</p>\n<p><strong>1.º &#8211; Paula Amorim, p</strong><strong>residente do Conselho de Administração da Galp /Acionista Grupo Amorim (86 pontos)</strong></p>\n<p>Categoria: energia</p>\n<p>&nbsp;</p>\n<p><strong>2.º &#8211; Cláudia Azevedo, CEO da Sonae/Acionista Grupo Sonae (85 pontos)</strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p><strong>3.º &#8211; Mafalda Duarte, diretora-executiva do Fundo Verde para o Clima (83 pontos)</strong></p>\n<p>Categoria: responsabilidade social</p>\n<p>&nbsp;</p>\n<p><strong>4.º &#8211; Ana Figueiredo, CEO da Altice Portugal (82 pontos)</strong></p>\n<p>Categoria: tecnologia e telecomunicações</p>\n<p>&nbsp;</p>\n<p><strong>5.º &#8211; Inês Caldeira, diretora-adjunta Mundial da L’Oréal Paris (81 pontos)</strong></p>\n<p>Categoria: indústria</p>\n<p>&nbsp;</p>\n<p><strong>6.º &#8211; Manuela Ferro, vice-presidente do Banco Mundial – Ásia Pacífico (80 pontos)</strong></p>\n<p>Categoria: banca, finanças e investimentos</p>\n<p>&nbsp;</p>\n<p><strong>7.º &#8211; </strong><strong>Vera Pinto Pereira, CEO da EDP Comercial e presidente da Fundação EDP</strong> (<strong>79 pontos)</strong></p>\n<p>Categoria: energia</p>\n<p>&nbsp;</p>\n<p><strong>8.º &#8211; Isabel Ferreira Pinto, CEO do Pingo Doce– 78 pontos</strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p><strong>9.º &#8211; </strong><strong>Maria Ramos, consultora do Banco Mundial (75 pontos)</strong></p>\n<p>Categoria: banca, finanças e investimentos</p>\n<p>&nbsp;</p>\n<p><strong>10.º &#8211; Manuela Medeiros, fundadora, acionista e diretora-geral da Parfois (74 pontos) </strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p>De acordo com a Forbes Portugal, a redação da lista teve por base uma avaliação de centenas de empresas e instituições, das quais são retirados e avaliados nomes de CEO, diretoras-gerais, administradoras, acionistas e empreendedoras, entre outras. A avaliação é feita com base em cinco critérios, pontuados de zero a 20, obtendo assim uma pontuação final para cada nome analisado.</p>\n<p>Recorde o <a href=\"https://www.forbespt.com/as-50-portuguesas-mais-poderosas-no-mundo-dos-negocios/\"><em>ranking</em> das 50 mais poderosas no mundo de negócios de 2023</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de meia centena de gestoras, acionistas, executivas, empreendedoras e cientistas de diferentes sectores compõem o <a href=\"https://www.forbespt.com/exclusivo-as-55-portuguesas-mais-poderosas-nos-negocios/?doing_wp_cron=1724596837.6018459796905517578125\">ranking das mulheres portuguesas mais poderosas nos negócios da Forbes Portugal</a>.</p>\n<p>Paula Amorim, presidente do Conselho de Administração da Galp, Cláudia Azevedo, CEO da Sonae, e Mafalda Duarte, diretora-executiva do Fundo Verde para o Clima voltaram a encontrar-se nos lugares cimeiros do <em>ranking </em>de 2024, que a publicação do Grupo Media N9ve deu a conhecer na sexta-feira, dia 23 de agosto.</p>\n<p>Para a lista deste ano &#8211; que sofreu alterações no critério de seriação final tendo em vista uma escolha &#8220;mais inclusiva&#8221; &#8211; foram considerados 150 nomes das áreas da energia, responsabilidade social, moda, distribuição e retalho, tecnologia e telecomunicações, indústria, e banca, finanças e investimentos.</p>\n<p>&#8220;A Forbes optou por organizar os nomes em 11 categorias, para ser mais inclusiva e dar oportunidade as outras mulheres, igualmente válidas nas suas áreas, de entrar na edição deste ano&#8221;, explica a revista de negócios.</p>\n<p>&nbsp;</p>\n<p><a href=\"https://www.forbespt.com/exclusivo-saiba-quem-sao-as-portuguesas-que-lideram-o-top-10-das-mais-poderosas-nos-negocios/\"><strong>Que nomes ocupam as 10 primeiras posições do ranking da Forbes Portugal? </strong></a></p>\n<p>&nbsp;</p>\n<p><strong>1.º &#8211; Paula Amorim, p</strong><strong>residente do Conselho de Administração da Galp /Acionista Grupo Amorim (86 pontos)</strong></p>\n<p>Categoria: energia</p>\n<p>&nbsp;</p>\n<p><strong>2.º &#8211; Cláudia Azevedo, CEO da Sonae/Acionista Grupo Sonae (85 pontos)</strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p><strong>3.º &#8211; Mafalda Duarte, diretora-executiva do Fundo Verde para o Clima (83 pontos)</strong></p>\n<p>Categoria: responsabilidade social</p>\n<p>&nbsp;</p>\n<p><strong>4.º &#8211; Ana Figueiredo, CEO da Altice Portugal (82 pontos)</strong></p>\n<p>Categoria: tecnologia e telecomunicações</p>\n<p>&nbsp;</p>\n<p><strong>5.º &#8211; Inês Caldeira, diretora-adjunta Mundial da L’Oréal Paris (81 pontos)</strong></p>\n<p>Categoria: indústria</p>\n<p>&nbsp;</p>\n<p><strong>6.º &#8211; Manuela Ferro, vice-presidente do Banco Mundial – Ásia Pacífico (80 pontos)</strong></p>\n<p>Categoria: banca, finanças e investimentos</p>\n<p>&nbsp;</p>\n<p><strong>7.º &#8211; </strong><strong>Vera Pinto Pereira, CEO da EDP Comercial e presidente da Fundação EDP</strong> (<strong>79 pontos)</strong></p>\n<p>Categoria: energia</p>\n<p>&nbsp;</p>\n<p><strong>8.º &#8211; Isabel Ferreira Pinto, CEO do Pingo Doce– 78 pontos</strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p><strong>9.º &#8211; </strong><strong>Maria Ramos, consultora do Banco Mundial (75 pontos)</strong></p>\n<p>Categoria: banca, finanças e investimentos</p>\n<p>&nbsp;</p>\n<p><strong>10.º &#8211; Manuela Medeiros, fundadora, acionista e diretora-geral da Parfois (74 pontos) </strong></p>\n<p>Categoria: moda, distribuição e retalho</p>\n<p>&nbsp;</p>\n<p>De acordo com a Forbes Portugal, a redação da lista teve por base uma avaliação de centenas de empresas e instituições, das quais são retirados e avaliados nomes de CEO, diretoras-gerais, administradoras, acionistas e empreendedoras, entre outras. A avaliação é feita com base em cinco critérios, pontuados de zero a 20, obtendo assim uma pontuação final para cada nome analisado.</p>\n<p>Recorde o <a href=\"https://www.forbespt.com/as-50-portuguesas-mais-poderosas-no-mundo-dos-negocios/\"><em>ranking</em> das 50 mais poderosas no mundo de negócios de 2023</a>.</p>\n",
         "media": {}
      }
   ]
}