{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266297",
         "title": "Médio Oriente: Egito organiza cimeira árabe urgente sobre planos de Trump",
         "description": "O anúncio da cimeira coincidiu com a partida do ministro dos Negócios Estrangeiros do Egito, Badr Abdelatty, para Washington, onde deverá encontrar-se com altos funcionários da administração Trump e membros do Congresso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/medio-oriente-egito-organiza-cimeira-arabe-urgente-sobre-planos-de-trump/",
         "author": "Jornal Económico com Lusa",
         "published": 1739098804000,
         "created": 1739098804000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Donald Trump",
            "Egito",
            "médio oriente"
         ],
         "content": "<p>O Egito vai organizar uma “cimeira árabe de emergência” em 27 de fevereiro, para debater “os últimos desenvolvimentos graves” na questão palestiniana com o plano norte-americano para controlar Gaza, anunciou hoje o governo egípcio.</p>\n<p class=\"text-paragraph\">A cimeira ocorre numa altura em que o Cairo reuniu apoio regional contra o plano do Presidente Donald Trump de transferir os habitantes de Gaza para o Egito e Jordânia, e colocar o território palestiniano sob controlo dos Estados Unidos.</p>\n<p class=\"text-paragraph\">O anúncio da cimeira coincidiu com a partida do ministro dos Negócios Estrangeiros do Egito, Badr Abdelatty, para Washington, onde deverá encontrar-se com altos funcionários da administração Trump e membros do Congresso.</p>\n<p class=\"text-paragraph\">O objetivo da visita é “reforçar as relações bilaterais e a parceria estratégica entre o Egito e os Estados Unidos” e realizar “consultas sobre a situação regional”, segundo o ministério, citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">Trump lançou na semana passada a ideia de os Estados Unidos reconstruírem a Faixa de Gaza, devastada por 15 meses de bombardeamentos israelitas, e fazerem do território uma “Riviera do Médio Oriente”.</p>\n<p class=\"text-paragraph\">O plano, aplaudido perlo Governo de Israel, implicaria a deslocação dos mais de dois milhões de habitantes da Faixa de Gaza para o Egito e a Jordânia.</p>\n<p class=\"text-paragraph\">A proposta de Trump suscitou um coro de protestos em todo o mundo, particularmente dos países árabes, que insistiram na necessidade de uma solução de dois Estados, israelita e palestiniano, para resolver o conflito israelo-palestiniano.</p>\n<p class=\"text-paragraph\">A diplomacia egípcia disse que a cimeira foi convocada a pedido dos palestinianos após consultas “ao mais alto nível com os países árabes nos últimos dias”.</p>\n<p class=\"text-paragraph\">Os contactos foram estabelecidos em particular com o Bahrein, que detém atualmente a presidência da Liga Árabe, acrescentou o ministério.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia egípcia tinha mantido conversações na sexta-feira com os parceiros da Jordânia, Arábia Saudita e Emirados Árabes Unidos para adotar uma posição unida, rejeitando qualquer deslocação forçada de palestinianos.</p>\n<p class=\"text-paragraph\">A guerra entre Israel e o Hamas foi desencadeada por um ataque do grupo extremista palestiniano em solo israelita em 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">O conflito foi interrompido por um acordo de cessar-fogo que entrou em vigor em 19 de janeiro, que prevê a troca de reféns israelitas por prisioneiros palestinianos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Egito vai organizar uma “cimeira árabe de emergência” em 27 de fevereiro, para debater “os últimos desenvolvimentos graves” na questão palestiniana com o plano norte-americano para controlar Gaza, anunciou hoje o governo egípcio.</p>\n<p class=\"text-paragraph\">A cimeira ocorre numa altura em que o Cairo reuniu apoio regional contra o plano do Presidente Donald Trump de transferir os habitantes de Gaza para o Egito e Jordânia, e colocar o território palestiniano sob controlo dos Estados Unidos.</p>\n<p class=\"text-paragraph\">O anúncio da cimeira coincidiu com a partida do ministro dos Negócios Estrangeiros do Egito, Badr Abdelatty, para Washington, onde deverá encontrar-se com altos funcionários da administração Trump e membros do Congresso.</p>\n<p class=\"text-paragraph\">O objetivo da visita é “reforçar as relações bilaterais e a parceria estratégica entre o Egito e os Estados Unidos” e realizar “consultas sobre a situação regional”, segundo o ministério, citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">Trump lançou na semana passada a ideia de os Estados Unidos reconstruírem a Faixa de Gaza, devastada por 15 meses de bombardeamentos israelitas, e fazerem do território uma “Riviera do Médio Oriente”.</p>\n<p class=\"text-paragraph\">O plano, aplaudido perlo Governo de Israel, implicaria a deslocação dos mais de dois milhões de habitantes da Faixa de Gaza para o Egito e a Jordânia.</p>\n<p class=\"text-paragraph\">A proposta de Trump suscitou um coro de protestos em todo o mundo, particularmente dos países árabes, que insistiram na necessidade de uma solução de dois Estados, israelita e palestiniano, para resolver o conflito israelo-palestiniano.</p>\n<p class=\"text-paragraph\">A diplomacia egípcia disse que a cimeira foi convocada a pedido dos palestinianos após consultas “ao mais alto nível com os países árabes nos últimos dias”.</p>\n<p class=\"text-paragraph\">Os contactos foram estabelecidos em particular com o Bahrein, que detém atualmente a presidência da Liga Árabe, acrescentou o ministério.</p>\n<p class=\"text-paragraph\">O chefe da diplomacia egípcia tinha mantido conversações na sexta-feira com os parceiros da Jordânia, Arábia Saudita e Emirados Árabes Unidos para adotar uma posição unida, rejeitando qualquer deslocação forçada de palestinianos.</p>\n<p class=\"text-paragraph\">A guerra entre Israel e o Hamas foi desencadeada por um ataque do grupo extremista palestiniano em solo israelita em 07 de outubro de 2023.</p>\n<p class=\"text-paragraph\">O conflito foi interrompido por um acordo de cessar-fogo que entrou em vigor em 19 de janeiro, que prevê a troca de reféns israelitas por prisioneiros palestinianos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265515",
         "title": "Indicador de confiança nos Serviços cai desde julho na Madeira",
         "description": "Os indicadores de confiança nos sectores de atividade da Indústria Transformadora, da Construção e Obras Públicas subiram, em janeiro, na Região Autónoma da Madeira.",
         "link": "https://jornaleconomico.sapo.pt/noticias/indicador-de-confianca-nos-servicos-cai-desde-julho-na-madeira/",
         "author": "Ruben Pires",
         "published": 1739097037000,
         "created": 1739097037000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "comércio",
            "construção",
            "indústria",
            "obras públicas",
            "serviços"
         ],
         "content": "<p>Os indicadores de confiança nos sectores de atividade da Indústria Transformadora, da <a href=\"https://jornaleconomico.sapo.pt/noticias/falta-de-mao-de-obra-na-construcao-causa-aumento-dos-precos/\" target=\"_blank\" rel=\"noopener\">Construção</a> e Obras Públicas e no <a href=\"https://jornaleconomico.sapo.pt/noticias/salarios-vao-subir-5-em-2025-no-comercio-e-distribuicao-alimentar/\" target=\"_blank\" rel=\"noopener\">Comércio</a>, subiram, em janeiro, face ao mês anterior, enquanto nos Serviços houve uma descida, de acordo com os dados da Direção Regional de Estatística (DREM), uma tendência que já vem desde julho de 2024.</p>\n<p>&#8220;O indicador de confiança da Indústria Transformadora aumentou em janeiro, após ter diminuído nos dois meses que o precederam. A evolução do indicador deveu-se ao contributo positivo das opiniões sobre a evolução da procura global e as apreciações relativas aos <em>stocks</em> de produtos acabados, tendo as perspetivas de produção contribuído negativamente. O saldo das expectativas relativas aos preços de venda diminuiu em dezembro e janeiro, após ter aumentado de setembro a novembro&#8221;, diz a Direção Regional de Estatística.</p>\n<p>No que diz respeito ao sector da Construção e Obras Públicas, o indicador subiu em janeiro, depois de ter caído em novembro e dezembro.</p>\n<p>&#8220;A evolução no último mês refletiu o contributo positivo da componente das apreciações sobre a carteira de encomendas e das perspetivas de emprego. O saldo das perspetivas de preços praticados pela empresa nos próximos três meses aumentou de novembro a janeiro, após ter diminuído em outubro&#8221;, explica a DREM.</p>\n<p>No Comércio, o indicador de confiança subiu em janeiro, depois da quebra verificada em dezembro.</p>\n<p>&#8220;A evolução do indicador resultou do contributo positivo do volume de vendas e do volume de <em>stocks</em>, tendo as apreciações sobre as perspetivas de atividade da empresa contribuído negativamente. O saldo das perspetivas de evolução futura de preços aumentou de novembro a janeiro, após ter diminuído em outubro&#8221;, diz a DREM.</p>\n<p>Nos Serviços, salienta a DREM, verificou-se uma queda no período de julho a janeiro, &#8220;contrariando o movimento ascendente&#8221; nos seis meses precedentes.</p>\n<p>&#8220;A evolução do indicador resultou do contributo negativo das opiniões sobre a evolução passada da carteira de encomendas, das apreciações sobre a atividade da empresa e das perspetivas relativas à evolução da procura. O saldo relativo às expectativas de preços de prestação de serviços aumentou de novembro a janeiro, após ter diminuído entre julho e outubro&#8221;, explica a DREM.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os indicadores de confiança nos sectores de atividade da Indústria Transformadora, da <a href=\"https://jornaleconomico.sapo.pt/noticias/falta-de-mao-de-obra-na-construcao-causa-aumento-dos-precos/\" target=\"_blank\" rel=\"noopener\">Construção</a> e Obras Públicas e no <a href=\"https://jornaleconomico.sapo.pt/noticias/salarios-vao-subir-5-em-2025-no-comercio-e-distribuicao-alimentar/\" target=\"_blank\" rel=\"noopener\">Comércio</a>, subiram, em janeiro, face ao mês anterior, enquanto nos Serviços houve uma descida, de acordo com os dados da Direção Regional de Estatística (DREM), uma tendência que já vem desde julho de 2024.</p>\n<p>&#8220;O indicador de confiança da Indústria Transformadora aumentou em janeiro, após ter diminuído nos dois meses que o precederam. A evolução do indicador deveu-se ao contributo positivo das opiniões sobre a evolução da procura global e as apreciações relativas aos <em>stocks</em> de produtos acabados, tendo as perspetivas de produção contribuído negativamente. O saldo das expectativas relativas aos preços de venda diminuiu em dezembro e janeiro, após ter aumentado de setembro a novembro&#8221;, diz a Direção Regional de Estatística.</p>\n<p>No que diz respeito ao sector da Construção e Obras Públicas, o indicador subiu em janeiro, depois de ter caído em novembro e dezembro.</p>\n<p>&#8220;A evolução no último mês refletiu o contributo positivo da componente das apreciações sobre a carteira de encomendas e das perspetivas de emprego. O saldo das perspetivas de preços praticados pela empresa nos próximos três meses aumentou de novembro a janeiro, após ter diminuído em outubro&#8221;, explica a DREM.</p>\n<p>No Comércio, o indicador de confiança subiu em janeiro, depois da quebra verificada em dezembro.</p>\n<p>&#8220;A evolução do indicador resultou do contributo positivo do volume de vendas e do volume de <em>stocks</em>, tendo as apreciações sobre as perspetivas de atividade da empresa contribuído negativamente. O saldo das perspetivas de evolução futura de preços aumentou de novembro a janeiro, após ter diminuído em outubro&#8221;, diz a DREM.</p>\n<p>Nos Serviços, salienta a DREM, verificou-se uma queda no período de julho a janeiro, &#8220;contrariando o movimento ascendente&#8221; nos seis meses precedentes.</p>\n<p>&#8220;A evolução do indicador resultou do contributo negativo das opiniões sobre a evolução passada da carteira de encomendas, das apreciações sobre a atividade da empresa e das perspetivas relativas à evolução da procura. O saldo relativo às expectativas de preços de prestação de serviços aumentou de novembro a janeiro, após ter diminuído entre julho e outubro&#8221;, explica a DREM.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266260",
         "title": "Vasco de Mello: &#8220;Queremos continuar a ser uma família com vocação empresarial por (pelo menos) mais 120 anos&#8221;",
         "description": "O empresário, bisneto de Alfredo da Silva, o maior industrial português, reafirma o compromisso da família com o legado centenário e com o país. \"A minha trajetória ensinou-me que o verdadeiro sucesso não se mede apenas pelos resultados financeiros, mas, sim, pelo impacto positivo que conseguimos ter na vida das pessoas, nas organizações e na sociedade em geral\", afirmou na Universidade Católica, onde foi feito Doutor Honoris Causa. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/vasco-de-mello-queremos-continuar-a-ser-uma-familia-com-vocacao-empresarial-por-pelo-menos-mais-120-anos/",
         "author": "Almerinda Romeira",
         "published": 1739096145000,
         "created": 1739096145000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "doutor honoris causa",
            "Ilídio Pinho",
            "Miguel Athayde Marques",
            "Universidade Católica",
            "Vasco de Mello"
         ],
         "content": "<p>Vasco de Mello foi agraciado com o <a href=\"https://leitor.jornaleconomico.pt/noticia/catolica-homenageia-ilidio-pinho-e-vasco-de-mello-com-grau-honoris-causa\">grau de Doutor Honoris Causa da Universidade Católica Portuguesa</a>. O empresário, filho primogénito de José Manuel de Mello, transporta juntamente com os seus 11 irmãos, quatro filhos e vários sobrinhos um legado de <span style=\"font-weight: 400;\">120 anos, iniciado pelo bisavô Alfredo da Silva, fundador do Grupo CUF, o maior industrial português de todos os tempos.</span></p>\n<p><span style=\"font-weight: 400;\">&#8220;Dá-nos a responsabilidade de continuar a ser uma família com vocação empresarial que deve seguir os exemplos dos antepassados ao nível do empreendedorismo, da determinação e do rigor, sem nunca esquecermos que o nosso sucesso resulta em grande parte da dedicação e profissionalismo de todos os que trabalham connosco”. </span></p>\n<p><span style=\"font-weight: 400;\">Na sua preleção, esta sexta-feira, no Auditório Cardeal Medeiros, em Lisboa, Vasco de Mello manifestou desejo, determinação e compromisso com Portugal, afirmando: &#8220;Queremos continuar a ser uma família com vocação empresarial por (pelo menos) mais 120 anos&#8221;.</span></p>\n<p><span style=\"font-weight: 400;\">Lembrou o lema da CUF &#8211; “mais e melhor”, salientando que os valores e atitude de ontem são os valores de hoje: empreendedorismo, inovação, excelência, gestão de talento, criação de valor para todas as partes interessadas, que permitem um forte contributo na promoção do bem estar da sociedade. </span></p>\n<p><span style=\"font-weight: 400;\"> Miguel Athayde Marques, vice-reitor da Universidade Católica Portuguesa, que, na qualidade de padrinho, faz o elogia de Vasco de Mello, evoca o passado para explicar o presente, destacando a cultura empresarial responsável, a transparência, a ética e a preocupação com a cidadania. “Alfredo da Silva e os seus sucessores imprimiram uma cultura empresarial muito própria que atualmente ainda perdura no Grupo José de Mello, caracterizada por três grandes linhas de força: empreendedorismo, liderança  e compromisso&#8221;. </span></p>\n<p><span style=\"font-weight: 400;\">Vasco Maria Guimarães José de Mello, nasce a 27 de outubro de 1956 e passa a infância em Portugal. Tem 17 anos quando se dá a Revolução do 25 de Abril de 1974, que leva a família a deixar o país, primeiro a mãe e os filhos para a Suíça, a seguir ao 28 de Setembro e, cerca de um ano depois, o pai quando se dá a nacionalização do grupo CUF. Forma-se na Suíça e trabalha nos Estados Unidos, no Citibank, e em S. Paulo, Brasil. Em 1980 regressa a Portugal para trabalhar com o pai nas empresas que este havia comprado no Norte, mas o regresso definitivo só acontece em 1989, na altura em que o pai havia recomeçado a reconstrução dos negócios a partir da José de Mello SA, que funda em 1988.</span></p>\n<p><span style=\"font-weight: 400;\">O Grupo José de Mello ganha rapidamente dimensão e &#8220;atinge sucesso assinalável&#8221;, destaca o professor Athayde Marques. No início do seculo XXI, salienta, colocava-se a questão da sucessão e esta veio a fazer-se de forma exemplar. A propósito, lembra palavras do pai de Vasco, José Manuel de Mello, em 2001, citadas na biografia da autoria de Miguel Figueira de Faria: “Estou confiante porque os meus filhos têm a seu favor uma experiência que eu só adquiri muito mais tarde. Eles formaram-se a saber que não tinham nada  e que era preciso reconstruir. Acredito que a continuidade está assegurada e é isso que me deixa livre para pensar que para além do meu tempo há quem vá prosseguir a estafeta.”</span></p>\n<p>Atualmente, Vasco de Mello preside à Fundação Amélia de Mello, é membro da direção da Associação Business Roundtable Portugal e presidente dos Conselhos de Administração da Brisa e<br />\nda José de Mello Capital, holding que controla o Grupo José de Mello. O seu percurso empresarial inclui, entre outras, funções de supervisão e gestão em empresas como a Companhia de<br />\nSeguros Império, Banco Mello e BCP.</p>\n<p><span style=\"font-weight: 400;\">&#8220;Crescemos com uma noção muito clara de que tínhamos uma responsabilidade acrescida face aos demais e por isso deveríamos ser o melhor possível em tudo o que fazemos, embora todos tivessem liberdade para encontrar o seu caminho (&#8230;) </span><span style=\"font-weight: 400;\">Como nos ensinou o nosso pai, um grupo só se consegue criar com um espírito de missão, com muita humildade, com total determinação e se nos mantivermos unidos”. </span></p>\n<p><span style=\"font-weight: 400;\">Vasco de Mello afirma ter sempre lutado nesse sentido e acredita que essa é a razão porque os Mello é ainda &#8220;uma família empresária com vontade de continuar a fazer mais e melhor&#8221;, agradecendo à mulher, aos filhos, aos irmãos, evocando o pai e a mãe, o avô, Manuel de Mello, a avó Amélia, que dá nome à Fundação Amélia de Mello que dirige, e o bisavô. </span></p>\n<p><span style=\"font-weight: 400;\">Uma nota muito especial para a </span><span style=\"font-weight: 400;\">Universidade Católica, que representa os valores que acredita &#8220;devem nortear o mundo empresarial e a vida em comunidade, o compromisso com a integridade, o respeito pelo outro  e a construção de um futuro mais justo e solidário&#8221;. </span></p>\n<p><span style=\"font-weight: 400;\">A concluir a preleção, que se seguiu à imposição das insígnias e recebimento da carta doutoral, refere: &#8220;A minha trajetória ensinou-me que o verdadeiro sucesso não se mede apenas pelos resultados financeiros, mas, sim, pelo impacto positivo que conseguimos ter na vida das pessoas, nas organizações e na sociedade em geral. A distinção que hoje recebo reforça em mim a responsabilidade de continuar a prosseguir este propósito com determinação e humildade&#8221;. </span></p>\n<p>A cerimónia decorreu esta sexta-feira, no Auditório Cardeal Medeiros, em Lisboa, e foi presidida pelo Magno Chanceler da Católica, D. Rui Valério, nela intervindo a reitora, Isabel Capeloa Gil, e Fernando Alexandre, ministro da Educação, Ciência e Inovação. No seu Dia Nacional, a <a href=\"https://jornaleconomico.sapo.pt/noticias/ilidio-pinho-um-legado-construido-atraves-de-decadas-de-visao-dedicacao-e-servico-a-sociedade/\">Universidade Católica Portuguesa concedeu também o doutoramento Honoris Causa ao empresário Ilídio Pinho.</a></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vasco de Mello foi agraciado com o <a href=\"https://leitor.jornaleconomico.pt/noticia/catolica-homenageia-ilidio-pinho-e-vasco-de-mello-com-grau-honoris-causa\">grau de Doutor Honoris Causa da Universidade Católica Portuguesa</a>. O empresário, filho primogénito de José Manuel de Mello, transporta juntamente com os seus 11 irmãos, quatro filhos e vários sobrinhos um legado de <span style=\"font-weight: 400;\">120 anos, iniciado pelo bisavô Alfredo da Silva, fundador do Grupo CUF, o maior industrial português de todos os tempos.</span></p>\n<p><span style=\"font-weight: 400;\">&#8220;Dá-nos a responsabilidade de continuar a ser uma família com vocação empresarial que deve seguir os exemplos dos antepassados ao nível do empreendedorismo, da determinação e do rigor, sem nunca esquecermos que o nosso sucesso resulta em grande parte da dedicação e profissionalismo de todos os que trabalham connosco”. </span></p>\n<p><span style=\"font-weight: 400;\">Na sua preleção, esta sexta-feira, no Auditório Cardeal Medeiros, em Lisboa, Vasco de Mello manifestou desejo, determinação e compromisso com Portugal, afirmando: &#8220;Queremos continuar a ser uma família com vocação empresarial por (pelo menos) mais 120 anos&#8221;.</span></p>\n<p><span style=\"font-weight: 400;\">Lembrou o lema da CUF &#8211; “mais e melhor”, salientando que os valores e atitude de ontem são os valores de hoje: empreendedorismo, inovação, excelência, gestão de talento, criação de valor para todas as partes interessadas, que permitem um forte contributo na promoção do bem estar da sociedade. </span></p>\n<p><span style=\"font-weight: 400;\"> Miguel Athayde Marques, vice-reitor da Universidade Católica Portuguesa, que, na qualidade de padrinho, faz o elogia de Vasco de Mello, evoca o passado para explicar o presente, destacando a cultura empresarial responsável, a transparência, a ética e a preocupação com a cidadania. “Alfredo da Silva e os seus sucessores imprimiram uma cultura empresarial muito própria que atualmente ainda perdura no Grupo José de Mello, caracterizada por três grandes linhas de força: empreendedorismo, liderança  e compromisso&#8221;. </span></p>\n<p><span style=\"font-weight: 400;\">Vasco Maria Guimarães José de Mello, nasce a 27 de outubro de 1956 e passa a infância em Portugal. Tem 17 anos quando se dá a Revolução do 25 de Abril de 1974, que leva a família a deixar o país, primeiro a mãe e os filhos para a Suíça, a seguir ao 28 de Setembro e, cerca de um ano depois, o pai quando se dá a nacionalização do grupo CUF. Forma-se na Suíça e trabalha nos Estados Unidos, no Citibank, e em S. Paulo, Brasil. Em 1980 regressa a Portugal para trabalhar com o pai nas empresas que este havia comprado no Norte, mas o regresso definitivo só acontece em 1989, na altura em que o pai havia recomeçado a reconstrução dos negócios a partir da José de Mello SA, que funda em 1988.</span></p>\n<p><span style=\"font-weight: 400;\">O Grupo José de Mello ganha rapidamente dimensão e &#8220;atinge sucesso assinalável&#8221;, destaca o professor Athayde Marques. No início do seculo XXI, salienta, colocava-se a questão da sucessão e esta veio a fazer-se de forma exemplar. A propósito, lembra palavras do pai de Vasco, José Manuel de Mello, em 2001, citadas na biografia da autoria de Miguel Figueira de Faria: “Estou confiante porque os meus filhos têm a seu favor uma experiência que eu só adquiri muito mais tarde. Eles formaram-se a saber que não tinham nada  e que era preciso reconstruir. Acredito que a continuidade está assegurada e é isso que me deixa livre para pensar que para além do meu tempo há quem vá prosseguir a estafeta.”</span></p>\n<p>Atualmente, Vasco de Mello preside à Fundação Amélia de Mello, é membro da direção da Associação Business Roundtable Portugal e presidente dos Conselhos de Administração da Brisa e<br />\nda José de Mello Capital, holding que controla o Grupo José de Mello. O seu percurso empresarial inclui, entre outras, funções de supervisão e gestão em empresas como a Companhia de<br />\nSeguros Império, Banco Mello e BCP.</p>\n<p><span style=\"font-weight: 400;\">&#8220;Crescemos com uma noção muito clara de que tínhamos uma responsabilidade acrescida face aos demais e por isso deveríamos ser o melhor possível em tudo o que fazemos, embora todos tivessem liberdade para encontrar o seu caminho (&#8230;) </span><span style=\"font-weight: 400;\">Como nos ensinou o nosso pai, um grupo só se consegue criar com um espírito de missão, com muita humildade, com total determinação e se nos mantivermos unidos”. </span></p>\n<p><span style=\"font-weight: 400;\">Vasco de Mello afirma ter sempre lutado nesse sentido e acredita que essa é a razão porque os Mello é ainda &#8220;uma família empresária com vontade de continuar a fazer mais e melhor&#8221;, agradecendo à mulher, aos filhos, aos irmãos, evocando o pai e a mãe, o avô, Manuel de Mello, a avó Amélia, que dá nome à Fundação Amélia de Mello que dirige, e o bisavô. </span></p>\n<p><span style=\"font-weight: 400;\">Uma nota muito especial para a </span><span style=\"font-weight: 400;\">Universidade Católica, que representa os valores que acredita &#8220;devem nortear o mundo empresarial e a vida em comunidade, o compromisso com a integridade, o respeito pelo outro  e a construção de um futuro mais justo e solidário&#8221;. </span></p>\n<p><span style=\"font-weight: 400;\">A concluir a preleção, que se seguiu à imposição das insígnias e recebimento da carta doutoral, refere: &#8220;A minha trajetória ensinou-me que o verdadeiro sucesso não se mede apenas pelos resultados financeiros, mas, sim, pelo impacto positivo que conseguimos ter na vida das pessoas, nas organizações e na sociedade em geral. A distinção que hoje recebo reforça em mim a responsabilidade de continuar a prosseguir este propósito com determinação e humildade&#8221;. </span></p>\n<p>A cerimónia decorreu esta sexta-feira, no Auditório Cardeal Medeiros, em Lisboa, e foi presidida pelo Magno Chanceler da Católica, D. Rui Valério, nela intervindo a reitora, Isabel Capeloa Gil, e Fernando Alexandre, ministro da Educação, Ciência e Inovação. No seu Dia Nacional, a <a href=\"https://jornaleconomico.sapo.pt/noticias/ilidio-pinho-um-legado-construido-atraves-de-decadas-de-visao-dedicacao-e-servico-a-sociedade/\">Universidade Católica Portuguesa concedeu também o doutoramento Honoris Causa ao empresário Ilídio Pinho.</a></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266061",
         "title": "Retaliações: Canadá e México sob moratória e China a apalpar terreno",
         "description": "Depois de conseguir reduzir a inflação e o défice das contas públicas – mesmo que à custa do fecho generalizado de empresas do Estado – o desafio é o da produtividade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/retaliacoes-canada-e-mexico-sob-moratoria-e-china-a-apalpar-terreno/",
         "author": "António Freitas de Sousa",
         "published": 1739095257000,
         "created": 1739095257000,
         "category": [
            "JE Leitor",
            "Mundo",
            "argentina",
            "Canadá",
            "china",
            "Javier Milei",
            "méxico"
         ],
         "content": "<p>Depois de uma forte redução da inflação e da redução do défice das contas públicas – muito à custa do fecho de uma série longa de empresas do perímetro do Estado, de que resultou o aumento do desemprego mas também a procurada redução do peso público na economia – a rentabilidade das empresas é o próximo desafio do governo liderado pelo economista Javier Milei.</p>\n<p>Segundo os dados mais atuais dos gabinetes de estatística do Estado (e são vários!), o aumento do valor do dólar norte-americano está a depreciar a rentabilidade das empresas, o que resultou na estagnação da produção de emprego no setor privado.</p>\n<p>Segundo o Sistema Integrado de Previdência Argentino (SIPA), o crescimento registado do emprego privado foi quase zero nos últimos meses de 2024 – e o emprego total apresentou uma leve contração de 0,1%, menos 16.500 empregos). O nível de emprego registado nas empresas com mais de dez trabalhadores caiu 0,2% em dezembro passado.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/retaliacoes-canada-e-mexico-sob-moratoria-e-china-a-apalpar-terreno\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois de uma forte redução da inflação e da redução do défice das contas públicas – muito à custa do fecho de uma série longa de empresas do perímetro do Estado, de que resultou o aumento do desemprego mas também a procurada redução do peso público na economia – a rentabilidade das empresas é o próximo desafio do governo liderado pelo economista Javier Milei.</p>\n<p>Segundo os dados mais atuais dos gabinetes de estatística do Estado (e são vários!), o aumento do valor do dólar norte-americano está a depreciar a rentabilidade das empresas, o que resultou na estagnação da produção de emprego no setor privado.</p>\n<p>Segundo o Sistema Integrado de Previdência Argentino (SIPA), o crescimento registado do emprego privado foi quase zero nos últimos meses de 2024 – e o emprego total apresentou uma leve contração de 0,1%, menos 16.500 empregos). O nível de emprego registado nas empresas com mais de dez trabalhadores caiu 0,2% em dezembro passado.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/retaliacoes-canada-e-mexico-sob-moratoria-e-china-a-apalpar-terreno\">aqui</a> ao JE Leitor</strong></p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266294",
         "title": "Samba Digital cancela aumento de capital",
         "description": "A Samba Digital diz que vai aguardar por um contexto geral mais favorável para voltar a relançar a oferta no mercado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/samba-digital-cancela-aumento-de-capital/",
         "author": "Maria Teixeira Alves",
         "published": 1739093554000,
         "created": 1739093554000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Samba Digital"
         ],
         "content": "<p>A administração da agência internacional de &#8220;marketing&#8221; dedicada ao desporto e entretenimento decidiu esta sexta-feira, dia 7 de fevereiro de 2025, cancelar o aumento de capital de 23,3 milhões para cerca de 24,5 milhões de euros que tinha anunciado a 24 de janeiro.</p>\n<p>Em comunicado ao mercado a Samba Digital diz que essa decisão foi “fruto do ambiente muito deprimido registado no sector da IA, nas bolsas internacionais,<br />\nnos últimos dias”. Isto levou a que os resultados iniciais dos contactos realizados com potenciais investidores, no âmbito do aumento de capital da Samba Digital, SGPS não tenham produzido “os resultados desejados”.</p>\n<p>A queda de 20% no preço das ações da principal operadora de IA na passada segunda-feira, dia 27 de janeiro, prejudicou a oferta proposta de 8 euros para as ações da Samba e lançou dúvidas sobre as avaliações do setor de IA em que a empresa se insere, explica a empresa que retirou a a oferta pública de subscrição.</p>\n<p>A Samba Digital diz que vai aguardar por um contexto geral mais favorável para voltar a relançar a oferta no mercado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A administração da agência internacional de &#8220;marketing&#8221; dedicada ao desporto e entretenimento decidiu esta sexta-feira, dia 7 de fevereiro de 2025, cancelar o aumento de capital de 23,3 milhões para cerca de 24,5 milhões de euros que tinha anunciado a 24 de janeiro.</p>\n<p>Em comunicado ao mercado a Samba Digital diz que essa decisão foi “fruto do ambiente muito deprimido registado no sector da IA, nas bolsas internacionais,<br />\nnos últimos dias”. Isto levou a que os resultados iniciais dos contactos realizados com potenciais investidores, no âmbito do aumento de capital da Samba Digital, SGPS não tenham produzido “os resultados desejados”.</p>\n<p>A queda de 20% no preço das ações da principal operadora de IA na passada segunda-feira, dia 27 de janeiro, prejudicou a oferta proposta de 8 euros para as ações da Samba e lançou dúvidas sobre as avaliações do setor de IA em que a empresa se insere, explica a empresa que retirou a a oferta pública de subscrição.</p>\n<p>A Samba Digital diz que vai aguardar por um contexto geral mais favorável para voltar a relançar a oferta no mercado.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266070",
         "title": "Eleições no Kosovo sob o signo da insegurança",
         "description": "Parece ser um daqueles problemas geopolíticos para o qual ninguém consegue encontrar um antídoto:as péssimas relações entre kosovares e sérvios. Um problema com entrada marcada para o interior da União Europeia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/eleicoes-no-kosovo-sob-o-signo-da-inseguranca/",
         "author": "António Freitas de Sousa",
         "published": 1739091629000,
         "created": 1739091629000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Política",
            "eleições",
            "insegurança",
            "Kosovo"
         ],
         "content": "<p>O Kosovo tem eleições parlamentares marcadas para 9 de fevereiro, sendo a nona vez que o país elege os seus representantes desde a declaração de independência a 17 de fevereiro de 2008 – independência essa, recorde-se, que não é reconhecida por vários países da União Europeia (Espanha, Grécia, Eslováquia, Chipre e Roménia), nem, formalmente, pela ONU. Convém ainda lembrar que são as primeiras eleições regulares desde 2010, uma vez que a instabilidade política levou a várias eleições antecipadas nos últimos anos.</p>\n<p>Um total de 28 entidades políticas vão participar nas eleições, incluindo seis que representam a comunidade sérvia a residir no Kosovo – uma das principais razões da tensão política de alta voltagem no país balcânico. Dos dois milhões de eleitores, um pouco mais de 100 mil residem no estrangeiro.</p>\n<p>Destas 28 entidades políticas, 19 são partidos, cinco são coligações, duas são iniciativas de cidadãos e uma é uma candidata independente. A Assembleia do Kosovo é composta por 120 membros, estando reservados 20 lugares para representantes de comunidades minoritárias: a comunidade sérvia detém 10 mandatos, a comunidade bósnia três, a turca dois, os ciganos (comunidades RAE) quatro e a comunidade gorani um lugar. O limite eleitoral para garantir a entrada na Assembleia está fixado em 5%.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-no-kosovo-sob-o-signo-da-inseguranca\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Kosovo tem eleições parlamentares marcadas para 9 de fevereiro, sendo a nona vez que o país elege os seus representantes desde a declaração de independência a 17 de fevereiro de 2008 – independência essa, recorde-se, que não é reconhecida por vários países da União Europeia (Espanha, Grécia, Eslováquia, Chipre e Roménia), nem, formalmente, pela ONU. Convém ainda lembrar que são as primeiras eleições regulares desde 2010, uma vez que a instabilidade política levou a várias eleições antecipadas nos últimos anos.</p>\n<p>Um total de 28 entidades políticas vão participar nas eleições, incluindo seis que representam a comunidade sérvia a residir no Kosovo – uma das principais razões da tensão política de alta voltagem no país balcânico. Dos dois milhões de eleitores, um pouco mais de 100 mil residem no estrangeiro.</p>\n<p>Destas 28 entidades políticas, 19 são partidos, cinco são coligações, duas são iniciativas de cidadãos e uma é uma candidata independente. A Assembleia do Kosovo é composta por 120 membros, estando reservados 20 lugares para representantes de comunidades minoritárias: a comunidade sérvia detém 10 mandatos, a comunidade bósnia três, a turca dois, os ciganos (comunidades RAE) quatro e a comunidade gorani um lugar. O limite eleitoral para garantir a entrada na Assembleia está fixado em 5%.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/eleicoes-no-kosovo-sob-o-signo-da-inseguranca\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266207",
         "title": "Northwall e WhiteStar ganham carteira de NPL de 289 milhões de euros do Novobanco",
         "description": "O Novobanco já vendeu a carteira de crédito malparado “Pegasus” de 289 milhões de euros que pôs à venda no último trimestre do ano passado. A Northwall Capital pagou 30,5 milhões. A Whitesar vai gerir o portefólio.",
         "link": "https://jornaleconomico.sapo.pt/noticias/northwall-e-whitestar-ganham-carteira-de-npl-de-289-milhoes-de-euros-do-novobanco/",
         "author": "Maria Teixeira Alves",
         "published": 1739089501000,
         "created": 1739089501000,
         "category": [
            "Banca",
            "Sapo Economia"
         ],
         "content": "<p>O Novobanco já vendeu a carteira de crédito malparado de 289 milhões de euros que pôs à venda no último trimestre do ano passado. A Northwall Capital pagou 30,5 milhões. A Whitesar vai gerir o portefólio.</p>\n<p>A carteira “Pegasus” do Novobanco, que é composta por crédito malparado unsecured, ou seja, créditos em incumprimento sem garantias reais, foi comprada pelo fundo britânico Northwall Capital. Na sequência desta aquisição, a gestão da carteira batizada de “Projeto Pegasus”, foi atribuída à Whitestar, do grupo Arrow Global, segundo as nossas fontes.</p>\n<p>A carteira de crédito malparado (NPL) “Pegasus” era composta por 64 mil devedores e um valor em dívida de 289 milhões de euros. A Northwall Capital pagou 30,5 milhões de euros pelo portefólio, apurou o Jornal Económico.</p>\n<p>A 26 de setembro de 2024 o Novobanco fazia um comunicado ao mercado a informar que ia iniciar um processo organizado de venda de uma carteira granular de créditos não produtivos designado por “Projeto Pegasus”, com o objetivo de assinatura do contrato de cessão até ao final desse ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Novobanco já vendeu a carteira de crédito malparado de 289 milhões de euros que pôs à venda no último trimestre do ano passado. A Northwall Capital pagou 30,5 milhões. A Whitesar vai gerir o portefólio.</p>\n<p>A carteira “Pegasus” do Novobanco, que é composta por crédito malparado unsecured, ou seja, créditos em incumprimento sem garantias reais, foi comprada pelo fundo britânico Northwall Capital. Na sequência desta aquisição, a gestão da carteira batizada de “Projeto Pegasus”, foi atribuída à Whitestar, do grupo Arrow Global, segundo as nossas fontes.</p>\n<p>A carteira de crédito malparado (NPL) “Pegasus” era composta por 64 mil devedores e um valor em dívida de 289 milhões de euros. A Northwall Capital pagou 30,5 milhões de euros pelo portefólio, apurou o Jornal Económico.</p>\n<p>A 26 de setembro de 2024 o Novobanco fazia um comunicado ao mercado a informar que ia iniciar um processo organizado de venda de uma carteira granular de créditos não produtivos designado por “Projeto Pegasus”, com o objetivo de assinatura do contrato de cessão até ao final desse ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266080",
         "title": "Combate pela alma do populismo norte-americano",
         "description": "Steve Bannon e Elon Musk guerreiam por vistos, mas também por algo mais profundo, que é saber quem dominará o sistema, se as ruas, se as empresas tecnológicas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/combate-pela-alma-do-populismo-norte-americano/",
         "author": "Nuno Braga",
         "published": 1739088024000,
         "created": 1739088024000,
         "category": [
            "JE Leitor",
            "Mundo",
            "Donald Trump",
            "Elon Musk",
            "eua",
            "Partido Republicano",
            "Steve Bannon"
         ],
         "content": "<p>Pode ser uma luta pela atenção do presidente dos EUA e pela capacidade de o influenciar, de lhe sussurrar ao ouvido a direção; ou um combate pelo controlo do atual Partido Republicano, formatado por Donald Trump à sua imagem; ou, ainda, uma batalha pela alma do movimento Make America Great Again (MAGA), que levou Trump pela segunda vez ao poder.</p>\n<p>Seja como for, é uma guerra e opõe Elon Musk, o homem mais rico do mundo, líder da Tesla e da Space X e dono da rede social X, apoiante de primeira linha da reeleição de Trump, e Steve Bannon, que foi essencial na criação do MAGA, que foi estratega de Trump na Casa Branca (até cair em desgraça), e que é um podcaster populista com tração entre os republicanos, incluindo no Congresso.</p>\n<p>O conflito entre os dois tornou-se público por causa dos vistos H-1B, destinados a permitir a entrada e permanência nos EUA a trabalhadores qualificados. Elon Musk, nascido na África do Sul e naturalizado norte-americano, beneficiou de um destes vistos, as suas empresas dependem deles e, por isso, declarou – na sua rede social, claro – que iria “para a guerra” para os preservar, contra a linha dura dos republicanos populistas. É deste outro lado que se situa Steve Bannon, que defende que os EUA não devem importar trabalhadores qualificados, devem formá-los.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/combate-pela-alma-do-populismo-norte-americano\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pode ser uma luta pela atenção do presidente dos EUA e pela capacidade de o influenciar, de lhe sussurrar ao ouvido a direção; ou um combate pelo controlo do atual Partido Republicano, formatado por Donald Trump à sua imagem; ou, ainda, uma batalha pela alma do movimento Make America Great Again (MAGA), que levou Trump pela segunda vez ao poder.</p>\n<p>Seja como for, é uma guerra e opõe Elon Musk, o homem mais rico do mundo, líder da Tesla e da Space X e dono da rede social X, apoiante de primeira linha da reeleição de Trump, e Steve Bannon, que foi essencial na criação do MAGA, que foi estratega de Trump na Casa Branca (até cair em desgraça), e que é um podcaster populista com tração entre os republicanos, incluindo no Congresso.</p>\n<p>O conflito entre os dois tornou-se público por causa dos vistos H-1B, destinados a permitir a entrada e permanência nos EUA a trabalhadores qualificados. Elon Musk, nascido na África do Sul e naturalizado norte-americano, beneficiou de um destes vistos, as suas empresas dependem deles e, por isso, declarou – na sua rede social, claro – que iria “para a guerra” para os preservar, contra a linha dura dos republicanos populistas. É deste outro lado que se situa Steve Bannon, que defende que os EUA não devem importar trabalhadores qualificados, devem formá-los.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/combate-pela-alma-do-populismo-norte-americano\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266271",
         "title": "Super Bock Group investe mais de 80 milhões no Roteiro de Descarbonização",
         "description": "O grupo conhecido pela cerveja da marca Super Bock anuncia que vai criar cinco unidades de produção para autoconsumo e comunidades de energia e prevê atingir neutralidade carbónica nas suas fábricas até 2030.",
         "link": "https://jornaleconomico.sapo.pt/noticias/super-bock-group-investe-mais-de-80-milhoes-no-roteiro-de-descarbonizacao/",
         "author": "Maria Teixeira Alves",
         "published": 1739055845000,
         "created": 1739055845000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "Super Bock"
         ],
         "content": "<p>O  Grupo Super Bock Group, o maior de bebidas em Portugal, anunciou um investimento no Roteiro de Descarbonização, que inclui também ações de restauro ecológico e promoção da biodiversidade, que ultrapassa os 80 milhões de euros e que será concretizado nesta década, contando com uma pequena percentagem via candidaturas ao PRR.</p>\n<p>O anúncio foi feito sexta-feira pelo CEO, Rui Lopes Ferreira, numa cerimónia conjunta com a Greenvolt, que contou com as presenças do Ministro da Economia, Pedro Reis, do Secretário de Estado do Ambiente, Emídio Sousa, e do Presidente do Conselho de Administração do Super Bock Group, Manuel Violas.</p>\n<p>O grupo conhecido pela cerveja da marca Super Bock anuncia que vai criar cinco unidades de produção para autoconsumo e comunidades de energia e prevê atingir neutralidade carbónica nas suas fábricas até 2030.</p>\n<p>O grupo revela que está a modernizar as suas infraestruturas e sistemas para tornar os processos mais eficientes e sustentáveis, com foco nos consumos de energia, água e materiais de embalagem.</p>\n<p>Para o CEO do Super Bock Group, Rui Lopes Ferreira, “este é um plano de investimentos claro e muito bem sustentado, que continua a mostrar o nosso compromisso com a sustentabilidade e foi definido após uma rigorosa avaliação da pegada de carbono e hídrica do Grupo, por isso, priorizamos projetos pluridimensionais que seguem a hierarquia de mitigação”.</p>\n<p>“Pôs na nossa trajetória vários parceiros que, pelo seu profundo conhecimento, possibilitam que adotemos as melhores práticas para descarbonizar a nossa operação, fazer uso das energias verdes e de comunidades de energia, mas também realizar projetos únicos de restauro ecológico e de promoção da biodiversidade” acrescenta Rui Lopes Ferreira.</p>\n<p>A Super Bock, diz que &#8220;evitar, minimizar, restaurar e compensar estão na base do compromisso da neutralidade nas fábricas até 2030&#8221;.</p>\n<p>Com a execução deste roteiro, o Grupo prevê, até 2030, atingir a neutralidade carbónica &#8220;nas emissões diretas (scope 1 e scope 2) em todas as suas unidades, nomeadamente em Leça do Balio onde se situa a sua fábrica de cervejas que já é best in class nos domínios da eficiência energética, de qualidade e serviço&#8221;.</p>\n<p>O Super Bock Group está a incentivar o uso de energias renováveis, nomeadamente ao instalar caldeiras de biomassa e painéis solares fotovoltaicos em cinco unidades, que vão produzir energia para autoconsumo e criar Comunidades de Energia, em parceria com o Grupo Greenvolt, através da Greenvolt Comunidades.</p>\n<p>O grupo está também a substituir o gás natural como fonte de energia e a reduzir resíduos, levando à diminuição de emissões de GEE do Grupo.</p>\n<p>&#8220;Depois, até 2050, o caminho passará pela redução das emissões provenientes de toda a cadeia de valor (scope 3), tendo o Grupo já avançado com o processo de submissão à SBTi &#8211; Science Based Target Initiative para definição do plano estratégico de descarbonização tendo este foco. Este é o maior desafio deste roteiro de descarbonização uma vez que 89% das emissões são indiretas (ocorrem na cadeia de valor), com foco especial nas embalagens, nos equipamentos de frio e agricultura&#8221;, acrescenta a empresa.</p>\n<p>A empresa anuncia que se juntam a este Roteiro de Descarbonização, dois grandes projetos de restauro ecológico e manutenção de recursos hídricos em terrenos detidos pelo Grupo, em Pedras Salgadas e Matosinhos, que, entre os vários contributos ambientais, sociais e económicos, permitem também o sequestro de carbono, nos quais conta com o apoio de entidades como a ANP|WWF, a Verde &#8211; Associação para a Conservação Integrada da Natureza ou, globalmente, a Negrilho, consultora em Ambiente.</p>\n<p>É ainda em Matosinhos, onde o Grupo que tem Manuel Violas como Chairman está sediado, que o Super Bock Group tem um protocolo de colaboração com a Associação Corredor Rio Leça, que promove a recuperação e restauro dos 48km do rio Leça (da nascente até à foz).</p>\n<p>&#8220;O Roteiro de Descarbonização é um programa ambicioso, focado no futuro, que permite mobilizar esforços, encontrar os recursos e as soluções inovadoras necessárias para transformar o Super Bock Group numa empresa cada vez mais eficiente, competitiva e de dimensão internacional, que preserva o capital natural&#8221;, destaca o grupo cervejeiro.</p>\n<p>Ao mesmo tempo que cria valor a longo prazo, apoia a descarbonização do setor industrial e empresarial em Portugal, contribuindo para a transição da economia nacional, que se quer mais circular e sustentável.</p>\n<p><strong>Cinco Unidades de Produção para Autoconsumo e Comunidades de Energia</strong></p>\n<p>Este é um dos maiores projetos de implementação de energia solar numa cervejeira, e conta com o apoio da Greenvolt Comunidades para ajudar o Super Bock Group a ter acesso à sua própria energia renovável, com a possibilidade de partilhar o excedente energético com mais de 1.500 famílias nas comunidades envolventes, num raio de 4 kms, após a conclusão deste investimento.<br />\nO grupo prevê que até 2026, este projeto pioneiro que ainda não esta terminado,  vai beneficiar de mais de 15.000 painéis fotovoltaicos, em função dos licenciamentos atribuídos, chegará a mais de 8.000 MWp de capacidade instalada e evitará a emissão de mais de 3.000 toneladas de CO2/ano.</p>\n<p>Os painéis solares estão a ser distribuídos por cinco unidades do Super Bock Group, designadamente na sede em Matosinhos (Leça do Balio), em Santarém e nos Centros de Produção de águas minerais naturais em Pedras Salgadas, Castelo de Vide e Ladeira de Envendos, onde já existe uma comunidade ativa e a partilhar energia.</p>\n<p><strong>Gestão eficiente e sustentável da água na operação do Super Bock Group</strong></p>\n<p>Atendendo a que o seu principal negócio são as bebidas, que têm na composição mais de 90% de água e que a utilização deste recurso é de grande relevância em toda a operação, o seu consumo responsável e consciente é de elevada importância para o Super Bock Group. Pelo que o grupo elege como prioridade trabalhar a redução de consumo de água &#8220;com a adoção de tecnologias mais eficientes, otimizar a sua utilização e implementar sistemas de reaproveitamento de água em circuito fechado são os três objetivos estratégicos para as áreas de produção, integrados no plano em curso&#8221;.</p>\n<p>Em resultado, o Super Bock Group chega a 2025 a utilizar apenas 2,8 litros de água por litro de bebida produzida, ao contrário dos mais de 10 litros que usava nos anos 90. O objetivo estabelecido é atingir os 2,2 litros de água por litro de bebida produzida, até 2030.</p>\n<p>Por outro lado, o grupo tem projetos de restauro ecológico e promoção da biodiversidade. Os dois projetos locais de restauro ecológico e reflorestação que o Super Bock Group está a levar a cabo em terrenos contíguos ao Pedras Salgadas Spa &amp; Nature Park e à sua fábrica de cerveja em Leça do Balio (Quinta da Sabina) irão contribuir para &#8220;compensar o consumo de água e as emissões de carbono, ajudando a mitigar o impacto da sua atividade e a preservar o Ambiente&#8221;. A Super Bock diz que &#8220;ambos visam a regeneração original destes ecossistemas naturais, com objetivos claros de reter e melhorar a qualidade da água, mas também do solo, do ar e da biodiversidade a longo prazo&#8221;.</p>\n<p>O projeto em Pedras Salgadas, em parceria com a ANP|WWF, está a expandir o atual espaço arbóreo do Parque termal de 20 para os 26,3 hectares, numa lógica agroflorestal para recuperação dos solos e aumento da capacidade de retenção de água em 23m3/ano e permitir o sequestro de CO2, entre 25 e 69 toneladas/ano, revela a empresa.</p>\n<p>Com o mesmo objetivo acontece a intervenção em Leça do Balio. &#8220;O restauro das funções ecológicas da Quinta da Sabina, num terreno com 1,8 hectares, conta com o apoio da Verde Associação para, entre outras medidas, apoiar a proteção das águas subterrâneas, criar microhabitats para a biodiversidade e permitir o sequestro de CO2, até 22 toneladas/ano&#8221;, segundo a Superbock. Este projeto valoriza também o ecossistema do vizinho Rio Leça, acrescenta.</p>\n<p>O Roteiro de Descarbonização decorre da estratégia do Super Bock Group “4 Authentic Tomorrow”, baseada nos pilares ESG [<em>Environmental, Social and Governance</em>] e representativa do compromisso com a sustentabilidade, e que rege todo o negócio. &#8220;É uma estratégia focada em quatro bandeiras &#8216;Menos Água&#8217;, &#8216;Menos Carbono&#8217;, &#8216;Mais Consumo Responsável&#8217; e &#8216;Mais Pessoas e Comunidade&#8217;, numa estreita relação com os ODS das Nações Unidas, e visam apoiar todas as áreas do negócio a gerar impacto positivo&#8221;, conclui a empresa.</p>\n<p>O Grupo Super Bock, para além da cereja com o mesmo nome, tem a Carlsberg, as águas Vidago, Vitalis e a célebre Pedras Salgadas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O  Grupo Super Bock Group, o maior de bebidas em Portugal, anunciou um investimento no Roteiro de Descarbonização, que inclui também ações de restauro ecológico e promoção da biodiversidade, que ultrapassa os 80 milhões de euros e que será concretizado nesta década, contando com uma pequena percentagem via candidaturas ao PRR.</p>\n<p>O anúncio foi feito sexta-feira pelo CEO, Rui Lopes Ferreira, numa cerimónia conjunta com a Greenvolt, que contou com as presenças do Ministro da Economia, Pedro Reis, do Secretário de Estado do Ambiente, Emídio Sousa, e do Presidente do Conselho de Administração do Super Bock Group, Manuel Violas.</p>\n<p>O grupo conhecido pela cerveja da marca Super Bock anuncia que vai criar cinco unidades de produção para autoconsumo e comunidades de energia e prevê atingir neutralidade carbónica nas suas fábricas até 2030.</p>\n<p>O grupo revela que está a modernizar as suas infraestruturas e sistemas para tornar os processos mais eficientes e sustentáveis, com foco nos consumos de energia, água e materiais de embalagem.</p>\n<p>Para o CEO do Super Bock Group, Rui Lopes Ferreira, “este é um plano de investimentos claro e muito bem sustentado, que continua a mostrar o nosso compromisso com a sustentabilidade e foi definido após uma rigorosa avaliação da pegada de carbono e hídrica do Grupo, por isso, priorizamos projetos pluridimensionais que seguem a hierarquia de mitigação”.</p>\n<p>“Pôs na nossa trajetória vários parceiros que, pelo seu profundo conhecimento, possibilitam que adotemos as melhores práticas para descarbonizar a nossa operação, fazer uso das energias verdes e de comunidades de energia, mas também realizar projetos únicos de restauro ecológico e de promoção da biodiversidade” acrescenta Rui Lopes Ferreira.</p>\n<p>A Super Bock, diz que &#8220;evitar, minimizar, restaurar e compensar estão na base do compromisso da neutralidade nas fábricas até 2030&#8221;.</p>\n<p>Com a execução deste roteiro, o Grupo prevê, até 2030, atingir a neutralidade carbónica &#8220;nas emissões diretas (scope 1 e scope 2) em todas as suas unidades, nomeadamente em Leça do Balio onde se situa a sua fábrica de cervejas que já é best in class nos domínios da eficiência energética, de qualidade e serviço&#8221;.</p>\n<p>O Super Bock Group está a incentivar o uso de energias renováveis, nomeadamente ao instalar caldeiras de biomassa e painéis solares fotovoltaicos em cinco unidades, que vão produzir energia para autoconsumo e criar Comunidades de Energia, em parceria com o Grupo Greenvolt, através da Greenvolt Comunidades.</p>\n<p>O grupo está também a substituir o gás natural como fonte de energia e a reduzir resíduos, levando à diminuição de emissões de GEE do Grupo.</p>\n<p>&#8220;Depois, até 2050, o caminho passará pela redução das emissões provenientes de toda a cadeia de valor (scope 3), tendo o Grupo já avançado com o processo de submissão à SBTi &#8211; Science Based Target Initiative para definição do plano estratégico de descarbonização tendo este foco. Este é o maior desafio deste roteiro de descarbonização uma vez que 89% das emissões são indiretas (ocorrem na cadeia de valor), com foco especial nas embalagens, nos equipamentos de frio e agricultura&#8221;, acrescenta a empresa.</p>\n<p>A empresa anuncia que se juntam a este Roteiro de Descarbonização, dois grandes projetos de restauro ecológico e manutenção de recursos hídricos em terrenos detidos pelo Grupo, em Pedras Salgadas e Matosinhos, que, entre os vários contributos ambientais, sociais e económicos, permitem também o sequestro de carbono, nos quais conta com o apoio de entidades como a ANP|WWF, a Verde &#8211; Associação para a Conservação Integrada da Natureza ou, globalmente, a Negrilho, consultora em Ambiente.</p>\n<p>É ainda em Matosinhos, onde o Grupo que tem Manuel Violas como Chairman está sediado, que o Super Bock Group tem um protocolo de colaboração com a Associação Corredor Rio Leça, que promove a recuperação e restauro dos 48km do rio Leça (da nascente até à foz).</p>\n<p>&#8220;O Roteiro de Descarbonização é um programa ambicioso, focado no futuro, que permite mobilizar esforços, encontrar os recursos e as soluções inovadoras necessárias para transformar o Super Bock Group numa empresa cada vez mais eficiente, competitiva e de dimensão internacional, que preserva o capital natural&#8221;, destaca o grupo cervejeiro.</p>\n<p>Ao mesmo tempo que cria valor a longo prazo, apoia a descarbonização do setor industrial e empresarial em Portugal, contribuindo para a transição da economia nacional, que se quer mais circular e sustentável.</p>\n<p><strong>Cinco Unidades de Produção para Autoconsumo e Comunidades de Energia</strong></p>\n<p>Este é um dos maiores projetos de implementação de energia solar numa cervejeira, e conta com o apoio da Greenvolt Comunidades para ajudar o Super Bock Group a ter acesso à sua própria energia renovável, com a possibilidade de partilhar o excedente energético com mais de 1.500 famílias nas comunidades envolventes, num raio de 4 kms, após a conclusão deste investimento.<br />\nO grupo prevê que até 2026, este projeto pioneiro que ainda não esta terminado,  vai beneficiar de mais de 15.000 painéis fotovoltaicos, em função dos licenciamentos atribuídos, chegará a mais de 8.000 MWp de capacidade instalada e evitará a emissão de mais de 3.000 toneladas de CO2/ano.</p>\n<p>Os painéis solares estão a ser distribuídos por cinco unidades do Super Bock Group, designadamente na sede em Matosinhos (Leça do Balio), em Santarém e nos Centros de Produção de águas minerais naturais em Pedras Salgadas, Castelo de Vide e Ladeira de Envendos, onde já existe uma comunidade ativa e a partilhar energia.</p>\n<p><strong>Gestão eficiente e sustentável da água na operação do Super Bock Group</strong></p>\n<p>Atendendo a que o seu principal negócio são as bebidas, que têm na composição mais de 90% de água e que a utilização deste recurso é de grande relevância em toda a operação, o seu consumo responsável e consciente é de elevada importância para o Super Bock Group. Pelo que o grupo elege como prioridade trabalhar a redução de consumo de água &#8220;com a adoção de tecnologias mais eficientes, otimizar a sua utilização e implementar sistemas de reaproveitamento de água em circuito fechado são os três objetivos estratégicos para as áreas de produção, integrados no plano em curso&#8221;.</p>\n<p>Em resultado, o Super Bock Group chega a 2025 a utilizar apenas 2,8 litros de água por litro de bebida produzida, ao contrário dos mais de 10 litros que usava nos anos 90. O objetivo estabelecido é atingir os 2,2 litros de água por litro de bebida produzida, até 2030.</p>\n<p>Por outro lado, o grupo tem projetos de restauro ecológico e promoção da biodiversidade. Os dois projetos locais de restauro ecológico e reflorestação que o Super Bock Group está a levar a cabo em terrenos contíguos ao Pedras Salgadas Spa &amp; Nature Park e à sua fábrica de cerveja em Leça do Balio (Quinta da Sabina) irão contribuir para &#8220;compensar o consumo de água e as emissões de carbono, ajudando a mitigar o impacto da sua atividade e a preservar o Ambiente&#8221;. A Super Bock diz que &#8220;ambos visam a regeneração original destes ecossistemas naturais, com objetivos claros de reter e melhorar a qualidade da água, mas também do solo, do ar e da biodiversidade a longo prazo&#8221;.</p>\n<p>O projeto em Pedras Salgadas, em parceria com a ANP|WWF, está a expandir o atual espaço arbóreo do Parque termal de 20 para os 26,3 hectares, numa lógica agroflorestal para recuperação dos solos e aumento da capacidade de retenção de água em 23m3/ano e permitir o sequestro de CO2, entre 25 e 69 toneladas/ano, revela a empresa.</p>\n<p>Com o mesmo objetivo acontece a intervenção em Leça do Balio. &#8220;O restauro das funções ecológicas da Quinta da Sabina, num terreno com 1,8 hectares, conta com o apoio da Verde Associação para, entre outras medidas, apoiar a proteção das águas subterrâneas, criar microhabitats para a biodiversidade e permitir o sequestro de CO2, até 22 toneladas/ano&#8221;, segundo a Superbock. Este projeto valoriza também o ecossistema do vizinho Rio Leça, acrescenta.</p>\n<p>O Roteiro de Descarbonização decorre da estratégia do Super Bock Group “4 Authentic Tomorrow”, baseada nos pilares ESG [<em>Environmental, Social and Governance</em>] e representativa do compromisso com a sustentabilidade, e que rege todo o negócio. &#8220;É uma estratégia focada em quatro bandeiras &#8216;Menos Água&#8217;, &#8216;Menos Carbono&#8217;, &#8216;Mais Consumo Responsável&#8217; e &#8216;Mais Pessoas e Comunidade&#8217;, numa estreita relação com os ODS das Nações Unidas, e visam apoiar todas as áreas do negócio a gerar impacto positivo&#8221;, conclui a empresa.</p>\n<p>O Grupo Super Bock, para além da cereja com o mesmo nome, tem a Carlsberg, as águas Vidago, Vitalis e a célebre Pedras Salgadas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266266",
         "title": "CEO diz que os cinco milhões da garantia pública que coube ao Banco Montepio &#8220;é decepcionante&#8221;",
         "description": "Na entrevista à Antena1 e ao Jornal de Negócios, Pedro Leitão refere mesmo que, dentro de um mês ou dois, a \"quota acabou\". Adianta que se estivesse dependente disso, para dar crédito aos jovens que procuram o Montepio, \"estava tramado”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-diz-que-os-cinco-milhoes-da-garantia-publica-que-coube-ao-banco-montepio-e-decepcionantes/",
         "author": "Maria Teixeira Alves",
         "published": 1739054156000,
         "created": 1739054156000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Empresas",
            "Sapo Economia",
            "Banco Montepio"
         ],
         "content": "<p>Pedro Leitão falava na entrevista à Antena1 e ao Jornal de Negócios, no Programa Conversa Capital, quando comentou que a quota de 5 milhões de euros atribuídos ao Banco Montepio para garantia pública ao crédito à habitação jovem &#8220;é decepcionante&#8221;.</p>\n<p>Na entrevista Pedro Leitão refere mesmo que, dentro de um mês ou dois, a &#8220;quota acabou&#8221;. Adianta que se estivesse dependente disso, para dar crédito aos jovens que procuram o Montepio, &#8220;estava tramado”.</p>\n<p>Admite que seja cedo para dizer se, em termos gerais, a garantia pública vai esgotar, mas defende que, tal como já foi feito no passado para outras medidas, se assim for, a medida deve ser reavaliada e deve continuar.</p>\n<p>Segundo o Despacho n.º 14916/2024, de 18 de dezembro, o montante máximo da garantia pública a conceder pelo Estado, fixado em 1,2 mil milhões de euros, foi distribuído tendo em conta as quotas de mercado de cada instituição de crédito na concessão de crédito à habitação, disponibilizadas pelo Banco de Portugal. No entanto, os bancos têm a possibilidade de ver esse valor reforçado.</p>\n<p>Foram 18 instituições de crédito que aderiram e por isso estão autorizadas a financiar o “valor total do imóvel” (desde que sejam cumpridos os critérios da garantia pública e legais), ficando assim o Estado a funcionar como fiador do montante que, por imposição legal, os bancos não podem financiar.</p>\n<p>Pedro Leitão não vê necessidade de rever os critérios que estão a ser aplicados ao crédito jovem, mas admite que o valor dos salários continua a ser o maior obstáculo no cálculo da taxa de esforço. Lembra ainda que para resolver o problema da habitação não basta facilitar o crédito, é preciso avançar com outras medidas.</p>\n<p>O CEO do banco diz que concorrência entre bancos &#8220;pode ficar mais feroz&#8221; por causa da descida da taxa de juro. A concorrência entre bancos &#8220;já é feroz&#8221; e &#8220;pode ficar mais feroz&#8221; com a descida das taxas de juro. Pedro Leitão lembra nesta entrevista que a &#8220;intensidade competitiva é uma realidade bem presente no mercado português&#8221;.</p>\n<p>O banqueiro adianta que, com a descida das taxas de juros, só há duas formas de resolver o assunto: &#8220;é competir ferozmente para servir bem os clientes atuais e surfar o bom momento da economia&#8221;. Por outro lado considera que convergir para um nível de neutralidade das taxas de juro é o caminho normal.</p>\n<p>Na entrevista o CEO do Banco Montepio não vê a consolidação do mercado português como uma prioridade, como &#8220;o primeiro desafio ou a primeira necessidade da banca portuguesa&#8221;.</p>\n<p>Sobre a venda do Novobanco a um banco já em operação em Portugal diz que &#8220;levanta muitas dúvidas do ponto de vista concorrencial&#8221; e acrescenta &#8220;nem sei se seria o mais benéfico&#8221;.</p>\n<p>Sobre a possibilidade desse comprador ser espanhol, Pedro Leitão admite que possa ser um problema &#8220;e, havendo alternativas, essas alternativas deviam ser equacionadas seriamente&#8221;.</p>\n<p>O Banco Montepio, segundo Pedro Leitão, não pensa fazer aquisições e, quanto à abertura de capital, que já chegou a ser falada pelo acionista, o CEO não se pronuncia, adianta apenas que, com a consolidação de resultados que o banco está a ter, &#8220;essa possibilidade torna-se mais atrativa&#8221;.</p>\n<p>O banco da Associação Mutualista Montepio Geral, com quatro anos seguidos de lucros e o processo de redimensionamento concluído, vai distribuir dividendos. Pedro Leitão, no entanto, deixa ficar o anúncio publico do montante para a Assembleia Geral de abril, revelando apenas que será um valor superior ao do ano passado.</p>\n<p>O CEO do banco também disse que não vê necessidade de mexer nos critérios de solvabilidade dos bancos.</p>\n<p>Pedro leitão considera que o crescimento do incumprimento &#8220;não representa um risco material&#8221; se o cenário económico e financeiro se mantiver. Adianta que os níveis de malparado já estão &#8220;no fundo da garrafa&#8221; e a tendência será para ali ficarem. Nesse sentido, o Montepio pretende manter o nível de rácio de NPL (Non-Performing Loans) alinhado ao mercado ou até ligeiramente abaixo, como aconteceu o ano passado.</p>\n<p>Por fim, e lembrando que a vida da banca e os níveis de crédito dependem da pujança económica do país, Pedro Leitão apela a um entendimento entre os partidos para que possa existir estabilidade fiscal e uma verdadeira reforma da administração publica: &#8220;é extenuante levar por diante projetos que dependem de apreciações de organismos públicos&#8221;, confessa.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Leitão falava na entrevista à Antena1 e ao Jornal de Negócios, no Programa Conversa Capital, quando comentou que a quota de 5 milhões de euros atribuídos ao Banco Montepio para garantia pública ao crédito à habitação jovem &#8220;é decepcionante&#8221;.</p>\n<p>Na entrevista Pedro Leitão refere mesmo que, dentro de um mês ou dois, a &#8220;quota acabou&#8221;. Adianta que se estivesse dependente disso, para dar crédito aos jovens que procuram o Montepio, &#8220;estava tramado”.</p>\n<p>Admite que seja cedo para dizer se, em termos gerais, a garantia pública vai esgotar, mas defende que, tal como já foi feito no passado para outras medidas, se assim for, a medida deve ser reavaliada e deve continuar.</p>\n<p>Segundo o Despacho n.º 14916/2024, de 18 de dezembro, o montante máximo da garantia pública a conceder pelo Estado, fixado em 1,2 mil milhões de euros, foi distribuído tendo em conta as quotas de mercado de cada instituição de crédito na concessão de crédito à habitação, disponibilizadas pelo Banco de Portugal. No entanto, os bancos têm a possibilidade de ver esse valor reforçado.</p>\n<p>Foram 18 instituições de crédito que aderiram e por isso estão autorizadas a financiar o “valor total do imóvel” (desde que sejam cumpridos os critérios da garantia pública e legais), ficando assim o Estado a funcionar como fiador do montante que, por imposição legal, os bancos não podem financiar.</p>\n<p>Pedro Leitão não vê necessidade de rever os critérios que estão a ser aplicados ao crédito jovem, mas admite que o valor dos salários continua a ser o maior obstáculo no cálculo da taxa de esforço. Lembra ainda que para resolver o problema da habitação não basta facilitar o crédito, é preciso avançar com outras medidas.</p>\n<p>O CEO do banco diz que concorrência entre bancos &#8220;pode ficar mais feroz&#8221; por causa da descida da taxa de juro. A concorrência entre bancos &#8220;já é feroz&#8221; e &#8220;pode ficar mais feroz&#8221; com a descida das taxas de juro. Pedro Leitão lembra nesta entrevista que a &#8220;intensidade competitiva é uma realidade bem presente no mercado português&#8221;.</p>\n<p>O banqueiro adianta que, com a descida das taxas de juros, só há duas formas de resolver o assunto: &#8220;é competir ferozmente para servir bem os clientes atuais e surfar o bom momento da economia&#8221;. Por outro lado considera que convergir para um nível de neutralidade das taxas de juro é o caminho normal.</p>\n<p>Na entrevista o CEO do Banco Montepio não vê a consolidação do mercado português como uma prioridade, como &#8220;o primeiro desafio ou a primeira necessidade da banca portuguesa&#8221;.</p>\n<p>Sobre a venda do Novobanco a um banco já em operação em Portugal diz que &#8220;levanta muitas dúvidas do ponto de vista concorrencial&#8221; e acrescenta &#8220;nem sei se seria o mais benéfico&#8221;.</p>\n<p>Sobre a possibilidade desse comprador ser espanhol, Pedro Leitão admite que possa ser um problema &#8220;e, havendo alternativas, essas alternativas deviam ser equacionadas seriamente&#8221;.</p>\n<p>O Banco Montepio, segundo Pedro Leitão, não pensa fazer aquisições e, quanto à abertura de capital, que já chegou a ser falada pelo acionista, o CEO não se pronuncia, adianta apenas que, com a consolidação de resultados que o banco está a ter, &#8220;essa possibilidade torna-se mais atrativa&#8221;.</p>\n<p>O banco da Associação Mutualista Montepio Geral, com quatro anos seguidos de lucros e o processo de redimensionamento concluído, vai distribuir dividendos. Pedro Leitão, no entanto, deixa ficar o anúncio publico do montante para a Assembleia Geral de abril, revelando apenas que será um valor superior ao do ano passado.</p>\n<p>O CEO do banco também disse que não vê necessidade de mexer nos critérios de solvabilidade dos bancos.</p>\n<p>Pedro leitão considera que o crescimento do incumprimento &#8220;não representa um risco material&#8221; se o cenário económico e financeiro se mantiver. Adianta que os níveis de malparado já estão &#8220;no fundo da garrafa&#8221; e a tendência será para ali ficarem. Nesse sentido, o Montepio pretende manter o nível de rácio de NPL (Non-Performing Loans) alinhado ao mercado ou até ligeiramente abaixo, como aconteceu o ano passado.</p>\n<p>Por fim, e lembrando que a vida da banca e os níveis de crédito dependem da pujança económica do país, Pedro Leitão apela a um entendimento entre os partidos para que possa existir estabilidade fiscal e uma verdadeira reforma da administração publica: &#8220;é extenuante levar por diante projetos que dependem de apreciações de organismos públicos&#8221;, confessa.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}