{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223506",
         "title": "ServiceNow e outras empresas vão investir 7,5 mil milhões de euros em IA no Reino Unido",
         "description": "A aposta surge na sequência de o primeiro-ministro britânico mostrar interesse na atração de investimento estrangeiro em IA. São várias as tecnológicas que já prometeram aderir, com as norte-americanas ServiceNow e CoreWeave em destaque.",
         "link": "https://jornaleconomico.sapo.pt/noticias/servicenow-e-outras-empresas-vao-investir-75-mil-milhoes-de-euros-em-ia-no-reino-unido/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728913951000,
         "created": 1728913951000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Coreweave",
            "Inteligência Artificial (IA)",
            "Reino Unido",
            "ServiceNow"
         ],
         "content": "<p>A gigante norte-americana ServiceNow e a <em>startup</em> focada em IA (Inteligência Artificial) CoreWeave vão investir o equivalente a mais de 2 mil milhões de euros em infraestruturas ligadas àquelas tecnologias.</p>\n<p>Os anúncios surgiram na sequência de o primeiro-ministro britânico, Keir Starmer, dar a conhecer planos para atrair investimento estrangeiro. Ao todo, estão previstas aplicações de um leque de empresas, num total próximo de 6,3 mil milhões de libras (7,52 mil milhões de euros, à taxa de câmbio atual), de acordo com a informação divulgada pelo governo.</p>\n<p>A ServiceNow é uma tecnológica com forte aposta em software e planeia investir 1,5 mil milhões de dólares (1,37 mil milhões de euros) durante os próximos cinco anos. Os planos passam por fazer crescer o espaço de trabalho que tem naquele território, assim como ir além dos mil trabalhadores aos quais dá emprego neste momento.</p>\n<p>A empresa indicou que quer levar as placas gráficas da Nvidia para os centros de dados de que dispõe em Londres e em Newport (País de Gales).</p>\n<p>A CoreWeave, por seu turno, é uma <em>startup</em>, também ela sediada nos EUA, que aluga placas gráficas de topo a empresas que procuram desenvolver modelos de IA. Apresentou a intenção de investir, no Reino Unido, 750 milhões de libras (896 milhões de euros), tendo em vista dar resposta à procura existente por infraestruturas conectadas a IA.</p>\n<p>Aquela vai ser a segunda maior aposta da CoreWeave em solo britânico. Isto depois de ter avançado, no mês de maio, com o compromisso de investir mil milhões de libras (1.195 milhões de euros).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A gigante norte-americana ServiceNow e a <em>startup</em> focada em IA (Inteligência Artificial) CoreWeave vão investir o equivalente a mais de 2 mil milhões de euros em infraestruturas ligadas àquelas tecnologias.</p>\n<p>Os anúncios surgiram na sequência de o primeiro-ministro britânico, Keir Starmer, dar a conhecer planos para atrair investimento estrangeiro. Ao todo, estão previstas aplicações de um leque de empresas, num total próximo de 6,3 mil milhões de libras (7,52 mil milhões de euros, à taxa de câmbio atual), de acordo com a informação divulgada pelo governo.</p>\n<p>A ServiceNow é uma tecnológica com forte aposta em software e planeia investir 1,5 mil milhões de dólares (1,37 mil milhões de euros) durante os próximos cinco anos. Os planos passam por fazer crescer o espaço de trabalho que tem naquele território, assim como ir além dos mil trabalhadores aos quais dá emprego neste momento.</p>\n<p>A empresa indicou que quer levar as placas gráficas da Nvidia para os centros de dados de que dispõe em Londres e em Newport (País de Gales).</p>\n<p>A CoreWeave, por seu turno, é uma <em>startup</em>, também ela sediada nos EUA, que aluga placas gráficas de topo a empresas que procuram desenvolver modelos de IA. Apresentou a intenção de investir, no Reino Unido, 750 milhões de libras (896 milhões de euros), tendo em vista dar resposta à procura existente por infraestruturas conectadas a IA.</p>\n<p>Aquela vai ser a segunda maior aposta da CoreWeave em solo britânico. Isto depois de ter avançado, no mês de maio, com o compromisso de investir mil milhões de libras (1.195 milhões de euros).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223545",
         "title": "OE2025: BE acusa líderes da direita de oferecerem um &#8220;espetáculo degradante&#8221;",
         "description": "Em declarações aos jornalistas à margem de uma visita aos bombeiros Sapadores que estão em protesto, desde o início de setembro, em frente à Câmara Municipal do Porto, Mariana Mortágua deixou também críticas ao Presidente da República, a quem acusou de estar a prestar “uma mau serviço” ao país com a “chantagem permanente” de eleições caso o Orçamento do Estado para 2025 não seja aprovado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-be-acusa-lideres-da-direita-de-oferecerem-um-espetaculo-degradante/",
         "author": "Jornal Económico com Lusa",
         "published": 1728913572000,
         "created": 1728913572000,
         "category": [
            "Atualidade",
            "Economia",
            "Política",
            "Sapo Atualidade",
            "BE",
            "Mariana Mortágua",
            "OE2025",
            "Presidente Marcelo Rebelo de Sousa"
         ],
         "content": "<p>A coordenadora do BE acusou hoje os líderes dos partidos de direita de oferecerem um “espetáculo miserável e degradante” à volta do Orçamento do Estado para 2025 e considerou ser incompreensível “a ambiguidade” do secretário-geral do PS.</p>\n<p class=\"text-paragraph\">“E perante este Orçamento que nós já conhecemos, e que já podemos ler, e perante o miserável espetáculo, degradante espetáculo, que os responsáveis da direita nos estão a oferecer acerca deste Orçamento, todos eles, da IL, do Chega, do PSD, um miserável e degradante espetáculo, a única coisa que falta compreender é por que é que o secretário-geral do PS continua a manter ambiguidades relativamente ao Orçamento”, afirmou Mariana Mortágua.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas à margem de uma visita aos bombeiros Sapadores que estão em protesto, desde o início de setembro, em frente à Câmara Municipal do Porto, Mariana Mortágua deixou também críticas ao Presidente da República, a quem acusou de estar a prestar “uma mau serviço” ao país com a “chantagem permanente” de eleições caso o Orçamento do Estado para 2025 não seja aprovado.</p>\n<p class=\"text-paragraph\">Para Mariana Mortágua, a proposta de OE apresentada é a de um “orçamento mau” porque vai beneficiar os mais ricos e não vai resolver problemas como o da habitação ou os problemas na Saúde.</p>\n<p class=\"text-paragraph\"> “O que eu gostaria de dizer é uma coisa que talvez vos surpreenda, que é explicar por que é que este OE é mau, não deve ser aprovado. Ele entrega fatias, fatias do dinheiro do Orçamento e de recursos públicos ao setor privado da Saúde, às seguradoras, a serviços privados que estão a substituir o público e a tirar capacidade de responder”, disse.</p>\n<p class=\"text-paragraph\">E continuou: “É um mau orçamento porque vai rebentar com o Serviço Nacional de Saúde, vai aumentar o preço da habitação, porque não responde aos sapadores, porque cria regimes fiscais injusto que privilegiam os mais ricos, as elites, os futebolistas e as grandes empresas”,</p>\n<p class=\"text-paragraph\">Sobre a aprovação ou não do OE e as consequências, entre as quais a realização de eleições legislativas antecipadas, Mariana Mortágua alertou para o uso do ato legislativo como uma arma de arremesso: “É perigosa a forma como as eleições têm sido apresentadas ao país como uma ameaça”.</p>\n<p class=\"text-paragraph\">“Nós não podemos, nem devemos, transformar o maior ato da democracia e o mais importante ato da democracia como uma permanente ameaça à democracia e uma permanente chantagem”, defendeu.</p>\n<p class=\"text-paragraph\">Sobre o protesto dos Bombeiros Sapadores, que dura há 41 dias, Mariana Mortágua defendeu que a situação daqueles profissionais não é compreensível: “Estes bombeiros têm a caricata situação de pagarem mais pelos seguros das suas casas porque têm profissões de risco, mas o Estado não lhes reconhece uma profissão de risco e não lhes paga o subsídio adequado”.</p>\n<p class=\"text-paragraph\">“É uma situação incomportável, que é óbvio que humilhou, humilha estas pessoas e que levou os sapadores a protestos que são mais do que compreensíveis e do que justos”, considerou.</p>\n<p class=\"text-paragraph\">Mariana Mortágua reconheceu que os Sapadores têm “uma profissão de risco e toda a gente compreende que é de risco” mas, salientou, “não têm nem uma carreira nem um salário adequado à sua profissão”.</p>\n<p class=\"text-paragraph\">“Estes bombeiros recebem muito pouco mais do que o salário mínimo nacional e à medida que o salário mínimo foi subindo eles foram perdendo o subsídio de risco que era parte do seu salário”, disse.</p>\n<p class=\"text-paragraph\">Para a líder do BE, as reivindicações dos Sapadores são justas: ”Ter uma carreira que lhes permita progredir e ter uma expectativa sobre o que vai ser o futuro, ter um salário digno e um subsidio de ressico adequado às suas funções, que toda a gente entende que são de risco, e poder voltar a um regime de reforma adequado às funções que estão a desempenhar”.</p>\n<p class=\"text-paragraph\">Um grupo de Sapadores do Porto e de Vila Nova de Gaia está em protesto em frente à câmara do Porto há 41 dias, estando marcada para terça-feira uma “grande concentração” que deverá assinalar o fim do protesto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A coordenadora do BE acusou hoje os líderes dos partidos de direita de oferecerem um “espetáculo miserável e degradante” à volta do Orçamento do Estado para 2025 e considerou ser incompreensível “a ambiguidade” do secretário-geral do PS.</p>\n<p class=\"text-paragraph\">“E perante este Orçamento que nós já conhecemos, e que já podemos ler, e perante o miserável espetáculo, degradante espetáculo, que os responsáveis da direita nos estão a oferecer acerca deste Orçamento, todos eles, da IL, do Chega, do PSD, um miserável e degradante espetáculo, a única coisa que falta compreender é por que é que o secretário-geral do PS continua a manter ambiguidades relativamente ao Orçamento”, afirmou Mariana Mortágua.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas à margem de uma visita aos bombeiros Sapadores que estão em protesto, desde o início de setembro, em frente à Câmara Municipal do Porto, Mariana Mortágua deixou também críticas ao Presidente da República, a quem acusou de estar a prestar “uma mau serviço” ao país com a “chantagem permanente” de eleições caso o Orçamento do Estado para 2025 não seja aprovado.</p>\n<p class=\"text-paragraph\">Para Mariana Mortágua, a proposta de OE apresentada é a de um “orçamento mau” porque vai beneficiar os mais ricos e não vai resolver problemas como o da habitação ou os problemas na Saúde.</p>\n<p class=\"text-paragraph\"> “O que eu gostaria de dizer é uma coisa que talvez vos surpreenda, que é explicar por que é que este OE é mau, não deve ser aprovado. Ele entrega fatias, fatias do dinheiro do Orçamento e de recursos públicos ao setor privado da Saúde, às seguradoras, a serviços privados que estão a substituir o público e a tirar capacidade de responder”, disse.</p>\n<p class=\"text-paragraph\">E continuou: “É um mau orçamento porque vai rebentar com o Serviço Nacional de Saúde, vai aumentar o preço da habitação, porque não responde aos sapadores, porque cria regimes fiscais injusto que privilegiam os mais ricos, as elites, os futebolistas e as grandes empresas”,</p>\n<p class=\"text-paragraph\">Sobre a aprovação ou não do OE e as consequências, entre as quais a realização de eleições legislativas antecipadas, Mariana Mortágua alertou para o uso do ato legislativo como uma arma de arremesso: “É perigosa a forma como as eleições têm sido apresentadas ao país como uma ameaça”.</p>\n<p class=\"text-paragraph\">“Nós não podemos, nem devemos, transformar o maior ato da democracia e o mais importante ato da democracia como uma permanente ameaça à democracia e uma permanente chantagem”, defendeu.</p>\n<p class=\"text-paragraph\">Sobre o protesto dos Bombeiros Sapadores, que dura há 41 dias, Mariana Mortágua defendeu que a situação daqueles profissionais não é compreensível: “Estes bombeiros têm a caricata situação de pagarem mais pelos seguros das suas casas porque têm profissões de risco, mas o Estado não lhes reconhece uma profissão de risco e não lhes paga o subsídio adequado”.</p>\n<p class=\"text-paragraph\">“É uma situação incomportável, que é óbvio que humilhou, humilha estas pessoas e que levou os sapadores a protestos que são mais do que compreensíveis e do que justos”, considerou.</p>\n<p class=\"text-paragraph\">Mariana Mortágua reconheceu que os Sapadores têm “uma profissão de risco e toda a gente compreende que é de risco” mas, salientou, “não têm nem uma carreira nem um salário adequado à sua profissão”.</p>\n<p class=\"text-paragraph\">“Estes bombeiros recebem muito pouco mais do que o salário mínimo nacional e à medida que o salário mínimo foi subindo eles foram perdendo o subsídio de risco que era parte do seu salário”, disse.</p>\n<p class=\"text-paragraph\">Para a líder do BE, as reivindicações dos Sapadores são justas: ”Ter uma carreira que lhes permita progredir e ter uma expectativa sobre o que vai ser o futuro, ter um salário digno e um subsidio de ressico adequado às suas funções, que toda a gente entende que são de risco, e poder voltar a um regime de reforma adequado às funções que estão a desempenhar”.</p>\n<p class=\"text-paragraph\">Um grupo de Sapadores do Porto e de Vila Nova de Gaia está em protesto em frente à câmara do Porto há 41 dias, estando marcada para terça-feira uma “grande concentração” que deverá assinalar o fim do protesto.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223523",
         "title": "OE2025: PCP critica narrativa de que chumbo criaria caos e diz que “instabilidade já é real”",
         "description": "“A narrativa de que, não havendo Orçamento, apenas nos resta o caos, associada a outra, de que não há alternativa que seja possível, tem contribuído para instalar e cimentar a ideia da inevitabilidade”, criticou Paulo Raimundo num discurso no arranque das jornadas parlamentares do PCP, na Assembleia da República.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-pcp-critica-narrativa-de-que-chumbo-criaria-caos-e-diz-que-instabilidade-ja-e-real/",
         "author": "Jornal Económico com Lusa",
         "published": 1728913182000,
         "created": 1728913182000,
         "category": [
            "Atualidade",
            "Economia",
            "OE2025",
            "Política",
            "Sapo Atualidade",
            "Paulo Raimundo",
            "PCP"
         ],
         "content": "<p class=\"text-paragraph\">O secretário-geral do PCP criticou hoje a narrativa de que, “não havendo Orçamento, apenas resta o caos”, frisando que a “instabilidade já é real e deteriora as condições de vida do povo” e salientando que outra política é possível.</p>\n<p class=\"text-paragraph\">“A narrativa de que, não havendo Orçamento, apenas nos resta o caos, associada a outra, de que não há alternativa que seja possível, tem contribuído para instalar e cimentar a ideia da inevitabilidade”, criticou Paulo Raimundo num discurso no arranque das jornadas parlamentares do PCP, na Assembleia da República.</p>\n<p class=\"text-paragraph\">Para o secretário-geral do PCP, essa ideia da inevitabilidade “é promovida a par das forças mais retrógradas e reacionárias, para a elas recorrer caso seja necessário, numa alternância de rostos e de partidos todos eles submissos à União Europeia (UE), ao serviço do grande capital, da destruição dos serviços públicos e dos ataques aos valores de Abril”.</p>\n<p class=\"text-paragraph\">No entanto, Paulo Raimundo frisou que “a instabilidade já é real e deteriora as condições de vida do povo”, salientando que “a generalidade dos salários e das reformas são baixos”, se assiste a um “ataque aos serviços públicos” e “se esvaem as riquezas do país ao mesmo tempo que se repete a fraude de que não há dinheiro para resolver os problemas”.</p>\n<p class=\"text-paragraph\">“Fica claro que a instabilidade que existe, aquela que importa, não é a de qualquer eventual instabilidade política, mas sim a instabilidade da vida, a instabilidade que já é real e que deteriora as condições de vida do nosso povo. Essa é que se faz sentir, a essa é que é preciso dar resposta”, frisou, reivindicando medidas como o aumento dos salários, a substituição de importações por produção nacional ou a tributação “do grande capital, do património de elevado valor e do luxo”.</p>\n<p class=\"text-paragraph\">Neste discurso, Paulo Raimundo salientou ainda que, no Orçamento do Estado, o Governo “segue o modo de operar que tem tentado estabelecer”.</p>\n<p class=\"text-paragraph\">“Muita propaganda, muita diversão, hipervalorização de medidas que foi e é obrigado a tomar graças à luta desenvolvida pelos trabalhadores e por camadas e setores da população, na generalidade medidas limitadas que, não resolvendo de facto os problemas, os vão empurrando para a frente”, afirmou.</p>\n<p class=\"text-paragraph\">O secretário-geral do PCP deu o exemplo “dos insuficientes aumentos para as forças de segurança, mas também a contagem de tempo de serviço para os professores, que deixa de fora milhares de docentes” ou ainda as alterações ao Complemento Solidário para Idosos, que “são limitadas e deixam de fora a larga maioria dos reformados e pensionistas”.</p>\n<p class=\"text-paragraph\">“Assistimos, por outro lado, à ilusão de intenções em relação a medidas anunciadas para parecer aquilo que não são, que vão ainda agravar mais problemas, como é o caso do que se propõe no Orçamento para a saúde, para a habitação ou na área da fiscalidade”, afirmou.</p>\n<p class=\"text-paragraph\">Num discurso antes de Paulo Raimundo, a líder parlamentar do PCP, Paula Santos, também criticou a proposta de Orçamento do Estado apresentada pelo Governo, salientando que “todos os pretextos têm sido úteis para desviar a atenção daquilo que preocupa os trabalhadores, os reformados e os jovens”.</p>\n<p class=\"text-paragraph\">“Têm centrado a discussão em aspetos laterais &#8211; se é ou não aprovado, as reuniões que se realizaram ou não, compromissos que foram ou não assumidos &#8211; para ocultar o que é central: as opções políticas que o Governo pretende prosseguir e que, independentemente do ruído ou da simulação de divergências, contam com a convergência de PS, Iniciativa Liberal e Chega”.</p>\n<p class=\"text-paragraph\">Paula Santos assegurou ainda que “o Governo PSD/CDS e quem der respaldo a este Orçamento do Estado” não deixará “de ser responsabilizado”, considerando que “aprofunda injustiças e desigualdades, mantém baixos salários e reformas, degrada serviços públicos e compromete o desenvolvimento do país”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O secretário-geral do PCP criticou hoje a narrativa de que, “não havendo Orçamento, apenas resta o caos”, frisando que a “instabilidade já é real e deteriora as condições de vida do povo” e salientando que outra política é possível.</p>\n<p class=\"text-paragraph\">“A narrativa de que, não havendo Orçamento, apenas nos resta o caos, associada a outra, de que não há alternativa que seja possível, tem contribuído para instalar e cimentar a ideia da inevitabilidade”, criticou Paulo Raimundo num discurso no arranque das jornadas parlamentares do PCP, na Assembleia da República.</p>\n<p class=\"text-paragraph\">Para o secretário-geral do PCP, essa ideia da inevitabilidade “é promovida a par das forças mais retrógradas e reacionárias, para a elas recorrer caso seja necessário, numa alternância de rostos e de partidos todos eles submissos à União Europeia (UE), ao serviço do grande capital, da destruição dos serviços públicos e dos ataques aos valores de Abril”.</p>\n<p class=\"text-paragraph\">No entanto, Paulo Raimundo frisou que “a instabilidade já é real e deteriora as condições de vida do povo”, salientando que “a generalidade dos salários e das reformas são baixos”, se assiste a um “ataque aos serviços públicos” e “se esvaem as riquezas do país ao mesmo tempo que se repete a fraude de que não há dinheiro para resolver os problemas”.</p>\n<p class=\"text-paragraph\">“Fica claro que a instabilidade que existe, aquela que importa, não é a de qualquer eventual instabilidade política, mas sim a instabilidade da vida, a instabilidade que já é real e que deteriora as condições de vida do nosso povo. Essa é que se faz sentir, a essa é que é preciso dar resposta”, frisou, reivindicando medidas como o aumento dos salários, a substituição de importações por produção nacional ou a tributação “do grande capital, do património de elevado valor e do luxo”.</p>\n<p class=\"text-paragraph\">Neste discurso, Paulo Raimundo salientou ainda que, no Orçamento do Estado, o Governo “segue o modo de operar que tem tentado estabelecer”.</p>\n<p class=\"text-paragraph\">“Muita propaganda, muita diversão, hipervalorização de medidas que foi e é obrigado a tomar graças à luta desenvolvida pelos trabalhadores e por camadas e setores da população, na generalidade medidas limitadas que, não resolvendo de facto os problemas, os vão empurrando para a frente”, afirmou.</p>\n<p class=\"text-paragraph\">O secretário-geral do PCP deu o exemplo “dos insuficientes aumentos para as forças de segurança, mas também a contagem de tempo de serviço para os professores, que deixa de fora milhares de docentes” ou ainda as alterações ao Complemento Solidário para Idosos, que “são limitadas e deixam de fora a larga maioria dos reformados e pensionistas”.</p>\n<p class=\"text-paragraph\">“Assistimos, por outro lado, à ilusão de intenções em relação a medidas anunciadas para parecer aquilo que não são, que vão ainda agravar mais problemas, como é o caso do que se propõe no Orçamento para a saúde, para a habitação ou na área da fiscalidade”, afirmou.</p>\n<p class=\"text-paragraph\">Num discurso antes de Paulo Raimundo, a líder parlamentar do PCP, Paula Santos, também criticou a proposta de Orçamento do Estado apresentada pelo Governo, salientando que “todos os pretextos têm sido úteis para desviar a atenção daquilo que preocupa os trabalhadores, os reformados e os jovens”.</p>\n<p class=\"text-paragraph\">“Têm centrado a discussão em aspetos laterais &#8211; se é ou não aprovado, as reuniões que se realizaram ou não, compromissos que foram ou não assumidos &#8211; para ocultar o que é central: as opções políticas que o Governo pretende prosseguir e que, independentemente do ruído ou da simulação de divergências, contam com a convergência de PS, Iniciativa Liberal e Chega”.</p>\n<p class=\"text-paragraph\">Paula Santos assegurou ainda que “o Governo PSD/CDS e quem der respaldo a este Orçamento do Estado” não deixará “de ser responsabilizado”, considerando que “aprofunda injustiças e desigualdades, mantém baixos salários e reformas, degrada serviços públicos e compromete o desenvolvimento do país”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223507",
         "title": "Exportações de componentes automóveis registam queda de 5,4% em agosto",
         "description": "No acumulado de janeiro a agosto de 2024, as exportações de componentes automóveis atingiram 7.700 milhões de euros, o que representa uma diminuição de 3,9% em relação ao mesmo período de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/exportacoes-de-componentes-automoveis-registam-queda-de-54-em-agosto/",
         "author": "Nuno Braga",
         "published": 1728912399000,
         "created": 1728912399000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "AFIA - Associação de Fabricantes para a Indústria Automóvel",
            "componentes automóveis",
            "exportações",
            "INE - Instituto Nacional de Estatística"
         ],
         "content": "<p>A Associação de Fabricantes para a Indústria Automóvel (AFIA) divulgou dados que indicam uma redução de 5,4% nas exportações de componentes automóveis em agosto de 2024, em comparação com o mesmo mês do ano anterior.</p>\n<p>Estes dados, baseados nas estatísticas do comércio internacional de bens, divulgadas a 10 de outubro pelo Instituto Nacional de Estatística (INE), indicam ainda que as exportações nesse mês totalizaram 736 milhões de euros, representando 14,6% do total das exportações nacionais de bens. Isso significa que, para cada 100 euros de bens exportados por Portugal, 14,60 euros correspondem a componentes automóveis.</p>\n<p>No acumulado de janeiro a agosto de 2024, as exportações de componentes automóveis atingiram 7.700 milhões de euros, o que representa uma diminuição de 3,9% em relação ao mesmo período de 2023. Esses dados reafirmam as preocupações da AFIA sobre a queda na atividade de produção destinada aos mercados internacionais, que contrasta com as expectativas da indústria para este ano.</p>\n<p>O mercado europeu continua a ser o principal destino para os componentes automóveis fabricados em Portugal, respondendo por 88,3% do total das exportações desse setor. No entanto, as exportações para a Europa caíram 4,8% no acumulado até agosto de 2024, em comparação com o ano anterior.</p>\n<p>Entre os principais mercados europeus, Espanha continua a ser o maior destino, absorvendo 27,4% das exportações portuguesas de componentes automóveis, seguida pela Alemanha, com 24,1%, e pela França, com 8,1%. Números que refletem os desafios que o setor enfrenta, com a procura internacional a mostrar sinais de abrandamento, especialmente nos mercados europeus, que são cruciais para as exportações nacionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação de Fabricantes para a Indústria Automóvel (AFIA) divulgou dados que indicam uma redução de 5,4% nas exportações de componentes automóveis em agosto de 2024, em comparação com o mesmo mês do ano anterior.</p>\n<p>Estes dados, baseados nas estatísticas do comércio internacional de bens, divulgadas a 10 de outubro pelo Instituto Nacional de Estatística (INE), indicam ainda que as exportações nesse mês totalizaram 736 milhões de euros, representando 14,6% do total das exportações nacionais de bens. Isso significa que, para cada 100 euros de bens exportados por Portugal, 14,60 euros correspondem a componentes automóveis.</p>\n<p>No acumulado de janeiro a agosto de 2024, as exportações de componentes automóveis atingiram 7.700 milhões de euros, o que representa uma diminuição de 3,9% em relação ao mesmo período de 2023. Esses dados reafirmam as preocupações da AFIA sobre a queda na atividade de produção destinada aos mercados internacionais, que contrasta com as expectativas da indústria para este ano.</p>\n<p>O mercado europeu continua a ser o principal destino para os componentes automóveis fabricados em Portugal, respondendo por 88,3% do total das exportações desse setor. No entanto, as exportações para a Europa caíram 4,8% no acumulado até agosto de 2024, em comparação com o ano anterior.</p>\n<p>Entre os principais mercados europeus, Espanha continua a ser o maior destino, absorvendo 27,4% das exportações portuguesas de componentes automóveis, seguida pela Alemanha, com 24,1%, e pela França, com 8,1%. Números que refletem os desafios que o setor enfrenta, com a procura internacional a mostrar sinais de abrandamento, especialmente nos mercados europeus, que são cruciais para as exportações nacionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223542",
         "title": "Embaixada da Ucrânia em Lisboa evacuada após ameaça de bomba",
         "description": "\"A embaixada recebeu um ‘email’ em que era informada que o edifício se encontrava todo armadilhado e que, no dia de hoje, os explosivos iam ser acionados remotamente\", disse a mesma fonte do Comando Metropolitano de Lisboa da PSP, confirmando uma informação avançada pelo Correio da Manhã.",
         "link": "https://jornaleconomico.sapo.pt/noticias/embaixada-da-ucrania-em-lisboa-evacuada-apos-ameaca-de-bomba/",
         "author": "Jornal Económico com Lusa",
         "published": 1728912172000,
         "created": 1728912172000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "ameaça de bomba",
            "Embaixada ucraniana",
            "lisboa"
         ],
         "content": "<p>A embaixada da Ucrânia em Lisboa foi hoje evacuada ao final da manhã após uma ameaça de bomba, confirmou à Lusa fonte da PSP de Lisboa, que enviou para o local uma equipa de inativação de explosivos.</p>\n<p class=\"text-paragraph\">&#8220;A embaixada recebeu um ‘email’ em que era informada que o edifício se encontrava todo armadilhado e que, no dia de hoje, os explosivos iam ser acionados remotamente&#8221;, disse a mesma fonte do Comando Metropolitano de Lisboa da PSP, confirmando uma informação avançada pelo Correio da Manhã.</p>\n<p class=\"text-paragraph\">A fonte da PSP indicou que o contacto ocorreu depois das 12:30 e, cerca das 14:00, ainda se encontravam no local elementos do Centro de Inativação de Explosivos e Segurança em Subsolo (CIEXSS).</p>\n<p class=\"text-paragraph\">A polícia referiu ainda que o edifício foi evacuado, mas não conseguiu adiantar quantas pessoas se encontravam ali quando foi dado o alerta.</p>\n<p class=\"text-paragraph\">A Lusa tentou contactar responsáveis da embaixada, mas sem sucesso até ao momento.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A embaixada da Ucrânia em Lisboa foi hoje evacuada ao final da manhã após uma ameaça de bomba, confirmou à Lusa fonte da PSP de Lisboa, que enviou para o local uma equipa de inativação de explosivos.</p>\n<p class=\"text-paragraph\">&#8220;A embaixada recebeu um ‘email’ em que era informada que o edifício se encontrava todo armadilhado e que, no dia de hoje, os explosivos iam ser acionados remotamente&#8221;, disse a mesma fonte do Comando Metropolitano de Lisboa da PSP, confirmando uma informação avançada pelo Correio da Manhã.</p>\n<p class=\"text-paragraph\">A fonte da PSP indicou que o contacto ocorreu depois das 12:30 e, cerca das 14:00, ainda se encontravam no local elementos do Centro de Inativação de Explosivos e Segurança em Subsolo (CIEXSS).</p>\n<p class=\"text-paragraph\">A polícia referiu ainda que o edifício foi evacuado, mas não conseguiu adiantar quantas pessoas se encontravam ali quando foi dado o alerta.</p>\n<p class=\"text-paragraph\">A Lusa tentou contactar responsáveis da embaixada, mas sem sucesso até ao momento.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223525",
         "title": "OE2025: Primeiro-ministro recusa estar a fazer “birra fiscal ou orçamental&#8221;",
         "description": "Luís Montenegro falava na inauguração da unidade de transformação de pescado da Omni fish, em Peniche, o terceiro ponto de agenda que teve hoje de manhã neste município do distrito de Leiria, e em que nunca respondeu a perguntas da comunicação social.",
         "link": "https://jornaleconomico.sapo.pt/noticias/oe2025-primeiro-ministro-recusa-estar-a-fazer-birra-fiscal-ou-orcamental/",
         "author": "Jornal Económico com Lusa",
         "published": 1728911951000,
         "created": 1728911951000,
         "category": [
            "Atualidade",
            "Economia",
            "OE2025",
            "Política",
            "Sapo Economia",
            "governo",
            "IRC",
            "peniche",
            "PS"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro recusou hoje estar a fazer “uma birra fiscal ou orçamental” e insistiu que o plano do Governo PSD/CDS-PP é “marcar uma diferença” na redução de impostos, reiterando a importância da aprovação do OE2025.</p>\n<p class=\"text-paragraph\">Luís Montenegro falava na inauguração da unidade de transformação de pescado da Omni fish, em Peniche, o terceiro ponto de agenda que teve hoje de manhã neste município do distrito de Leiria, e em que nunca respondeu a perguntas da comunicação social.</p>\n<p class=\"text-paragraph\">“Já falei tanto hoje”, disse, quando foi questionado pelos jornalistas à saída da empresa.</p>\n<p class=\"text-paragraph\">Do púlpito, o primeiro-ministro reiterou que, para o executivo que lidera, “a política fiscal é um instrumento de política económica”, voltando a defender a necessidade de o país reduzir impostos para as empresas para ser mais competitivo e sobre o trabalho, em especial, os jovens para reter talento em Portugal.</p>\n<p class=\"text-paragraph\">“Quando nós falamos disto nós não estamos a fazer nenhuma birra fiscal ou orçamental, nós estamos mesmo a marcar uma diferença. Claro que eu não desconheço a realidade política que tenho pela frente, já sei que não tenho maioria absoluta no parlamento e já sei que o Governo terá de fazer uma aproximação com os outros partidos para nós podermos executar este plano. Mas o plano é este”, sublinhou.</p>\n<p class=\"text-paragraph\">Montenegro quis aproveitar a inauguração desta nova unidade empresarial para também “vender o seu peixe”, com uma única referência direta ao Orçamento do Estado para o próximo ano, que ainda tem aprovação incerta, precisamente devido às diferenças com o PS em matéria de redução do IRC.</p>\n<p class=\"text-paragraph\">“Para haver sucesso, para haver crescimento, para haver riqueza têm que colaborar todos, têm que colaborar os poderes públicos, têm que ter sentido responsabilidade, têm que saber perspetivar o futuro, têm que aprovar orçamentos do Estado, pois têm, e têm de prosseguir políticas amigas das empresas e amigas dos trabalhadores”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro defendeu que “um país que está a perder grande parte do seu capital humano para o estrangeiro não pode ficar adormecido a contemplar essa realidade”.</p>\n<p class=\"text-paragraph\">“É preciso arriscar, ter uma ideia de sustentabilidade, mas não uma ideia de imobilismo, não uma ideia de ficar a olhar para as receitas que já foram testadas e que trouxeram a estagnação como grande resultado”, considerou.</p>\n<p class=\"text-paragraph\">Num elogio aos poderes públicos que tem conhecido por todo o país, Montenegro fez, durante a manhã em Peniche, várias referências à duração dos ciclos políticos.</p>\n<p class=\"text-paragraph\">“Já hoje nós temos sempre um tempo para entrar e um tempo para sair, eu não sei quando é que será o de saída, antevejo que não seja tão cedo, mas isso está nas mãos, não de mim, do povo português”, afirmou, na Omnifish.</p>\n<p class=\"text-paragraph\">Antes, no discurso na visita ao polo de investigação de Peniche do Instituto Politécnico de Leiria, onde foi apresentado o projeto do Parque de Ciência e Tecnologia, já tinha defendido que o país tem de ter uma “linha de continuidade” e “estar à frente dos ciclos políticos”.</p>\n<p class=\"text-paragraph\">“O país tem de estar à frente desses ciclos [políticos], à frente dessas preocupações, tem de estar sempre e sempre numa linha de continuidade que não deve ser perdida”, afirmou.</p>\n<p class=\"text-paragraph\">Montenegro elogiava os autarcas e entidades locais por não terem uma “visão afunilada de ciclos políticos” e, ao fim de 10 anos de projeto e de mais do que um mandato autárquico, com duas presidências na câmara, estarem a construir a incubadora de empresas Smart Ocean, um investimento de 6,1 milhões de euros dedicada à economia do mar que está em construção dentro do porto de pesca de Peniche e que integra o parque tecnológico.</p>\n<p class=\"text-paragraph\">“Eu costumo dizer que vir a Peniche é fixe e, de facto, é fixe nos dois grandes significados que a palavra tem. É fixe porque é bom e é “fish” porque é peixe [em inglês]”, disse, no último discurso, que decorreu numa tenda em frente à mar e com um cocktail onde marcaram presença “chefs” culinários como Kiko ou Vítor Sobral.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro recusou hoje estar a fazer “uma birra fiscal ou orçamental” e insistiu que o plano do Governo PSD/CDS-PP é “marcar uma diferença” na redução de impostos, reiterando a importância da aprovação do OE2025.</p>\n<p class=\"text-paragraph\">Luís Montenegro falava na inauguração da unidade de transformação de pescado da Omni fish, em Peniche, o terceiro ponto de agenda que teve hoje de manhã neste município do distrito de Leiria, e em que nunca respondeu a perguntas da comunicação social.</p>\n<p class=\"text-paragraph\">“Já falei tanto hoje”, disse, quando foi questionado pelos jornalistas à saída da empresa.</p>\n<p class=\"text-paragraph\">Do púlpito, o primeiro-ministro reiterou que, para o executivo que lidera, “a política fiscal é um instrumento de política económica”, voltando a defender a necessidade de o país reduzir impostos para as empresas para ser mais competitivo e sobre o trabalho, em especial, os jovens para reter talento em Portugal.</p>\n<p class=\"text-paragraph\">“Quando nós falamos disto nós não estamos a fazer nenhuma birra fiscal ou orçamental, nós estamos mesmo a marcar uma diferença. Claro que eu não desconheço a realidade política que tenho pela frente, já sei que não tenho maioria absoluta no parlamento e já sei que o Governo terá de fazer uma aproximação com os outros partidos para nós podermos executar este plano. Mas o plano é este”, sublinhou.</p>\n<p class=\"text-paragraph\">Montenegro quis aproveitar a inauguração desta nova unidade empresarial para também “vender o seu peixe”, com uma única referência direta ao Orçamento do Estado para o próximo ano, que ainda tem aprovação incerta, precisamente devido às diferenças com o PS em matéria de redução do IRC.</p>\n<p class=\"text-paragraph\">“Para haver sucesso, para haver crescimento, para haver riqueza têm que colaborar todos, têm que colaborar os poderes públicos, têm que ter sentido responsabilidade, têm que saber perspetivar o futuro, têm que aprovar orçamentos do Estado, pois têm, e têm de prosseguir políticas amigas das empresas e amigas dos trabalhadores”, afirmou.</p>\n<p class=\"text-paragraph\">O primeiro-ministro defendeu que “um país que está a perder grande parte do seu capital humano para o estrangeiro não pode ficar adormecido a contemplar essa realidade”.</p>\n<p class=\"text-paragraph\">“É preciso arriscar, ter uma ideia de sustentabilidade, mas não uma ideia de imobilismo, não uma ideia de ficar a olhar para as receitas que já foram testadas e que trouxeram a estagnação como grande resultado”, considerou.</p>\n<p class=\"text-paragraph\">Num elogio aos poderes públicos que tem conhecido por todo o país, Montenegro fez, durante a manhã em Peniche, várias referências à duração dos ciclos políticos.</p>\n<p class=\"text-paragraph\">“Já hoje nós temos sempre um tempo para entrar e um tempo para sair, eu não sei quando é que será o de saída, antevejo que não seja tão cedo, mas isso está nas mãos, não de mim, do povo português”, afirmou, na Omnifish.</p>\n<p class=\"text-paragraph\">Antes, no discurso na visita ao polo de investigação de Peniche do Instituto Politécnico de Leiria, onde foi apresentado o projeto do Parque de Ciência e Tecnologia, já tinha defendido que o país tem de ter uma “linha de continuidade” e “estar à frente dos ciclos políticos”.</p>\n<p class=\"text-paragraph\">“O país tem de estar à frente desses ciclos [políticos], à frente dessas preocupações, tem de estar sempre e sempre numa linha de continuidade que não deve ser perdida”, afirmou.</p>\n<p class=\"text-paragraph\">Montenegro elogiava os autarcas e entidades locais por não terem uma “visão afunilada de ciclos políticos” e, ao fim de 10 anos de projeto e de mais do que um mandato autárquico, com duas presidências na câmara, estarem a construir a incubadora de empresas Smart Ocean, um investimento de 6,1 milhões de euros dedicada à economia do mar que está em construção dentro do porto de pesca de Peniche e que integra o parque tecnológico.</p>\n<p class=\"text-paragraph\">“Eu costumo dizer que vir a Peniche é fixe e, de facto, é fixe nos dois grandes significados que a palavra tem. É fixe porque é bom e é “fish” porque é peixe [em inglês]”, disse, no último discurso, que decorreu numa tenda em frente à mar e com um cocktail onde marcaram presença “chefs” culinários como Kiko ou Vítor Sobral.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223521",
         "title": "Incêndios: Ministro da Defesa quer colocar aviões C-130 a combater fogos",
         "description": "“Vou apresentar ao Governo uma proposta para a aquisição de dois ‘kits’ que serão instalados em aeronaves C-130 para combate aos incêndios”, referiu o ministro Nuno Melo, durante uma sessão para a assinatura do protocolo de cooperação para a implementação do “Referencial de Educação para a Segurança, a Defesa e a Paz”, com os 11 municípios da região de Aveiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/incendios-ministro-da-defesa-quer-colocar-avioes-c-130-a-combater-fogos/",
         "author": "Jornal Económico com Lusa",
         "published": 1728911630000,
         "created": 1728911630000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Aveiro",
            "governo",
            "incêndios",
            "Ministro da Defesa",
            "Nuno Melo"
         ],
         "content": "<p class=\"text-paragraph\">O ministro da Defesa Nacional, Nuno Melo, anunciou hoje, em Aveiro, que vai propor ao Governo a aquisição de dois ‘kits’ para dotar os aviões C-130 com capacidade para combater fogos, como acontecia no passado.</p>\n<p class=\"text-paragraph\">“Vou apresentar ao Governo uma proposta para a aquisição de dois ‘kits’ que serão instalados em aeronaves C-130 para combate aos incêndios”, referiu o ministro, durante uma sessão para a assinatura do protocolo de cooperação para a implementação do “Referencial de Educação para a Segurança, a Defesa e a Paz”, com os 11 municípios da região de Aveiro.</p>\n<p class=\"text-paragraph\">O ministro, que da parte da tarde irá visitar alguns locais atingidos pelos incêndios no mês de setembro, aproveitou a oportunidade para afirmar o seu empenho em dotar as Forças Armadas “com mais esta capacitação que poderá fazer muita diferença em relação ao futuro”.</p>\n<p class=\"text-paragraph\">À margem da sessão, em declarações aos jornalistas, Nuno Melo esclareceu que as Forças Armadas querem estar empenhadas no combate aos fogos e não apenas em ações de prevenção, como acontece atualmente.</p>\n<p class=\"text-paragraph\">“Entendemos que as Forças Armadas, se assim forem chamadas, poderão fazer mais, como aconteceu de resto no passado. Os C-130 são aeronaves que podem ser vocacionadas e colocadas ao serviço do combate aos incêndios desde que dotadas de ‘kits’ específicos”, referiu.</p>\n<p class=\"text-paragraph\">O governante manifestou ter “muito consolidado” este propósito de colocar as aeronaves C-130 a combater fogos, adiantando que se o Governo aprovar a aquisição dos ‘kits’, estes poderão estar disponíveis cerca de um ano após a realização da encomenda.</p>\n<p class=\"text-paragraph\">“O que me interessa é saber que se os C-130 estiverem equipados com estes ‘kits’ e se forem chamados os militares, através destas aeronaves, a combater fogos, eles estarão ao serviço do povo português”, disse o ministro, assegurando que atualmente há quatro C-130 que estão operacionais.</p>\n<p class=\"text-paragraph\">Em julho de 2022, a Força Aérea esclareceu, num comunicado, que durante a década de 80, operou um sistema modular aplicável à frota C-130 Hércules, que permitia adaptar aquelas aeronaves à realização de missões de combate direto (largada de água) e indireto (largada de calda retardante) a incêndios.</p>\n<p class=\"text-paragraph\">O emprego deste sistema viria no entanto a decrescer significativamente, de acordo com a Força Aérea, tornando-se mesmo nulo a partir de 1996, devido à reorganização de meios de combate a incêndios, realizada pelo Ministério da Administração Interna, na década de noventa.</p>\n<p class=\"text-paragraph\">“Decorridos cerca de 13 anos, desde a última utilização efetiva e regular do referido sistema, e considerando que o equipamento apresentava sinais evidentes de degradação, resultado da falta de utilização e do seu envelhecimento (25 anos), decidiu-se proceder à alienação dos equipamentos em 2009. Em maio de 2013, o processo de alienação foi concluído”, refere a mesma nota.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O ministro da Defesa Nacional, Nuno Melo, anunciou hoje, em Aveiro, que vai propor ao Governo a aquisição de dois ‘kits’ para dotar os aviões C-130 com capacidade para combater fogos, como acontecia no passado.</p>\n<p class=\"text-paragraph\">“Vou apresentar ao Governo uma proposta para a aquisição de dois ‘kits’ que serão instalados em aeronaves C-130 para combate aos incêndios”, referiu o ministro, durante uma sessão para a assinatura do protocolo de cooperação para a implementação do “Referencial de Educação para a Segurança, a Defesa e a Paz”, com os 11 municípios da região de Aveiro.</p>\n<p class=\"text-paragraph\">O ministro, que da parte da tarde irá visitar alguns locais atingidos pelos incêndios no mês de setembro, aproveitou a oportunidade para afirmar o seu empenho em dotar as Forças Armadas “com mais esta capacitação que poderá fazer muita diferença em relação ao futuro”.</p>\n<p class=\"text-paragraph\">À margem da sessão, em declarações aos jornalistas, Nuno Melo esclareceu que as Forças Armadas querem estar empenhadas no combate aos fogos e não apenas em ações de prevenção, como acontece atualmente.</p>\n<p class=\"text-paragraph\">“Entendemos que as Forças Armadas, se assim forem chamadas, poderão fazer mais, como aconteceu de resto no passado. Os C-130 são aeronaves que podem ser vocacionadas e colocadas ao serviço do combate aos incêndios desde que dotadas de ‘kits’ específicos”, referiu.</p>\n<p class=\"text-paragraph\">O governante manifestou ter “muito consolidado” este propósito de colocar as aeronaves C-130 a combater fogos, adiantando que se o Governo aprovar a aquisição dos ‘kits’, estes poderão estar disponíveis cerca de um ano após a realização da encomenda.</p>\n<p class=\"text-paragraph\">“O que me interessa é saber que se os C-130 estiverem equipados com estes ‘kits’ e se forem chamados os militares, através destas aeronaves, a combater fogos, eles estarão ao serviço do povo português”, disse o ministro, assegurando que atualmente há quatro C-130 que estão operacionais.</p>\n<p class=\"text-paragraph\">Em julho de 2022, a Força Aérea esclareceu, num comunicado, que durante a década de 80, operou um sistema modular aplicável à frota C-130 Hércules, que permitia adaptar aquelas aeronaves à realização de missões de combate direto (largada de água) e indireto (largada de calda retardante) a incêndios.</p>\n<p class=\"text-paragraph\">O emprego deste sistema viria no entanto a decrescer significativamente, de acordo com a Força Aérea, tornando-se mesmo nulo a partir de 1996, devido à reorganização de meios de combate a incêndios, realizada pelo Ministério da Administração Interna, na década de noventa.</p>\n<p class=\"text-paragraph\">“Decorridos cerca de 13 anos, desde a última utilização efetiva e regular do referido sistema, e considerando que o equipamento apresentava sinais evidentes de degradação, resultado da falta de utilização e do seu envelhecimento (25 anos), decidiu-se proceder à alienação dos equipamentos em 2009. Em maio de 2013, o processo de alienação foi concluído”, refere a mesma nota.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223490",
         "title": "Fundo CA Património Crescente vence o MSCI European Property Investment Awards",
         "description": "O fundo CA Património Crescente venceu o prémio MSCI European Property Investment Awards, que distingue o portefólio imobiliário diversificado português com a melhor rendibilidade em 2023, com referência aos últimos 3 anos. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundo-ca-patrimonio-crescente-vence-o-msci-european-property-investment-awards/",
         "author": "Maria Teixeira Alves",
         "published": 1728910190000,
         "created": 1728910190000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Fundo CA Património Crescente"
         ],
         "content": "<p>O fundo CA Património Crescente venceu o prémio MSCI European Property Investment Awards, que distingue o portefólio imobiliário diversificado português com a melhor rendibilidade em 2023, com referência aos últimos 3 anos.</p>\n<p>O CAPC tem 19 anos de existência e é o maior fundo de investimento imobiliário aberto na Península Ibérica, com mais de 22 mil subscritores e cerca de 1,3 mil milhões de euros de ativos sob gestão e este é o 14.º ano consecutivo que recebe o prémio.</p>\n<p>O CAPC é gerido pela Square Asset Management (Square AM), a maior sociedade gestora de fundos imobiliários em Portugal, sendo o Crédito Agrícola o banco depositário e o responsável pela sua comercialização.</p>\n<p>O fundo investe predominantemente em imóveis de rendimento localizados em Portugal e Espanha, destinados ao comércio, escritórios, serviços, indústria, logística, hotéis, retalho, entre outros.</p>\n<p>&#8220;O prémio reconhece os melhores portefólios imobiliários em termos de performance e é atribuído pelo MSCI, líder no fornecimento de ferramentas de construção, gestão e análise de carteiras de investimento e risco para investidores globais&#8221;, lê-se no comunicado.</p>\n<p>O CA Património Crescente venceu ainda, este ano e pela quarta vez, o prémio de Melhor Fundo de Investimento Imobiliário Aberto de Acumulação atribuído pela Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP).</p>\n<p>A Square AM ocupa a primeira posição em termos de quota de mercado em Portugal (13%), com mais de 1.900 milhões de euros em ativos sob gestão. Além do CAPC, gere o Property Core Real Estate Fund, disponível no Banco Best, Novobanco e Novo Banco Açores, com mais de 3.700 participantes e 100 milhões de euros em ativos sob gestão em Portugal e Espanha, bem como outros fundos de rendimento e especializados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fundo CA Património Crescente venceu o prémio MSCI European Property Investment Awards, que distingue o portefólio imobiliário diversificado português com a melhor rendibilidade em 2023, com referência aos últimos 3 anos.</p>\n<p>O CAPC tem 19 anos de existência e é o maior fundo de investimento imobiliário aberto na Península Ibérica, com mais de 22 mil subscritores e cerca de 1,3 mil milhões de euros de ativos sob gestão e este é o 14.º ano consecutivo que recebe o prémio.</p>\n<p>O CAPC é gerido pela Square Asset Management (Square AM), a maior sociedade gestora de fundos imobiliários em Portugal, sendo o Crédito Agrícola o banco depositário e o responsável pela sua comercialização.</p>\n<p>O fundo investe predominantemente em imóveis de rendimento localizados em Portugal e Espanha, destinados ao comércio, escritórios, serviços, indústria, logística, hotéis, retalho, entre outros.</p>\n<p>&#8220;O prémio reconhece os melhores portefólios imobiliários em termos de performance e é atribuído pelo MSCI, líder no fornecimento de ferramentas de construção, gestão e análise de carteiras de investimento e risco para investidores globais&#8221;, lê-se no comunicado.</p>\n<p>O CA Património Crescente venceu ainda, este ano e pela quarta vez, o prémio de Melhor Fundo de Investimento Imobiliário Aberto de Acumulação atribuído pela Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios (APFIPP).</p>\n<p>A Square AM ocupa a primeira posição em termos de quota de mercado em Portugal (13%), com mais de 1.900 milhões de euros em ativos sob gestão. Além do CAPC, gere o Property Core Real Estate Fund, disponível no Banco Best, Novobanco e Novo Banco Açores, com mais de 3.700 participantes e 100 milhões de euros em ativos sob gestão em Portugal e Espanha, bem como outros fundos de rendimento e especializados.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223479",
         "title": "China: importações de petróleo caem e ameaçam o mercado",
         "description": "A China recuou na importação de petróleo em agosto e sendo o país que mais importa esta matéria-prima a nível mundial, isso representa um forte impacto no mercado. A tendência contraria a subida dos preços observada recentemente, em face do conflito no Médio Oriente.",
         "link": "https://jornaleconomico.sapo.pt/noticias/china-importacoes-de-petroleo-caem-e-ameacam-o-mercado/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1728910135000,
         "created": 1728910135000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "barril de petróleo",
            "importações de petróleo",
            "indústria petrolífera",
            "OPEP - Organização dos Países Exportadores de Petróleo",
            "Petróleo Brent",
            "Petróleo bruto"
         ],
         "content": "<p>A China é o maior importador de petróleo do mundo, mas os números neste âmbito sofreram um revés em setembro, com uma forte redução, conhecida esta segunda-feira. Isto numa altura em que a OPEP+ se prepara para aumentar a produção daquele recurso.</p>\n<p>Os dados divulgados durante a manhã (de madrugada em Lisboa) apontam para um recuo de 7,4% nas importações chinesas de petróleo face ao mês de agosto. A economia chinesa não foi além de 45,5 milhões de toneladas de crude, o que equivale a 11,1 milhões de barris diários.</p>\n<p>O arrefecimento do mercado é notório na China, mas contrasta com aquilo que se verificou na Europa, durante as duas últimas semanas. No contexto da escalada da tensão no Médio Oriente, em particular entre Israel e o Irão, o preço do barril registou uma subida na ordem de 7% desde o início de outubro.</p>\n<p>A Organização dos Países Exportadores de Petróleo (OPEP) reviu em baixa a sua previsão para a procura global de petróleo em 2024 e em 2025, de acordo com informação tornada pública esta segunda-feira.</p>\n<p>A procura deverá aumentar apenas 1,93 milhões de barris diários este ano, abaixo da previsão de 2,03 milhões esperada no relatório do mês passado. A procura global para 2025 foi revista de 1,74 milhões de barris diários para 1,64 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A China é o maior importador de petróleo do mundo, mas os números neste âmbito sofreram um revés em setembro, com uma forte redução, conhecida esta segunda-feira. Isto numa altura em que a OPEP+ se prepara para aumentar a produção daquele recurso.</p>\n<p>Os dados divulgados durante a manhã (de madrugada em Lisboa) apontam para um recuo de 7,4% nas importações chinesas de petróleo face ao mês de agosto. A economia chinesa não foi além de 45,5 milhões de toneladas de crude, o que equivale a 11,1 milhões de barris diários.</p>\n<p>O arrefecimento do mercado é notório na China, mas contrasta com aquilo que se verificou na Europa, durante as duas últimas semanas. No contexto da escalada da tensão no Médio Oriente, em particular entre Israel e o Irão, o preço do barril registou uma subida na ordem de 7% desde o início de outubro.</p>\n<p>A Organização dos Países Exportadores de Petróleo (OPEP) reviu em baixa a sua previsão para a procura global de petróleo em 2024 e em 2025, de acordo com informação tornada pública esta segunda-feira.</p>\n<p>A procura deverá aumentar apenas 1,93 milhões de barris diários este ano, abaixo da previsão de 2,03 milhões esperada no relatório do mês passado. A procura global para 2025 foi revista de 1,74 milhões de barris diários para 1,64 milhões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1223478",
         "title": "Portuguesa Sacyr Neopul ganha contrato de 76 milhões de euros na Irlanda",
         "description": "A Sacyr Neopul, empresa portuguesa do grupo Sacyr, ganhou um contrato de 76,3 milhões de euros para a manutenção da rede elétrica do Dublin Area Rapid Transit (DART) na Irlanda, por um período de oito anos, prorrogável por mais dois anos.",
         "link": "https://jornaleconomico.sapo.pt/noticias/portuguesa-sacyr-neopul-ganha-contrato-em-dublin-por-76-milhoes-de-euros/",
         "author": "Maria Teixeira Alves",
         "published": 1728909251000,
         "created": 1728909251000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Construção",
            "Empresas",
            "Sapo Economia",
            "Dublin",
            "Sacyr"
         ],
         "content": "<p>A Sacyr Neopul, empresa portuguesa do grupo Sacyr, ganhou um contrato de 76,3 milhões de euros para a manutenção da rede elétrica do Dublin Area Rapid Transit (DART) na Irlanda, por um período de oito anos, prorrogável por mais dois anos.</p>\n<p>A rede DART serve a cidade de Dublin e a costa da capital irlandesa, recebendo anualmente cerca de 20 milhões de passageiros.</p>\n<p>Marcos Rubio, administrador do Grupo Sacyr em Portugal, fala da &#8220;vasta experiência da Sacyr Neopul em distintos mercados&#8221; que permitiram a esta empresa portuguesa &#8220;acumular uma experiência e capacidade únicas no setor ferroviário, fazendo com que a mesma seja hoje em dia a especialista do Grupo Sacyr para trabalhos neste setor em todos os mercados do Grupo”.</p>\n<p>Desde 2008 que a Sacyr Neopul é responsável pela manutenção de toda a rede eletrificada da Irlanda, com cerca de 130 km, sendo que o atual contrato conquistado inclui também a renovação de 80 quilómetros de catenária.</p>\n<p>A República da Irlanda e a Irlanda do Norte fazem parte dos mercados estratégicos da Sacyr. Em setembro, foi inaugurada a estação intermodal de Belfast, construída pelo Grupo.</p>\n<p>A Sacyr Neopul, é líder na manutenção de infraestruturas ferroviárias da rede convencional e de alta velocidade em Espanha, Portugal e Irlanda, tendo também obras ferroviárias noutros mercados como Reino Unido, Brasil e Uruguai.</p>\n<p>&#8220;Em Portugal, a Sacyr Neopul e o Parque de Manutenção de Pegões obtiveram a certificação como Entidade Responsável pela Manutenção, de acordo com o Regulamento de Execução (UE) 2019/779 da Comissão Europeia. Estas certificações são de grande importância, pois garantem a manutenção de todos os veículos e equipamentos ferroviários. A certificação foi realizada pela Certifer Belgorail&#8221;, lê-se no comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Sacyr Neopul, empresa portuguesa do grupo Sacyr, ganhou um contrato de 76,3 milhões de euros para a manutenção da rede elétrica do Dublin Area Rapid Transit (DART) na Irlanda, por um período de oito anos, prorrogável por mais dois anos.</p>\n<p>A rede DART serve a cidade de Dublin e a costa da capital irlandesa, recebendo anualmente cerca de 20 milhões de passageiros.</p>\n<p>Marcos Rubio, administrador do Grupo Sacyr em Portugal, fala da &#8220;vasta experiência da Sacyr Neopul em distintos mercados&#8221; que permitiram a esta empresa portuguesa &#8220;acumular uma experiência e capacidade únicas no setor ferroviário, fazendo com que a mesma seja hoje em dia a especialista do Grupo Sacyr para trabalhos neste setor em todos os mercados do Grupo”.</p>\n<p>Desde 2008 que a Sacyr Neopul é responsável pela manutenção de toda a rede eletrificada da Irlanda, com cerca de 130 km, sendo que o atual contrato conquistado inclui também a renovação de 80 quilómetros de catenária.</p>\n<p>A República da Irlanda e a Irlanda do Norte fazem parte dos mercados estratégicos da Sacyr. Em setembro, foi inaugurada a estação intermodal de Belfast, construída pelo Grupo.</p>\n<p>A Sacyr Neopul, é líder na manutenção de infraestruturas ferroviárias da rede convencional e de alta velocidade em Espanha, Portugal e Irlanda, tendo também obras ferroviárias noutros mercados como Reino Unido, Brasil e Uruguai.</p>\n<p>&#8220;Em Portugal, a Sacyr Neopul e o Parque de Manutenção de Pegões obtiveram a certificação como Entidade Responsável pela Manutenção, de acordo com o Regulamento de Execução (UE) 2019/779 da Comissão Europeia. Estas certificações são de grande importância, pois garantem a manutenção de todos os veículos e equipamentos ferroviários. A certificação foi realizada pela Certifer Belgorail&#8221;, lê-se no comunicado.</p>\n",
         "media": {}
      }
   ]
}