{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260543",
         "title": "CEO da Sonae defende urgência da requalificação no Fórum de Davos",
         "description": "Cláudia Azevedo participou como oradora num painel sobre requalificação, enfatizando a importância de investir nas pessoas e promover a cooperação entre Estados, empresas e instituições formadoras para capacitar os europeus e fomentar a educação ao longo da vida.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-da-sonae-defende-urgencia-da-requalificacao-no-forum-de-davos/",
         "author": "Nuno Braga",
         "published": 1737651621000,
         "created": 1737651621000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Cláudia Azevedo",
            "Davos 2025",
            "Grupo Sonae",
            "requalificação"
         ],
         "content": "<p>Durante a Conferência Anual do Fórum Económico Mundial, com o tema “Colaboração para a Época da Inteligência”, líderes mundiais estão reunidos em Davos para discutir os desafios contemporâneos.</p>\n<p>Cláudia Azevedo, CEO da Sonae, participou como oradora num painel sobre requalificação, enfatizando a importância de investir nas pessoas e promover a cooperação entre Estados, empresas e instituições formadoras para capacitar os europeus e fomentar a educação ao longo da vida.</p>\n<p>Cláudia Azevedo destacou que &#8220;é importante reformular a requalificação para a tornar aspiracional&#8221;, afirmando que este processo não deve ser visto apenas como uma necessidade para aqueles que &#8220;ficam para trás&#8221;, mas como uma oportunidade para todos que desejam avançar nas suas carreiras. Acrescentou ainda que &#8220;ser curioso e continuar a aprender é a competência mais importante para todos&#8221;.</p>\n<p>No painel “Reskilling for the Intelligent Age”, moderado por Adam Grant, participaram também dirigentes de empresas como Pearson, Honeywell, Deloitte e o Ministro da Educação da Índia.</p>\n<p>Segundo dados do Eurostat, cerca de 13 milhões de pessoas estavam desempregadas na Europa no final de novembro, mesmo com a taxa de postos de trabalho não preenchidos a duplicar na última década. Estima-se que 20 milhões de pessoas necessitem de requalificação em breve para alinhar as competências às exigências do futuro do trabalho.</p>\n<p>Entre as iniciativas da Sonae para abordar este desafio, mencionou-se a NCN &#8211; New Career Network, uma plataforma que utiliza inteligência artificial para criar percursos de carreira personalizados, conectando candidatos, empregadores e entidades formadoras numa solução integrada para requalificação e empregabilidade.</p>\n<p>Cláudia Azevedo destacou a necessidade de um investimento contínuo em educação para lidar com as mudanças da transição digital e verde, garantindo acesso a oportunidades de formação. Em 2023, a Sonae ofereceu mais de um milhão de horas de formação aos seus colaboradores.</p>\n<p>A administradora da Sonae também ressaltou a importância da cultura empresarial, afirmando que &#8220;se for uma organização que &#8216;sabe tudo&#8217;, não há necessidade de aprender&#8221;. Defendeu que uma cultura que incentive a aprendizagem contínua faz da curiosidade uma habilidade valiosa.</p>\n<p>Como exemplo de cooperação, Azevedo citou o programa português PRO_MOV by Reskilling 4 Employment, que reúne o setor público e privado na formação de profissionais para os empregos do futuro.</p>\n<p>O PRO_MOV conta com a participação de entidades como IEFP, Associação BRP e CIP, além de mais de 150 empresas, incluindo a Sonae, Nestlé e SAP, oferecendo cursos desenvolvidos em colaboração com parceiros para promover a empregabilidade.</p>\n<p>A iniciativa faz parte do programa europeu Reskilling for Employment (R4E), no âmbito da European Round Table for Industry, que já conta com projetos em vários países europeus.  Cláudia Azevedo concluiu ressaltando que &#8220;todas as pessoas que requalificamos têm uma experiência que muda a sua vida&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Durante a Conferência Anual do Fórum Económico Mundial, com o tema “Colaboração para a Época da Inteligência”, líderes mundiais estão reunidos em Davos para discutir os desafios contemporâneos.</p>\n<p>Cláudia Azevedo, CEO da Sonae, participou como oradora num painel sobre requalificação, enfatizando a importância de investir nas pessoas e promover a cooperação entre Estados, empresas e instituições formadoras para capacitar os europeus e fomentar a educação ao longo da vida.</p>\n<p>Cláudia Azevedo destacou que &#8220;é importante reformular a requalificação para a tornar aspiracional&#8221;, afirmando que este processo não deve ser visto apenas como uma necessidade para aqueles que &#8220;ficam para trás&#8221;, mas como uma oportunidade para todos que desejam avançar nas suas carreiras. Acrescentou ainda que &#8220;ser curioso e continuar a aprender é a competência mais importante para todos&#8221;.</p>\n<p>No painel “Reskilling for the Intelligent Age”, moderado por Adam Grant, participaram também dirigentes de empresas como Pearson, Honeywell, Deloitte e o Ministro da Educação da Índia.</p>\n<p>Segundo dados do Eurostat, cerca de 13 milhões de pessoas estavam desempregadas na Europa no final de novembro, mesmo com a taxa de postos de trabalho não preenchidos a duplicar na última década. Estima-se que 20 milhões de pessoas necessitem de requalificação em breve para alinhar as competências às exigências do futuro do trabalho.</p>\n<p>Entre as iniciativas da Sonae para abordar este desafio, mencionou-se a NCN &#8211; New Career Network, uma plataforma que utiliza inteligência artificial para criar percursos de carreira personalizados, conectando candidatos, empregadores e entidades formadoras numa solução integrada para requalificação e empregabilidade.</p>\n<p>Cláudia Azevedo destacou a necessidade de um investimento contínuo em educação para lidar com as mudanças da transição digital e verde, garantindo acesso a oportunidades de formação. Em 2023, a Sonae ofereceu mais de um milhão de horas de formação aos seus colaboradores.</p>\n<p>A administradora da Sonae também ressaltou a importância da cultura empresarial, afirmando que &#8220;se for uma organização que &#8216;sabe tudo&#8217;, não há necessidade de aprender&#8221;. Defendeu que uma cultura que incentive a aprendizagem contínua faz da curiosidade uma habilidade valiosa.</p>\n<p>Como exemplo de cooperação, Azevedo citou o programa português PRO_MOV by Reskilling 4 Employment, que reúne o setor público e privado na formação de profissionais para os empregos do futuro.</p>\n<p>O PRO_MOV conta com a participação de entidades como IEFP, Associação BRP e CIP, além de mais de 150 empresas, incluindo a Sonae, Nestlé e SAP, oferecendo cursos desenvolvidos em colaboração com parceiros para promover a empregabilidade.</p>\n<p>A iniciativa faz parte do programa europeu Reskilling for Employment (R4E), no âmbito da European Round Table for Industry, que já conta com projetos em vários países europeus.  Cláudia Azevedo concluiu ressaltando que &#8220;todas as pessoas que requalificamos têm uma experiência que muda a sua vida&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260545",
         "title": "Raquel Castro aprovada pelo Governo como vice-presidente da Anacom",
         "description": "O Conselho de Ministros aprovou umaresolução que designa Raquel Brízida Castro para vice-presidente do conselho de administração da Autoridade Nacional de Comunicações (Anacom), após parecer positivo da CReSAP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/raquel-castro-aprovada-pelo-governo-como-vice-presidente-da-anacom/",
         "author": "Maria Teixeira Alves",
         "published": 1737651588000,
         "created": 1737651588000,
         "category": [
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>O Conselho de Ministros aprovou uma resolução que designa Raquel Brízida Castro para vice-presidente do conselho de administração da Autoridade Nacional de Comunicações (Anacom), após parecer positivo da CReSAP.</p>\n<p>Raquel Brízida Castro foi vogal do Conselho Regulador da Entidade Reguladora para a Comunicação Social (ERC) e atualmente era sub-diretora da Faculdade de Direito da Universidade de Lisboa (FDUL).</p>\n<p>Na audição na comissão parlamentar de Economia, Obras Públicas e Habitação, realizada em dezembro no âmbito desta nomeação, a gestora considerou que a Anacom, regulador das telecomunicações, é “cada vez mais” um regulador de direitos fundamentais e que, tendo competência em matéria de serviços digitais, comunicações eletrónicas e Inteligência Artificial, “tem de preparar toda a sua organização, formar quadros, para cumprir as competências que neste momento lhe são conferidas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Ministros aprovou uma resolução que designa Raquel Brízida Castro para vice-presidente do conselho de administração da Autoridade Nacional de Comunicações (Anacom), após parecer positivo da CReSAP.</p>\n<p>Raquel Brízida Castro foi vogal do Conselho Regulador da Entidade Reguladora para a Comunicação Social (ERC) e atualmente era sub-diretora da Faculdade de Direito da Universidade de Lisboa (FDUL).</p>\n<p>Na audição na comissão parlamentar de Economia, Obras Públicas e Habitação, realizada em dezembro no âmbito desta nomeação, a gestora considerou que a Anacom, regulador das telecomunicações, é “cada vez mais” um regulador de direitos fundamentais e que, tendo competência em matéria de serviços digitais, comunicações eletrónicas e Inteligência Artificial, “tem de preparar toda a sua organização, formar quadros, para cumprir as competências que neste momento lhe são conferidas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260507",
         "title": "Kaspersky prevê aumento de ameaças cibernéticas avançadas em 2025",
         "description": "As principais previsões incluem a ascensão de alianças hacktivistas, o aumento da utilização de ferramentas alimentadas por inteligência artificial (IA) por parte de intervenientes associados ao Estado, mais ataques à cadeia de abastecimento em projetos de código aberto e um aumento no desenvolvimento de malware.",
         "link": "https://jornaleconomico.sapo.pt/noticias/kaspersky-preve-aumento-de-ameacas-ciberneticas-avancadas-em-2025/",
         "author": "Nuno Braga",
         "published": 1737650558000,
         "created": 1737650558000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "ciberameaças",
            "Kaspersky"
         ],
         "content": "<p>A Equipa Global de Investigação e Análise (GReAT) da Kaspersky delineou as suas previsões para o panorama das ameaças persistentes avançadas (APT) em 2025, destacando mudanças significativas nas ciberameaças.</p>\n<p>As principais previsões incluem a ascensão de alianças <em>hacktivistas</em>, o aumento da utilização de ferramentas alimentadas por inteligência artificial (IA) por parte de intervenientes associados ao Estado, mais ataques à cadeia de abastecimento em projetos de código aberto e um aumento no desenvolvimento de <em>malware</em> utilizando linguagens como Go e C++.</p>\n<p>Em 2024, a utilização da IA por cibercriminosos e grupos APT tornou-se cada vez mais prevalente, resultando em ataques mais convincentes. Um exemplo é o Lazarus Group, que explorou uma vulnerabilidade de <em>zero-day</em> do Chrome utilizando imagens geradas por IA para roubar criptomoedas. Além disso, os grupos APT estão a distribuir versões maliciosas de modelos de IA, que podem incorporar código malicioso ou enviesamentos difíceis de detectar.</p>\n<p>Maher Yamout, Investigador Principal de Segurança no GReAT da Kaspersky, comentou que a IA é uma faca de dois gumes, pois enquanto os cibercriminosos a utilizam para melhorar os seus ataques, as equipas de defesa podem aproveitar essa mesma tecnologia para detetar ameaças de forma mais rápida. No entanto, é crucial que os especialistas em cibersegurança abordem esta ferramenta com cautela.</p>\n<p>Entre as principais previsões para 2025, destaca-se o aumento dos ataques à cadeia de abastecimento em projetos de código aberto. Apesar das melhorias na monitorização após incidentes como o caso XZ, espera-se que o número de ataques em andamento aumente à medida que as organizações se tornem mais vigilantes.</p>\n<p>Além disso, com o aumento da adoção de versões modernas de C++ e Go em projetos de código aberto, prevê-se que cibercriminosos adaptem o seu <em>malware </em>para alinhar-se com essas linguagens, aumentando assim a sua eficácia.</p>\n<p>A previsão é que os dispositivos IoT atinjam 32 mil milhões até 2030, o que aumentará o risco de segurança. Os atacantes explorarão vulnerabilidades, especialmente em aplicações e cadeias de abastecimento, tornando a segurança da IoT um desafio crescente.</p>\n<p>Por outro lado, os grupos <em>hacktivistas </em>estão cada vez mais a formar alianças, partilhando ferramentas e recursos para campanhas mais coordenadas e impactantes, impulsionadas por objetivos sociopolíticos comuns.</p>\n<p>Por fim, a técnica BYOVD (“Bring Your Own Vulnerable Driver”) continuará a ser uma tendência, com a complexidade dos ataques a aumentar à medida que os atacantes exploram vulnerabilidades em <em>drivers</em> desatualizados ou de terceiros.</p>\n<p>O relatório da GReAT destaca a necessidade de as organizações adotarem uma abordagem proativa na defesa contra estas ameaças emergentes, investindo em tecnologias de deteção e soluções de segurança robustas para mitigar os riscos associados.</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Equipa Global de Investigação e Análise (GReAT) da Kaspersky delineou as suas previsões para o panorama das ameaças persistentes avançadas (APT) em 2025, destacando mudanças significativas nas ciberameaças.</p>\n<p>As principais previsões incluem a ascensão de alianças <em>hacktivistas</em>, o aumento da utilização de ferramentas alimentadas por inteligência artificial (IA) por parte de intervenientes associados ao Estado, mais ataques à cadeia de abastecimento em projetos de código aberto e um aumento no desenvolvimento de <em>malware</em> utilizando linguagens como Go e C++.</p>\n<p>Em 2024, a utilização da IA por cibercriminosos e grupos APT tornou-se cada vez mais prevalente, resultando em ataques mais convincentes. Um exemplo é o Lazarus Group, que explorou uma vulnerabilidade de <em>zero-day</em> do Chrome utilizando imagens geradas por IA para roubar criptomoedas. Além disso, os grupos APT estão a distribuir versões maliciosas de modelos de IA, que podem incorporar código malicioso ou enviesamentos difíceis de detectar.</p>\n<p>Maher Yamout, Investigador Principal de Segurança no GReAT da Kaspersky, comentou que a IA é uma faca de dois gumes, pois enquanto os cibercriminosos a utilizam para melhorar os seus ataques, as equipas de defesa podem aproveitar essa mesma tecnologia para detetar ameaças de forma mais rápida. No entanto, é crucial que os especialistas em cibersegurança abordem esta ferramenta com cautela.</p>\n<p>Entre as principais previsões para 2025, destaca-se o aumento dos ataques à cadeia de abastecimento em projetos de código aberto. Apesar das melhorias na monitorização após incidentes como o caso XZ, espera-se que o número de ataques em andamento aumente à medida que as organizações se tornem mais vigilantes.</p>\n<p>Além disso, com o aumento da adoção de versões modernas de C++ e Go em projetos de código aberto, prevê-se que cibercriminosos adaptem o seu <em>malware </em>para alinhar-se com essas linguagens, aumentando assim a sua eficácia.</p>\n<p>A previsão é que os dispositivos IoT atinjam 32 mil milhões até 2030, o que aumentará o risco de segurança. Os atacantes explorarão vulnerabilidades, especialmente em aplicações e cadeias de abastecimento, tornando a segurança da IoT um desafio crescente.</p>\n<p>Por outro lado, os grupos <em>hacktivistas </em>estão cada vez mais a formar alianças, partilhando ferramentas e recursos para campanhas mais coordenadas e impactantes, impulsionadas por objetivos sociopolíticos comuns.</p>\n<p>Por fim, a técnica BYOVD (“Bring Your Own Vulnerable Driver”) continuará a ser uma tendência, com a complexidade dos ataques a aumentar à medida que os atacantes exploram vulnerabilidades em <em>drivers</em> desatualizados ou de terceiros.</p>\n<p>O relatório da GReAT destaca a necessidade de as organizações adotarem uma abordagem proativa na defesa contra estas ameaças emergentes, investindo em tecnologias de deteção e soluções de segurança robustas para mitigar os riscos associados.</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260526",
         "title": "Greenvolt e Residências Montepio celebram parceria no Solar Fotovoltaico",
         "description": "O acordo prevê a instalação de Unidades de Produção para Autoconsumo (UPAC) em seis das suas residências, acelerando o plano de descarbonização desta instituição e, ao mesmo tempo, assegurando uma redução nos custos de energia.",
         "link": "https://jornaleconomico.sapo.pt/noticias/greenvolt-e-residencias-montepio-celebram-parceria-no-solar-fotovoltaico/",
         "author": "Maria Teixeira Alves",
         "published": 1737649541000,
         "created": 1737649541000,
         "category": [
            "Empresas",
            "Energia",
            "Sapo Economia",
            "Greenvolt"
         ],
         "content": "<p>O Grupo Greenvolt, através da Greenvolt Next Portugal, acaba de celebrar um acordo com a Residências Montepio, empresa do Grupo Montepio. O acordo prevê a instalação de Unidades de Produção para Autoconsumo (UPAC) em seis das suas residências, acelerando o plano de descarbonização desta instituição e, ao mesmo tempo, assegurando uma redução nos custos de energia.</p>\n<p>A parceria entre a Greenvolt Next Portugal e a Residências Montepio inclui a construção de seis UPAC, em Albergaria, Parede, Coimbra, Entrecampos (Lisboa), Montijo e Porto, com uma potência instalada global de 260,73 kWp (quilowatts pico) e uma capacidade de produção anual de 376 MWh (megawatts por hora).</p>\n<p>João Manso Neto, CEO da Greenvolt, diz que &#8220;esta parceria, que se materializa na implementação de soluções de geração de energia fotovoltaica, é representativa das oportunidades que as empresas portuguesas têm numa gestão proativa das suas necessidades energéticas, optando por modelos ambiental e financeiramente mais vantajosos&#8221;.</p>\n<p>&#8220;Estamos muito satisfeitos pela confiança depositada no Grupo Greenvolt e por podermos contribuir para a descarbonização da atividade da Residências Montepio”, adiantou o CEO.</p>\n<p>“Com 376 MWh de produção anual, a empresa Residências Montepio fica agora capacitada para produzir e autoconsumir energia limpa e renovável. Para além disso, esta parceria oferece ainda proteção contra os preços elevados e a incerteza na definição das tarifas da eletricidade,&#8221; acrescenta Pedro Ramalhosa, Managing Partner da Greenvolt Next Portugal.</p>\n<p>As Residências Montepio veem nesta parceria a oportunidade de acelerar o seu plano de descarbonização nas suas seis unidades de norte a sul do País, promovendo a sua sustentabilidade a longo prazo, enquanto gera eficiências em termos de custos energéticos e da sua previsibilidade.</p>\n<p>&#8220;Esta parceria representa mais um passo concreto para alcançar as metas ambiciosas previstas no Plano Nacional de Energia e Clima 2030, que estabelece o objetivo de 5,5 GW de potência fotovoltaica descentralizada, reforçando o papel estratégico da geração distribuída na transição energética&#8221;, conclui a empresa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Greenvolt, através da Greenvolt Next Portugal, acaba de celebrar um acordo com a Residências Montepio, empresa do Grupo Montepio. O acordo prevê a instalação de Unidades de Produção para Autoconsumo (UPAC) em seis das suas residências, acelerando o plano de descarbonização desta instituição e, ao mesmo tempo, assegurando uma redução nos custos de energia.</p>\n<p>A parceria entre a Greenvolt Next Portugal e a Residências Montepio inclui a construção de seis UPAC, em Albergaria, Parede, Coimbra, Entrecampos (Lisboa), Montijo e Porto, com uma potência instalada global de 260,73 kWp (quilowatts pico) e uma capacidade de produção anual de 376 MWh (megawatts por hora).</p>\n<p>João Manso Neto, CEO da Greenvolt, diz que &#8220;esta parceria, que se materializa na implementação de soluções de geração de energia fotovoltaica, é representativa das oportunidades que as empresas portuguesas têm numa gestão proativa das suas necessidades energéticas, optando por modelos ambiental e financeiramente mais vantajosos&#8221;.</p>\n<p>&#8220;Estamos muito satisfeitos pela confiança depositada no Grupo Greenvolt e por podermos contribuir para a descarbonização da atividade da Residências Montepio”, adiantou o CEO.</p>\n<p>“Com 376 MWh de produção anual, a empresa Residências Montepio fica agora capacitada para produzir e autoconsumir energia limpa e renovável. Para além disso, esta parceria oferece ainda proteção contra os preços elevados e a incerteza na definição das tarifas da eletricidade,&#8221; acrescenta Pedro Ramalhosa, Managing Partner da Greenvolt Next Portugal.</p>\n<p>As Residências Montepio veem nesta parceria a oportunidade de acelerar o seu plano de descarbonização nas suas seis unidades de norte a sul do País, promovendo a sua sustentabilidade a longo prazo, enquanto gera eficiências em termos de custos energéticos e da sua previsibilidade.</p>\n<p>&#8220;Esta parceria representa mais um passo concreto para alcançar as metas ambiciosas previstas no Plano Nacional de Energia e Clima 2030, que estabelece o objetivo de 5,5 GW de potência fotovoltaica descentralizada, reforçando o papel estratégico da geração distribuída na transição energética&#8221;, conclui a empresa.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260535",
         "title": "Miguel Arruda do Chega passa a deputado independente",
         "description": "A decisão será anunciada ao líder do Chega numa reunião agendada para as 17:00 de hoje, na qual o deputado pretende apenas comunicar essa intenção, não antevendo um encontro longo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/miguel-arruda-do-chega-passa-a-deputado-independente/",
         "author": "Jornal Económico com Lusa",
         "published": 1737649104000,
         "created": 1737649104000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Chega!",
            "Miguel Arruda"
         ],
         "content": "<p>O deputado do Chega Miguel Arruda comunica hoje ao líder do partido que passa a deputado independente, após ser acusado de furto de malas no aeroporto de Lisboa, disse à Lusa fonte próxima do parlamentar.</p>\n<p class=\"text-paragraph\">Segundo a fonte, Miguel Arruda declara-se inocente, desmente as acusações de que é alvo e assume como uma “decisão individual” a passagem a deputado não inscrito, para salvaguardar as suas condições de defesa no processo judicial, por considerar “mais fácil provar a inocência sem levar o partido atrás”.</p>\n<p class=\"text-paragraph\">A decisão será anunciada ao líder do Chega numa reunião agendada para as 17:00 de hoje, na qual o deputado pretende apenas comunicar essa intenção, não antevendo um encontro longo.</p>\n<p class=\"text-paragraph\">De acordo com a mesma fonte, o deputado entende que não deve renunciar ao seu mandato na Assembleia da República (AR) dando a entender ser culpado quando se considera inocente.</p>\n<p class=\"text-paragraph\">Pretende ainda pedir hoje mesmo ao presidente da AR, José Pedro Aguiar-Branco, o levantamento da sua imunidade parlamentar para poder esclarecer, junto das autoridades, os factos de que é acusado.</p>\n<p class=\"text-paragraph\">O deputado só poderá ser ouvido após o levantamento da imunidade parlamentar.</p>\n<p class=\"text-paragraph\">Fonte próxima do deputado afirmou ainda que este pretende manter-se vinculado ao partido, garantindo que Miguel Arruda “continua a ser do Chega e fiel defensor do partido”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O deputado do Chega Miguel Arruda comunica hoje ao líder do partido que passa a deputado independente, após ser acusado de furto de malas no aeroporto de Lisboa, disse à Lusa fonte próxima do parlamentar.</p>\n<p class=\"text-paragraph\">Segundo a fonte, Miguel Arruda declara-se inocente, desmente as acusações de que é alvo e assume como uma “decisão individual” a passagem a deputado não inscrito, para salvaguardar as suas condições de defesa no processo judicial, por considerar “mais fácil provar a inocência sem levar o partido atrás”.</p>\n<p class=\"text-paragraph\">A decisão será anunciada ao líder do Chega numa reunião agendada para as 17:00 de hoje, na qual o deputado pretende apenas comunicar essa intenção, não antevendo um encontro longo.</p>\n<p class=\"text-paragraph\">De acordo com a mesma fonte, o deputado entende que não deve renunciar ao seu mandato na Assembleia da República (AR) dando a entender ser culpado quando se considera inocente.</p>\n<p class=\"text-paragraph\">Pretende ainda pedir hoje mesmo ao presidente da AR, José Pedro Aguiar-Branco, o levantamento da sua imunidade parlamentar para poder esclarecer, junto das autoridades, os factos de que é acusado.</p>\n<p class=\"text-paragraph\">O deputado só poderá ser ouvido após o levantamento da imunidade parlamentar.</p>\n<p class=\"text-paragraph\">Fonte próxima do deputado afirmou ainda que este pretende manter-se vinculado ao partido, garantindo que Miguel Arruda “continua a ser do Chega e fiel defensor do partido”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260430",
         "title": "Apenas 7% dos colaboradores estão “extremamente felizes” no trabalho",
         "description": "Segundo Barómetro da Felicidade, divulgado esta quinta-feira, o interesse e motivação pelo trabalho desenvolvido, o bom ambiente de trabalho”, o reconhecimento e valorização profissional e a boa remuneração são os fatores que os inquiridos relacionam com a felicidade no trabalho",
         "link": "https://jornaleconomico.sapo.pt/noticias/apenas-7-dos-colaboradores-estao-extremamente-felizes-no-trabalho/",
         "author": "Almerinda Romeira",
         "published": 1737648506000,
         "created": 1737648506000,
         "category": [
            "Economia",
            "Emprego",
            "Empresas",
            "Sapo Economia",
            "Universidades e Emprego",
            "barómetro",
            "Barómetro da Felicidade",
            "DATA E",
            "Diogo Fabiana",
            "felicidade",
            "IDEA Spaces",
            "Salário",
            "trabalho"
         ],
         "content": "<p>Apenas 7% dos inquiridos no âmbito do denominado Barómetro da Felicidade estão “extremamente felizes” no trabalho. Também a taxa de satisfação dos colaboradores com benefícios como flexibilidade de horário, seguro de saúde e de vida e bónus de desempenho é baixa.</p>\n<p>O barómetros é uma iniciativa do espaço de <em>cowork</em> o IDEA Spaces e da empresa DATA-E e visa identificar os fatores que impactam a felicidade no trabalho e avaliar se os benefícios oferecidos pelas empresas estão alinhados com as expectativas dos colaboradores.</p>\n<p>Quando questionados sobre os regimes de trabalho, os trabalhadores em regime remoto são os mais felizes. Contudo, aqueles que utilizam os espaços de <em>cowork</em> apresentam, tendencialmente, maiores níveis de satisfação com a modalidade de trabalho.</p>\n<p>Os principais fatores que os inquiridos relacionaram com a felicidade no trabalho são “interesse e motivação pelo trabalho desenvolvido” (31%), “bom ambiente de trabalho” (23%), “reconhecimento e valorização profissional” (19%) e “boa remuneração” (17%).</p>\n<p>Relativamente a este último aspeto, o estudo comprova a forte correlação entre o salário e a felicidade no trabalho, já que os colaboradores com rendimentos superiores a 2.500 euros registaram a maior média de felicidade (sete em dez), enquanto aqueles que recebem menos de 1000 euros apresentaram uma média de seis em dez.</p>\n<p>Nesta linha, os profissionais que não estão a considerar novas oportunidades de trabalho registaram uma média de felicidade de oito pontos, um valor superior ao dos restantes grupos.</p>\n<p>Os promotores do estudo destacam igualmente &#8220;uma ligação entre a felicidade e o vínculo que os colaboradores têm com as empresas, uma vez que os inquiridos que trabalham na mesma empresa há mais de 10 anos são os mais infelizes no trabalho.</p>\n<p>Os resultados do Barómetro revelam também que a esmagadora maioria dos colaboradores (nove em cada dez) estão abertos a novas ofertas de trabalho, sendo que destes, sete em cada dez recebem menos de 1500 euros.</p>\n<p>No que diz respeito às atividades oferecidas pelas empresas, mais de 40% dos inquiridos afirmaram que a sua entidade patronal não oferece quaisquer iniciativas aos colaboradores. Destas organizações, cerca de 70% operam há mais de 20 anos no mercado, o que pode indicar uma maior resistência à adoção de novas práticas de gestão de pessoas. Em contrapartida, o relacionamento com colegas e chefias foi avaliado de forma positiva, com níveis de satisfação acima da média, afirmando-se como um ponto forte nas organizações.</p>\n<p>O estudo indica ainda que oito em cada dez inquiridos não consideram que a qualidade de vida dos portugueses seja satisfatória. Entre os fatores para esta perceção, 26% destacam a cultura laboral como um dos principais fatores, o que revela a necessidade de as empresas repensarem as suas culturas organizacionais e adaptá-las às características de cada equipa.</p>\n<p>“Estes resultados reforçam a importância de as empresas ouvirem ativamente os seus colaboradores e identificarem as necessidades reais das equipas&#8221;, salienta Diogo Fabiana, chief innovation officer &amp; sócio do IDEA Spaces.</p>\n<p>O Barómetro da Felicidade no Trabalho foi realizado com base em 563 entrevistas e contou com a participação da população ativa residente em Portugal, com idades entre os 18 e os 64 anos, que desempenha a atividade no sector dos serviços.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Apenas 7% dos inquiridos no âmbito do denominado Barómetro da Felicidade estão “extremamente felizes” no trabalho. Também a taxa de satisfação dos colaboradores com benefícios como flexibilidade de horário, seguro de saúde e de vida e bónus de desempenho é baixa.</p>\n<p>O barómetros é uma iniciativa do espaço de <em>cowork</em> o IDEA Spaces e da empresa DATA-E e visa identificar os fatores que impactam a felicidade no trabalho e avaliar se os benefícios oferecidos pelas empresas estão alinhados com as expectativas dos colaboradores.</p>\n<p>Quando questionados sobre os regimes de trabalho, os trabalhadores em regime remoto são os mais felizes. Contudo, aqueles que utilizam os espaços de <em>cowork</em> apresentam, tendencialmente, maiores níveis de satisfação com a modalidade de trabalho.</p>\n<p>Os principais fatores que os inquiridos relacionaram com a felicidade no trabalho são “interesse e motivação pelo trabalho desenvolvido” (31%), “bom ambiente de trabalho” (23%), “reconhecimento e valorização profissional” (19%) e “boa remuneração” (17%).</p>\n<p>Relativamente a este último aspeto, o estudo comprova a forte correlação entre o salário e a felicidade no trabalho, já que os colaboradores com rendimentos superiores a 2.500 euros registaram a maior média de felicidade (sete em dez), enquanto aqueles que recebem menos de 1000 euros apresentaram uma média de seis em dez.</p>\n<p>Nesta linha, os profissionais que não estão a considerar novas oportunidades de trabalho registaram uma média de felicidade de oito pontos, um valor superior ao dos restantes grupos.</p>\n<p>Os promotores do estudo destacam igualmente &#8220;uma ligação entre a felicidade e o vínculo que os colaboradores têm com as empresas, uma vez que os inquiridos que trabalham na mesma empresa há mais de 10 anos são os mais infelizes no trabalho.</p>\n<p>Os resultados do Barómetro revelam também que a esmagadora maioria dos colaboradores (nove em cada dez) estão abertos a novas ofertas de trabalho, sendo que destes, sete em cada dez recebem menos de 1500 euros.</p>\n<p>No que diz respeito às atividades oferecidas pelas empresas, mais de 40% dos inquiridos afirmaram que a sua entidade patronal não oferece quaisquer iniciativas aos colaboradores. Destas organizações, cerca de 70% operam há mais de 20 anos no mercado, o que pode indicar uma maior resistência à adoção de novas práticas de gestão de pessoas. Em contrapartida, o relacionamento com colegas e chefias foi avaliado de forma positiva, com níveis de satisfação acima da média, afirmando-se como um ponto forte nas organizações.</p>\n<p>O estudo indica ainda que oito em cada dez inquiridos não consideram que a qualidade de vida dos portugueses seja satisfatória. Entre os fatores para esta perceção, 26% destacam a cultura laboral como um dos principais fatores, o que revela a necessidade de as empresas repensarem as suas culturas organizacionais e adaptá-las às características de cada equipa.</p>\n<p>“Estes resultados reforçam a importância de as empresas ouvirem ativamente os seus colaboradores e identificarem as necessidades reais das equipas&#8221;, salienta Diogo Fabiana, chief innovation officer &amp; sócio do IDEA Spaces.</p>\n<p>O Barómetro da Felicidade no Trabalho foi realizado com base em 563 entrevistas e contou com a participação da população ativa residente em Portugal, com idades entre os 18 e os 64 anos, que desempenha a atividade no sector dos serviços.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260527",
         "title": "IP vai avançar com auditoria externa ao plano de investimento na ferrovia",
         "description": "“A recomendação assinalada [da Autoridade da Mobilidade e dos Transportes (AMT)], da realização de uma auditoria externa, com a intervenção de entidade especializada no domínio das obras públicas, [...] será certamente um elemento essencial para melhorias de processos e aplicação de medidas corretivas futuras aos investimentos”, comentou fonte oficial da empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ip-vai-avancar-com-auditoria-externa-ao-plano-de-investimento-na-ferrovia/",
         "author": "Jornal Económico com Lusa",
         "published": 1737648328000,
         "created": 1737648328000,
         "category": [
            "Empresas",
            "Infraestrutura",
            "Sapo Economia",
            "auditoria externa",
            "ferrovia",
            "IP"
         ],
         "content": "<p>A Infraestruturas de Portugal (IP) avançou à Lusa que vai seguir a recomendação do regulador de avançar com uma auditoria externa ao plano de investimento da ferrovia devido aos atrasos, mas ainda não consegue detalhar custos e prazos.</p>\n<p class=\"text-paragraph\">“A recomendação assinalada [da Autoridade da Mobilidade e dos Transportes (AMT)], da realização de uma auditoria externa, com a intervenção de entidade especializada no domínio das obras públicas, [&#8230;] será certamente um elemento essencial para melhorias de processos e aplicação de medidas corretivas futuras aos investimentos”, comentou fonte oficial da empresa.</p>\n<p class=\"text-paragraph\">“Neste sentido”, continuou a mesma fonte, “a IP tem vários temas a articular com a AMT no tocante à definição de âmbito e à delimitação do escopo da auditoria, devendo ser assegurado que o trabalho a realizar seja desenvolvido por entidade externa independente”, detalhou.</p>\n<p class=\"text-paragraph\">No entanto, por ainda estar numa fase inicial, as questões relativas ao custo e prazo da auditoria “só poderão ser respondidas subsequentemente à referida articulação”, acrescentou.</p>\n<p class=\"text-paragraph\">No âmbito da monitorização aos investimentos realizados na infraestrutura ferroviária até ao final do ano de 2023, a AMT tinha recomendado a realização de uma auditoria externa aos processos utilizados na execução dos empreendimentos do Plano Ferrovia 2020. Em causa está o atraso em seis anos e nove meses da conclusão do plano face ao calendário inicial apresentado em 2016.</p>\n<p class=\"text-paragraph\">O regulador liderado por Ana Paula Vitorino tinha explicado que o objetivo desta auditoria passa por “identificar debilidades e recomendar melhorias nos processos utilizados, bem como medidas corretivas e preventivas para a ocorrência de atrasos, em particular nos programas de investimento que se encontram na sua fase inicial, sem prejuízo da consideração de fatores externos e de conjuntura que impactem em procedimentos de contratação pública”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Estas sugestões pretendem mitigar os atrasos já estimados pela IP e que segundo a gestora de infraestruturas podem vir a agravar-se.</p>\n<p class=\"text-paragraph\">Nas mesmas respostas enviadas hoje à Lusa, a IP lembra precisamente que os documentos apresentados recentemente pelo regulador “contêm um conjunto de conclusões relevantes, bem como algumas recomendações que a Infraestruturas de Portugal (IP) naturalmente desenvolverá e implementará, tendo a IP colocado – o que foi plasmado no relatório &#8211; também a necessidade de utilizar como referência não o planeamento inicial de 2016, mas um calendário realista e exequível”.</p>\n<p class=\"text-paragraph\">Além da auditoria externa, no relatório de monitorização da execução dos investimentos na ferrovia, a AMT sugere que a IP tenha em conta alguns critérios na gestão dos projetos como um planeamento detalhado, consultoria especializada ou, por exemplo, “a seleção cuidadosa de fornecedores e empreiteiros com base em sua experiência, reputação e capacidade de cumprir os prazos e requisitos do projeto”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Infraestruturas de Portugal (IP) avançou à Lusa que vai seguir a recomendação do regulador de avançar com uma auditoria externa ao plano de investimento da ferrovia devido aos atrasos, mas ainda não consegue detalhar custos e prazos.</p>\n<p class=\"text-paragraph\">“A recomendação assinalada [da Autoridade da Mobilidade e dos Transportes (AMT)], da realização de uma auditoria externa, com a intervenção de entidade especializada no domínio das obras públicas, [&#8230;] será certamente um elemento essencial para melhorias de processos e aplicação de medidas corretivas futuras aos investimentos”, comentou fonte oficial da empresa.</p>\n<p class=\"text-paragraph\">“Neste sentido”, continuou a mesma fonte, “a IP tem vários temas a articular com a AMT no tocante à definição de âmbito e à delimitação do escopo da auditoria, devendo ser assegurado que o trabalho a realizar seja desenvolvido por entidade externa independente”, detalhou.</p>\n<p class=\"text-paragraph\">No entanto, por ainda estar numa fase inicial, as questões relativas ao custo e prazo da auditoria “só poderão ser respondidas subsequentemente à referida articulação”, acrescentou.</p>\n<p class=\"text-paragraph\">No âmbito da monitorização aos investimentos realizados na infraestrutura ferroviária até ao final do ano de 2023, a AMT tinha recomendado a realização de uma auditoria externa aos processos utilizados na execução dos empreendimentos do Plano Ferrovia 2020. Em causa está o atraso em seis anos e nove meses da conclusão do plano face ao calendário inicial apresentado em 2016.</p>\n<p class=\"text-paragraph\">O regulador liderado por Ana Paula Vitorino tinha explicado que o objetivo desta auditoria passa por “identificar debilidades e recomendar melhorias nos processos utilizados, bem como medidas corretivas e preventivas para a ocorrência de atrasos, em particular nos programas de investimento que se encontram na sua fase inicial, sem prejuízo da consideração de fatores externos e de conjuntura que impactem em procedimentos de contratação pública”, lê-se no documento.</p>\n<p class=\"text-paragraph\">Estas sugestões pretendem mitigar os atrasos já estimados pela IP e que segundo a gestora de infraestruturas podem vir a agravar-se.</p>\n<p class=\"text-paragraph\">Nas mesmas respostas enviadas hoje à Lusa, a IP lembra precisamente que os documentos apresentados recentemente pelo regulador “contêm um conjunto de conclusões relevantes, bem como algumas recomendações que a Infraestruturas de Portugal (IP) naturalmente desenvolverá e implementará, tendo a IP colocado – o que foi plasmado no relatório &#8211; também a necessidade de utilizar como referência não o planeamento inicial de 2016, mas um calendário realista e exequível”.</p>\n<p class=\"text-paragraph\">Além da auditoria externa, no relatório de monitorização da execução dos investimentos na ferrovia, a AMT sugere que a IP tenha em conta alguns critérios na gestão dos projetos como um planeamento detalhado, consultoria especializada ou, por exemplo, “a seleção cuidadosa de fornecedores e empreiteiros com base em sua experiência, reputação e capacidade de cumprir os prazos e requisitos do projeto”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260398",
         "title": "Bytedance tem 20 milhões de euros para investir este ano e Inteligência Artificial vai ser prioridade",
         "description": "De acordo com a informação obtida pela \"Reuters\", a empresa pretende gastar metade do montante no estrangeiro em infraestrutura de IA, centros de dados e equipamento para networking.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bytedance-tem-20-milhoes-de-euros-para-investir-este-ano-e-inteligencia-artificial-vai-ser-prioridade/",
         "author": "Inês Correia Botelho",
         "published": 1737647463000,
         "created": 1737647463000,
         "category": [
            "Empresas",
            "Sapo Tecnologia",
            "Tecnologia",
            "ByteDance",
            "empresas",
            "inteligência artificial",
            "investimento",
            "tecnologia",
            "TikTok"
         ],
         "content": "<p>A dona do TikTok, ByteDance, planeia investir cerca de 20 mil milhões de dólares em Inteligência Artificial (IA) durante este ano, segundo avança a “Reuters”. No total são 150 mil milhões de yuan (cerca de 19,78 mil milhões de euros) que a empresa tem disponíveis.</p>\n<p>De acordo com a informação obtida, a empresa pretende gastar metade do montante no estrangeiro em infraestrutura de IA, centros de dados e equipamento para <em>networking</em>. Segundo a agência, as principais beneficiárias vão ser a fabricante de chips Huawei Technologies, a Cambricon Technologies e a norte-americana Nvidia.</p>\n<p>A empresa chinesa registou uma explosão no número de usuários com a aplicação TikTok, que fez ‘furor’ no mundo. No entanto, a empresa enfrenta alguns problemas, nomeadamente nos Estados Unidos, onde enfrenta um possível cancelamento.</p>\n<p>No dia da sua tomada de posse, o presidente Donald Trump assinou uma ordem executiva para atrasar em 75 dias a proibição da aplicação no país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A dona do TikTok, ByteDance, planeia investir cerca de 20 mil milhões de dólares em Inteligência Artificial (IA) durante este ano, segundo avança a “Reuters”. No total são 150 mil milhões de yuan (cerca de 19,78 mil milhões de euros) que a empresa tem disponíveis.</p>\n<p>De acordo com a informação obtida, a empresa pretende gastar metade do montante no estrangeiro em infraestrutura de IA, centros de dados e equipamento para <em>networking</em>. Segundo a agência, as principais beneficiárias vão ser a fabricante de chips Huawei Technologies, a Cambricon Technologies e a norte-americana Nvidia.</p>\n<p>A empresa chinesa registou uma explosão no número de usuários com a aplicação TikTok, que fez ‘furor’ no mundo. No entanto, a empresa enfrenta alguns problemas, nomeadamente nos Estados Unidos, onde enfrenta um possível cancelamento.</p>\n<p>No dia da sua tomada de posse, o presidente Donald Trump assinou uma ordem executiva para atrasar em 75 dias a proibição da aplicação no país.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260494",
         "title": "Fundo climático do BEI e AllianzGI chega aos 450 milhões de euros com contribuição alemã",
         "description": "Estabelecido em 2021, o EMCAF é um dos maiores fundos de capital de risco de financiamento misto do mundo e espera mobilizar até 7,5 mil milhões de euros em financiamento climático em mercados emergentes e em desenvolvimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundo-climatico-do-bei-e-allianzgi-chega-aos-450-milhoes-de-euros-com-contribuicao-alema/",
         "author": "Nuno Braga",
         "published": 1737646496000,
         "created": 1737646496000,
         "category": [
            "Economia",
            "Empresas",
            "Sapo Economia",
            "AllianzGI",
            "Banco Europeu de Investimento (BEI)",
            "fundo climático"
         ],
         "content": "<p>O Emerging Markets Climate Action Fund (EMCAF), criado pelo Banco Europeu de Investimento (BEI) e pela Allianz Global Investors (AllianzGI), cresceu para 450 milhões de euros com uma contribuição final de 20 milhões de euros do governo alemão, através da Kreditanstalt für Wiederaufbau (KfW).</p>\n<p>Estabelecido em 2021, o EMCAF é um dos maiores fundos de capital de risco de financiamento misto do mundo e espera mobilizar até 7,5 mil milhões de euros em financiamento climático em mercados emergentes e em desenvolvimento.</p>\n<p>Os investimentos do EMCAF concentram-se em energias renováveis e eficiência energética, além de apoiar áreas como transporte sustentável e abastecimento de água. O fundo planeia investir em cerca de 15 fundos, que devem apoiar até 150 projetos destinados a reduzir emissões de gases de efeito estufa e promover a sustentabilidade ambiental.</p>\n<p>O vice-presidente do BEI, Ambroise Fayolle, destacou que &#8220;o EMCAF demonstra o poder das parcerias público-privadas para fechar a lacuna de financiamento climático.&#8221;</p>\n<p>Em 2022, o G7 avalizou o fundo como uma abordagem inovadora para mobilizar investimentos privados em infraestrutura climática. No ano passado, o EMCAF investiu 100 milhões de dólares em quatro transações, apoiando energias renováveis e infraestrutura verde em várias regiões.</p>\n<p>Recentemente, o EMCAF publicou seu segundo relatório de impacto, mostrando a redução de cerca de 800.000 toneladas métricas de emissões de gases de efeito estufa, apesar de ser uma fase inicial de operação.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Emerging Markets Climate Action Fund (EMCAF), criado pelo Banco Europeu de Investimento (BEI) e pela Allianz Global Investors (AllianzGI), cresceu para 450 milhões de euros com uma contribuição final de 20 milhões de euros do governo alemão, através da Kreditanstalt für Wiederaufbau (KfW).</p>\n<p>Estabelecido em 2021, o EMCAF é um dos maiores fundos de capital de risco de financiamento misto do mundo e espera mobilizar até 7,5 mil milhões de euros em financiamento climático em mercados emergentes e em desenvolvimento.</p>\n<p>Os investimentos do EMCAF concentram-se em energias renováveis e eficiência energética, além de apoiar áreas como transporte sustentável e abastecimento de água. O fundo planeia investir em cerca de 15 fundos, que devem apoiar até 150 projetos destinados a reduzir emissões de gases de efeito estufa e promover a sustentabilidade ambiental.</p>\n<p>O vice-presidente do BEI, Ambroise Fayolle, destacou que &#8220;o EMCAF demonstra o poder das parcerias público-privadas para fechar a lacuna de financiamento climático.&#8221;</p>\n<p>Em 2022, o G7 avalizou o fundo como uma abordagem inovadora para mobilizar investimentos privados em infraestrutura climática. No ano passado, o EMCAF investiu 100 milhões de dólares em quatro transações, apoiando energias renováveis e infraestrutura verde em várias regiões.</p>\n<p>Recentemente, o EMCAF publicou seu segundo relatório de impacto, mostrando a redução de cerca de 800.000 toneladas métricas de emissões de gases de efeito estufa, apesar de ser uma fase inicial de operação.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1260518",
         "title": "PS acusa secretária de Estado da Saúde de ter “mentido despudoradamente” no parlamento",
         "description": "No debate de urgência da véspera, marcado pelo PS sobre o SNS, a secretária de Estado da Saúde, Ana Povo, garantiu que o Governo não sabia da acumulação de funções que levaram à demissão do diretor executivo do SNS, António Gandra d´Almeida, remetendo para o parlamento o escrutínio político deste caso.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ps-acusa-secretaria-de-estado-da-saude-de-ter-mentido-despudoradamente-no-parlamento/",
         "author": "Jornal Económico com Lusa",
         "published": 1737646115000,
         "created": 1737646115000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "Saúde",
            "Ana Povo.",
            "governo",
            "PS",
            "SNS"
         ],
         "content": "<p class=\"text-paragraph\">O PS acusou hoje a secretária de Estado da Saúde de ter “mentido despudoradamente” no parlamento, considerando que a resolução de Conselho de Ministros de nomeação do diretor executivo demissionário do SNS prova que sabia da acumulação ilegal de funções.</p>\n<p class=\"text-paragraph\">No debate de urgência da véspera, marcado pelo PS sobre o SNS, a secretária de Estado da Saúde, Ana Povo, garantiu que o Governo não sabia da acumulação de funções que levaram à demissão do diretor executivo do SNS, António Gandra d´Almeida, remetendo para o parlamento o escrutínio político deste caso.</p>\n<p class=\"text-paragraph\">Hoje, em declarações aos jornalistas, o deputado do PS João Paulo Correia disse que havia um “novo desenvolvimento” sobre este caso, referindo-se à resolução do Conselho de Ministros da nomeação de Gandra d’Almeida no dia em que o Correio da Manhã noticia que o Governo escondeu acumulação de funções do ex-diretor do SNS.</p>\n<p class=\"text-paragraph\">“A resolução do Conselho de Ministros, assinada pelo senhor primeiro-ministro, tem uma nota curricular extensa, com 32 referências curriculares, onde não consta a passagem pelo hospital de Gaia/Espinho, Faro, Portimão e Guarda, mas diz ‘mantém atividade assistencial hospitalar e pré-hospitalar’&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Segundo o deputado do PS, “isto prova que o Governo, a ministra da Saúde, sabiam quando nomearam o doutor Gandra d&#8217;Almeida que ele tinha acumulado ilegalmente funções”.</p>\n<p class=\"text-paragraph\">“A senhora secretária de Estado, ontem [quarta-feira] no parlamento, mentiu despudoradamente ao país e aos portugueses”, acusou o PS.</p>\n<p class=\"text-paragraph\">Para João Paulo Correia, a ministra Ana Paula Martins “está em queda livre, sem paraquedas”.</p>\n<p class=\"text-paragraph\">“O senhor primeiro-ministro tenta desesperadamente salvar a senhora ministra da Saúde recorrendo ao ridículo de responsabilizar o Governo anterior por uma nomeação sua. A situação fica cada vez mais impossível para a ministra da Saúde”, acusou.</p>\n<p class=\"text-paragraph\">No debate de quarta-feira, Ana Povo afirmou que o “Governo não tinha conhecimento da acumulação de funções por parte do senhor diretor executivo do Serviço Nacional de Saúde (SNS), doutor Gandra d´Almeida”, uma declaração citada hoje pelo deputado do PS aos jornalistas.</p>\n<p class=\"text-paragraph\">Relativamente à acumulação de funções, “não há dúvidas”, referiu a secretária de Estado, para quem &#8220;as dúvidas colocam-se no termo em que o regime de acumulações poderia ser realizado” pelo diretor executivo que se demitiu na sexta-feira.</p>\n<p class=\"text-paragraph\">Gandra d&#8217;Almeida demitiu-se depois de a SIC ter noticiado que acumulou durante mais de dois anos as funções de diretor do INEM do Norte, com sede no Porto, com as de médico tarefeiro nas urgências de Faro e Portimão e que terá recebido por esses turnos mais de 200 mil euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O PS acusou hoje a secretária de Estado da Saúde de ter “mentido despudoradamente” no parlamento, considerando que a resolução de Conselho de Ministros de nomeação do diretor executivo demissionário do SNS prova que sabia da acumulação ilegal de funções.</p>\n<p class=\"text-paragraph\">No debate de urgência da véspera, marcado pelo PS sobre o SNS, a secretária de Estado da Saúde, Ana Povo, garantiu que o Governo não sabia da acumulação de funções que levaram à demissão do diretor executivo do SNS, António Gandra d´Almeida, remetendo para o parlamento o escrutínio político deste caso.</p>\n<p class=\"text-paragraph\">Hoje, em declarações aos jornalistas, o deputado do PS João Paulo Correia disse que havia um “novo desenvolvimento” sobre este caso, referindo-se à resolução do Conselho de Ministros da nomeação de Gandra d’Almeida no dia em que o Correio da Manhã noticia que o Governo escondeu acumulação de funções do ex-diretor do SNS.</p>\n<p class=\"text-paragraph\">“A resolução do Conselho de Ministros, assinada pelo senhor primeiro-ministro, tem uma nota curricular extensa, com 32 referências curriculares, onde não consta a passagem pelo hospital de Gaia/Espinho, Faro, Portimão e Guarda, mas diz ‘mantém atividade assistencial hospitalar e pré-hospitalar’&#8221;, apontou.</p>\n<p class=\"text-paragraph\">Segundo o deputado do PS, “isto prova que o Governo, a ministra da Saúde, sabiam quando nomearam o doutor Gandra d&#8217;Almeida que ele tinha acumulado ilegalmente funções”.</p>\n<p class=\"text-paragraph\">“A senhora secretária de Estado, ontem [quarta-feira] no parlamento, mentiu despudoradamente ao país e aos portugueses”, acusou o PS.</p>\n<p class=\"text-paragraph\">Para João Paulo Correia, a ministra Ana Paula Martins “está em queda livre, sem paraquedas”.</p>\n<p class=\"text-paragraph\">“O senhor primeiro-ministro tenta desesperadamente salvar a senhora ministra da Saúde recorrendo ao ridículo de responsabilizar o Governo anterior por uma nomeação sua. A situação fica cada vez mais impossível para a ministra da Saúde”, acusou.</p>\n<p class=\"text-paragraph\">No debate de quarta-feira, Ana Povo afirmou que o “Governo não tinha conhecimento da acumulação de funções por parte do senhor diretor executivo do Serviço Nacional de Saúde (SNS), doutor Gandra d´Almeida”, uma declaração citada hoje pelo deputado do PS aos jornalistas.</p>\n<p class=\"text-paragraph\">Relativamente à acumulação de funções, “não há dúvidas”, referiu a secretária de Estado, para quem &#8220;as dúvidas colocam-se no termo em que o regime de acumulações poderia ser realizado” pelo diretor executivo que se demitiu na sexta-feira.</p>\n<p class=\"text-paragraph\">Gandra d&#8217;Almeida demitiu-se depois de a SIC ter noticiado que acumulou durante mais de dois anos as funções de diretor do INEM do Norte, com sede no Porto, com as de médico tarefeiro nas urgências de Faro e Portimão e que terá recebido por esses turnos mais de 200 mil euros.</p>\n",
         "media": {}
      }
   ]
}