{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201272",
         "title": "Venezuela: Países sul-americanos pedem reunião de emergência",
         "description": "Nove países da América Latina pedia uma a reunião extraordinária da Organização de Estados Americanos (OEA) contra a falta de transparência das eleições presidenciais na Venezuela que deram a vitória a Maduro com 51,2% dos votos, que contraria as sondagens à boca da urna. Apesar da contestação interna, os militares continuam fiéis ao presidente venezuelano, evitando o temido banho de sangue no imediato.",
         "link": "https://jornaleconomico.sapo.pt/noticias/venezuela-paises-sul-americanos-pedem-reuniao-de-emergencia/",
         "author": "João Barros",
         "published": 1722321059000,
         "created": 1722321059000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Brasil",
            "china",
            "Edmundo González Urrutia",
            "eleições",
            "eua",
            "Gabriel Boric",
            "Lula da Silva",
            "méxico",
            "Nicólas Maduro",
            "rússia",
            "UE",
            "Venezuela",
            "vicente fox"
         ],
         "content": "<p>Apesar do anúncio oficial de reeleição para Nicólas Maduro para um terceiro mandato, o ato eleitoral não parece de todo fechado, com muita contestação interna e externa aos resultados e pedidos da oposição de divulgação das atas eleitorais. Perante este cenário, nove países do continente pediram uma reunião de emergência para discutir a situação &#8220;sensível&#8221;. As forças militares parecem manter-se fiéis a Maduro, evitando, no imediato, um derramamento de sangue, mas a tensão deverá acumular-se nos próximos dias com desfecho incerto – e a capacidade de influência da comunidade internacional parece estar a descer.</p>\n<p>As sondagens que davam uma vitória expressiva ao líder da oposição venezuelana, Edmundo González Urrutia, rapidamente saíram trocadas pelos resultados oficiais da Comissão Nacional de Eleições (CNE) local, que avançou com uma vitória tangencial para Maduro. Perante a incerteza, os pedidos de transparência multiplicaram-se de um lado, enquanto outro congratulava o reeleito presidente. Já na segunda-feira, oito países sul-americanos, nomeadamente a Argentina, Costa Rica, República Dominicana, Equador, Panamá, Paraguai, Peru, Guatemala e Uruguai pediram uma reunião extraordinária da Organização de Estados Americanos (OEA) para discutir a &#8220;situação delicada&#8221; na Venezuela após as eleições deste domingo, de acordo com um comunicado conjunto dos Ministérios dos Negócios Estrangeiros destes governos.</p>\n<p>“Como a contagem dos votos foi rapidamente contestada pela oposição – que acusou fraude por parte do órgão eleitoral dominado pelo chavismo e exigiu acesso às atas de votação de todas as secções eleitorais, denunciando que não foram disponibilizadas – é de esperar que venham a ocorrer manifestações para protestar contra o resultado”, projeta Carlos Morgado Braz, coordenador da Licenciatura em Relações Internacionais da Universidade Europeia.</p>\n<p>Como tal, não se pode excluir o recurso à violência, considera Tiago André Lopes, professor de Relações Internacionais e de Diplomacia na Universidade Portucalense.</p>\n<p>“O facto de o regime controlar os militares apenas evita o cenário de uma guerra civil clássica; a frustração gerada pela perceção que a eleição foi roubada poderá radicalizar partes da sociedade venezuelana que entenderá como ‘caminho único’ a via do golpe de Estado ou da insurreição para transformação do cenário político no país”, continua, sendo que a capacidade de pressão da comunidade internacional é cada vez menor.</p>\n<p>A reação da comunidade internacional tem sido mista, com a maioria dos países alinhados com o bloco dominado pelos EUA a rejeitarem os resultados oficiais, enquanto os líderes menos pró-Ocidente elogiam a vitória de Maduro perante a pressão externa.</p>\n<p>Vários países vizinhos da América Latina, liderados sobretudo por forças mais alinhadas à esquerda, congratularam o presidente incumbente pela vitória: o presidente boliviano, Luis Arce, enviou os parabéns a Maduro, tal como os presidentes das Honduras, Nicarágua e Cuba. No entanto, duas importantes vozes do espetro socialista sul-americano colocaram dúvidas sobre o resultado, com o silêncio de Lula e os avisos de Boric.</p>\n<p>O presidente brasileiro Lula da Silva havia já alertado Maduro para respeitar a vontade do povo após este prometer “um banho de sangue” caso não vencesse as eleições, uma postura endurecida em relação aos laços históricos entre o líder do Partido dos Trabalhadores e o sucessor de Chávez.</p>\n<p>Já após o anúncio pela CNE venezuelana, Gabriel Boric, presidente chileno, classificou os resultados publicados como “difíceis de acreditar”, garantindo que o Chile não aceitará resultados “que não são verificáveis”.</p>\n<p>Também Colômbia e México se têm mantido em silêncio, dois países com laços fortes ao chavismo. De relembrar que, dos vários diplomatas e antigos políticos que queriam fazer parte do processo de observação internacional das eleições (a convite da oposição venezuelana) e que acabaram deportados, um era o antigo presidente mexicano Vicente Fox.</p>\n<p>Fora do continente, as potências à frente dos dois principais blocos tiveram as reações esperadas: EUA e UE lançaram dúvidas sobre o processo eleitoral, temendo fraudes generalizadas e alertando para as inconsistências e falta de clareza; já a China e a Rússia felicitaram Maduro pelo terceiro mandato, sublinhando a importância desta vitória contra o que apelidam de influência externa na Venezuela.</p>\n<p>“A pressão internacional terá capacidade diminuta de modificar alguma coisa, porque não existe unanimidade na condenação, nem mesmo ampla maioria no mesmo sentido”, refere Tiago André Lopes.</p>\n<p>Como tal, “é mais provável uma alteração do sistema político por meios internos de contestação simbólica e/ou violenta do que uma alteração pela pressão da comunidade internacional”, argumenta.</p>\n<p>“Se este cenário se vier a verificar, é provável que venhamos a assistir, como já aconteceu em 2014, 2017 e 2019, a episódios de repressão por parte das forças de segurança alinhadas com o regime de Maduro contra a população e opositores”, acrescenta Carlos Morgado Braz.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Apesar do anúncio oficial de reeleição para Nicólas Maduro para um terceiro mandato, o ato eleitoral não parece de todo fechado, com muita contestação interna e externa aos resultados e pedidos da oposição de divulgação das atas eleitorais. Perante este cenário, nove países do continente pediram uma reunião de emergência para discutir a situação &#8220;sensível&#8221;. As forças militares parecem manter-se fiéis a Maduro, evitando, no imediato, um derramamento de sangue, mas a tensão deverá acumular-se nos próximos dias com desfecho incerto – e a capacidade de influência da comunidade internacional parece estar a descer.</p>\n<p>As sondagens que davam uma vitória expressiva ao líder da oposição venezuelana, Edmundo González Urrutia, rapidamente saíram trocadas pelos resultados oficiais da Comissão Nacional de Eleições (CNE) local, que avançou com uma vitória tangencial para Maduro. Perante a incerteza, os pedidos de transparência multiplicaram-se de um lado, enquanto outro congratulava o reeleito presidente. Já na segunda-feira, oito países sul-americanos, nomeadamente a Argentina, Costa Rica, República Dominicana, Equador, Panamá, Paraguai, Peru, Guatemala e Uruguai pediram uma reunião extraordinária da Organização de Estados Americanos (OEA) para discutir a &#8220;situação delicada&#8221; na Venezuela após as eleições deste domingo, de acordo com um comunicado conjunto dos Ministérios dos Negócios Estrangeiros destes governos.</p>\n<p>“Como a contagem dos votos foi rapidamente contestada pela oposição – que acusou fraude por parte do órgão eleitoral dominado pelo chavismo e exigiu acesso às atas de votação de todas as secções eleitorais, denunciando que não foram disponibilizadas – é de esperar que venham a ocorrer manifestações para protestar contra o resultado”, projeta Carlos Morgado Braz, coordenador da Licenciatura em Relações Internacionais da Universidade Europeia.</p>\n<p>Como tal, não se pode excluir o recurso à violência, considera Tiago André Lopes, professor de Relações Internacionais e de Diplomacia na Universidade Portucalense.</p>\n<p>“O facto de o regime controlar os militares apenas evita o cenário de uma guerra civil clássica; a frustração gerada pela perceção que a eleição foi roubada poderá radicalizar partes da sociedade venezuelana que entenderá como ‘caminho único’ a via do golpe de Estado ou da insurreição para transformação do cenário político no país”, continua, sendo que a capacidade de pressão da comunidade internacional é cada vez menor.</p>\n<p>A reação da comunidade internacional tem sido mista, com a maioria dos países alinhados com o bloco dominado pelos EUA a rejeitarem os resultados oficiais, enquanto os líderes menos pró-Ocidente elogiam a vitória de Maduro perante a pressão externa.</p>\n<p>Vários países vizinhos da América Latina, liderados sobretudo por forças mais alinhadas à esquerda, congratularam o presidente incumbente pela vitória: o presidente boliviano, Luis Arce, enviou os parabéns a Maduro, tal como os presidentes das Honduras, Nicarágua e Cuba. No entanto, duas importantes vozes do espetro socialista sul-americano colocaram dúvidas sobre o resultado, com o silêncio de Lula e os avisos de Boric.</p>\n<p>O presidente brasileiro Lula da Silva havia já alertado Maduro para respeitar a vontade do povo após este prometer “um banho de sangue” caso não vencesse as eleições, uma postura endurecida em relação aos laços históricos entre o líder do Partido dos Trabalhadores e o sucessor de Chávez.</p>\n<p>Já após o anúncio pela CNE venezuelana, Gabriel Boric, presidente chileno, classificou os resultados publicados como “difíceis de acreditar”, garantindo que o Chile não aceitará resultados “que não são verificáveis”.</p>\n<p>Também Colômbia e México se têm mantido em silêncio, dois países com laços fortes ao chavismo. De relembrar que, dos vários diplomatas e antigos políticos que queriam fazer parte do processo de observação internacional das eleições (a convite da oposição venezuelana) e que acabaram deportados, um era o antigo presidente mexicano Vicente Fox.</p>\n<p>Fora do continente, as potências à frente dos dois principais blocos tiveram as reações esperadas: EUA e UE lançaram dúvidas sobre o processo eleitoral, temendo fraudes generalizadas e alertando para as inconsistências e falta de clareza; já a China e a Rússia felicitaram Maduro pelo terceiro mandato, sublinhando a importância desta vitória contra o que apelidam de influência externa na Venezuela.</p>\n<p>“A pressão internacional terá capacidade diminuta de modificar alguma coisa, porque não existe unanimidade na condenação, nem mesmo ampla maioria no mesmo sentido”, refere Tiago André Lopes.</p>\n<p>Como tal, “é mais provável uma alteração do sistema político por meios internos de contestação simbólica e/ou violenta do que uma alteração pela pressão da comunidade internacional”, argumenta.</p>\n<p>“Se este cenário se vier a verificar, é provável que venhamos a assistir, como já aconteceu em 2014, 2017 e 2019, a episódios de repressão por parte das forças de segurança alinhadas com o regime de Maduro contra a população e opositores”, acrescenta Carlos Morgado Braz.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201321",
         "title": "Corticeira Amorim regista queda de 29% dos lucros para 37 milhões",
         "description": "A empresa teve lucros de 36,54 milhões de euros até junho, menos 28,9% do que no mesmo período do ano passado. As receitas caíram 7,1% para perto dos 500 milhões, ao mesmo tempo que o EBITDA recuou 9,0%, até aos 94,44 milhões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/corticeira-amorim-lucros-e-receita-recuam-gastos-operacionais-aumentam/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722321031000,
         "created": 1722321031000,
         "category": [
            "Empresas",
            "Mercados",
            "Sapo Economia",
            "Corticeira Amorim",
            "divulgação de resultados"
         ],
         "content": "<p>A Corticeira Amorim registou lucros na ordem de 36,54 milhões na primeira metade do ano, o que corresponde a uma queda homóloga de 28,9% (51,36 milhões em igual período de 2023).</p>\n<p>A empresa divulgou esta segunda-feira, após o fecho dos mercados, os resultados referentes do primeiro semestre, através de um comunicado enviado à CMVM.</p>\n<p>Ao nível das receitas, houve um recuo de 7,1% no período em análise, até aos 500,73 milhões de euros (539,26 milhões nos primeiros seis meses do ano passado).</p>\n<p>O EBITDA corrente derrapou 9,0% e ficou-se pelos 94,44 milhões de euros na primeira metade do ano (103,77 milhões de euros em igual período do ano precedente), ao passo que houve um resvalar de 15,8% no EBIT corrente, até aos 65,00 milhões de euros (77,22 milhões um ano antes).</p>\n<p>No que diz respeito aos gastos operacionais correntes, houve uma subida de 2,9%, para os 206,39 milhões de euros (compara com 200,65 milhões no primeiro semestre de 2o23).</p>\n<p>A margem bruta caiu 2,3%, até aos 271,40 milhões de euros no mesmo período (277,87 milhões um ano antes).</p>\n<p>O resultado por ação tombou 28,9%, até aos 27,5 cêntimos (após 38,6 cêntimos há um ano).</p>\n<p><strong>Quedas igualmente no segundo trimestre</strong></p>\n<p>Entre abril e junho, o lucro da Corticeira Amorim caiu 25,8%, até aos 20,46 milhões de euros (27,58 milhões em igual período do ano passado). Ao mesmo tempo, a faturação da empresa caiu 4,8% face ao segundo trimestre do ano passado, até aos 266 milhões de euros (279 milhões um ano antes).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Corticeira Amorim registou lucros na ordem de 36,54 milhões na primeira metade do ano, o que corresponde a uma queda homóloga de 28,9% (51,36 milhões em igual período de 2023).</p>\n<p>A empresa divulgou esta segunda-feira, após o fecho dos mercados, os resultados referentes do primeiro semestre, através de um comunicado enviado à CMVM.</p>\n<p>Ao nível das receitas, houve um recuo de 7,1% no período em análise, até aos 500,73 milhões de euros (539,26 milhões nos primeiros seis meses do ano passado).</p>\n<p>O EBITDA corrente derrapou 9,0% e ficou-se pelos 94,44 milhões de euros na primeira metade do ano (103,77 milhões de euros em igual período do ano precedente), ao passo que houve um resvalar de 15,8% no EBIT corrente, até aos 65,00 milhões de euros (77,22 milhões um ano antes).</p>\n<p>No que diz respeito aos gastos operacionais correntes, houve uma subida de 2,9%, para os 206,39 milhões de euros (compara com 200,65 milhões no primeiro semestre de 2o23).</p>\n<p>A margem bruta caiu 2,3%, até aos 271,40 milhões de euros no mesmo período (277,87 milhões um ano antes).</p>\n<p>O resultado por ação tombou 28,9%, até aos 27,5 cêntimos (após 38,6 cêntimos há um ano).</p>\n<p><strong>Quedas igualmente no segundo trimestre</strong></p>\n<p>Entre abril e junho, o lucro da Corticeira Amorim caiu 25,8%, até aos 20,46 milhões de euros (27,58 milhões em igual período do ano passado). Ao mesmo tempo, a faturação da empresa caiu 4,8% face ao segundo trimestre do ano passado, até aos 266 milhões de euros (279 milhões um ano antes).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201161",
         "title": "Seguradoras querem mais benefícios fiscais para sucesso do PPR europeu em Portugal",
         "description": "A Associação Portuguesa de Seguradores alerta para a importância de o Governo fazer a transposição para a lei nacional de todas as regras referentes ao regulamento sobre o chamado PPR Europeu. Pede também mais incentivos fiscais face aos PPR tradicionais para tornar este produto de poupança atrativo tanto para as seguradoras como para os aforradores. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/seguradoras-querem-mais-beneficios-fiscais-para-sucesso-do-ppr-europeu-em-portugal/",
         "author": "Rita Atalaia",
         "published": 1722321027000,
         "created": 1722321027000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Exclusivos",
            "Sapo Economia",
            "APS",
            "PEPP",
            "PPR - Plano Poupança Reforma"
         ],
         "content": "<p><span style=\"font-weight: 400;\">A Comissão Europeia abriu um processo de infração a Portugal pela não transposição para a lei nacional de todas as regras referentes ao regulamento sobre produtos individuais de reforma pan-europeus (PEPP). Um passo que a Associação Portuguesa de Seguradores (APS) diz ser necessário dar rapidamente, alertando também para a necessidade de se dar mais incentivos fiscais em relação ao Plano Poupança Reforma (PPR) tradicional para tornar este produto de poupança atrativo para o sector e para os aforradores. </span></p>\n<p><span style=\"font-weight: 400;\">“A publicação de legislação nacional para execução do Regulamento (UE) 2019/1238 do Parlamento Europeu e do Conselho, de 20 de junho de 2019, relativo a um PEPP, é uma necessidade que a APS vem há muito sinalizando e que foi ainda agora reforçada na apresentação das suas propostas para o Orçamento do Estado para 2025, em complemento das que visavam um aperfeiçoamento do regime fiscal deste produto”, afirma a APS ao Jornal Económico quando questionada sobre o processo de infração a Portugal que a Comissão Europeia abriu na semana passada. </span></p>\n<p><span style=\"font-weight: 400;\">Já no início deste ano, as autoridades europeias garantiram ir “dar todos os passos necessários para que os Estados-membros façam a transposição nacional tão depressa quanto possível”. Isto em resposta aos eurodeputados do PSD que relembraram que a regulação do PEPP foi publicada em julho de 2019 e que o anterior Governo português disse que o objetivo era que este produto estivesse disponível em Portugal em 2022. “No entanto, o projeto de lei chegou ao Parlamento mais de um ano depois deste anúncio” e acabou por perder efeito com a queda do Executivo, referiram. </span></p>\n<p><span style=\"font-weight: 400;\">Entretanto, em maio, o atual Governo, liderado por Luís Montenegro, aprovou a proposta de lei para regular em Portugal o PEPP, que é conhecido como o PPR europeu. O diploma teve luz verde em Conselho de Ministros e seguiu para a Assembleia da República para ser discutido e votado. O objetivo, explicou o ministro da Presidência, António Leitão Amaro, é que este regime seja equiparado ao regime fiscal dos PPR nacionais. Mas, para a APS, deve haver mais incentivos fiscais para tornar este produto suficientemente atrativo para as seguradoras e para os aforradores.</span></p>\n<p><span style=\"font-weight: 400;\">Ao JE, a associação liderada por José Galamba de Oliveira realça que “a qualidade e adequação deste regime legal está longe de assegurar o sucesso do lançamento do PEPP em Portugal”, sendo “muito pouco viável a afirmação e desenvolvimento deste produto de poupança sem um enquadramento fiscal devidamente calibrado, o que pressupõe, desde logo, uma diferenciação positiva em relação ao atual regime fiscal dos PPR, produtos com maior liquidez e menor complexidade de gestão”.</span></p>\n<p><span style=\"font-weight: 400;\">“Ora, a recente Lei n.º 31/2024, 28 de junho, que aprova medidas fiscais para a dinamização do mercado de capitais, veio conferir ao PEPP um tratamento fiscal rigorosamente equivalente ao dos PPRs, não se vislumbrando assim no mercado – seja do lado da procura, seja do lado da oferta – entusiasmo suficiente para transformar este produto num instrumento de poupança massificado, ou talvez mesmo comercializado”, remata.</span></p>\n",
         "enclosures": [],
         "content_encoded": "<p><span style=\"font-weight: 400;\">A Comissão Europeia abriu um processo de infração a Portugal pela não transposição para a lei nacional de todas as regras referentes ao regulamento sobre produtos individuais de reforma pan-europeus (PEPP). Um passo que a Associação Portuguesa de Seguradores (APS) diz ser necessário dar rapidamente, alertando também para a necessidade de se dar mais incentivos fiscais em relação ao Plano Poupança Reforma (PPR) tradicional para tornar este produto de poupança atrativo para o sector e para os aforradores. </span></p>\n<p><span style=\"font-weight: 400;\">“A publicação de legislação nacional para execução do Regulamento (UE) 2019/1238 do Parlamento Europeu e do Conselho, de 20 de junho de 2019, relativo a um PEPP, é uma necessidade que a APS vem há muito sinalizando e que foi ainda agora reforçada na apresentação das suas propostas para o Orçamento do Estado para 2025, em complemento das que visavam um aperfeiçoamento do regime fiscal deste produto”, afirma a APS ao Jornal Económico quando questionada sobre o processo de infração a Portugal que a Comissão Europeia abriu na semana passada. </span></p>\n<p><span style=\"font-weight: 400;\">Já no início deste ano, as autoridades europeias garantiram ir “dar todos os passos necessários para que os Estados-membros façam a transposição nacional tão depressa quanto possível”. Isto em resposta aos eurodeputados do PSD que relembraram que a regulação do PEPP foi publicada em julho de 2019 e que o anterior Governo português disse que o objetivo era que este produto estivesse disponível em Portugal em 2022. “No entanto, o projeto de lei chegou ao Parlamento mais de um ano depois deste anúncio” e acabou por perder efeito com a queda do Executivo, referiram. </span></p>\n<p><span style=\"font-weight: 400;\">Entretanto, em maio, o atual Governo, liderado por Luís Montenegro, aprovou a proposta de lei para regular em Portugal o PEPP, que é conhecido como o PPR europeu. O diploma teve luz verde em Conselho de Ministros e seguiu para a Assembleia da República para ser discutido e votado. O objetivo, explicou o ministro da Presidência, António Leitão Amaro, é que este regime seja equiparado ao regime fiscal dos PPR nacionais. Mas, para a APS, deve haver mais incentivos fiscais para tornar este produto suficientemente atrativo para as seguradoras e para os aforradores.</span></p>\n<p><span style=\"font-weight: 400;\">Ao JE, a associação liderada por José Galamba de Oliveira realça que “a qualidade e adequação deste regime legal está longe de assegurar o sucesso do lançamento do PEPP em Portugal”, sendo “muito pouco viável a afirmação e desenvolvimento deste produto de poupança sem um enquadramento fiscal devidamente calibrado, o que pressupõe, desde logo, uma diferenciação positiva em relação ao atual regime fiscal dos PPR, produtos com maior liquidez e menor complexidade de gestão”.</span></p>\n<p><span style=\"font-weight: 400;\">“Ora, a recente Lei n.º 31/2024, 28 de junho, que aprova medidas fiscais para a dinamização do mercado de capitais, veio conferir ao PEPP um tratamento fiscal rigorosamente equivalente ao dos PPRs, não se vislumbrando assim no mercado – seja do lado da procura, seja do lado da oferta – entusiasmo suficiente para transformar este produto num instrumento de poupança massificado, ou talvez mesmo comercializado”, remata.</span></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201101",
         "title": "Porque a formação ajuda a concretizar sonhos?",
         "description": "Neste Dito ao Ouvido sobre Formação Superior, temos connosco Pedro Brito, Associate Dean da Nova SBE Executive Education.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porque-a-formacao-ajuda-a-concretizar-sonhos/",
         "author": "Joel Saraiva",
         "published": 1722321022000,
         "created": 1722321022000,
         "category": [
            "Dito ao Ouvido",
            "JE Lab",
            "Podcasts"
         ],
         "content": "<p><iframe src=\"https://podcasters.spotify.com/pod/show/dito-ao-ouvido/embed/episodes/Porque-a-formao-ajuda-a-concretizar-sonhos-e2mipgt\" width=\"100%\" height=\"152px\" frameborder=\"0\" scrolling=\"no\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe><br />\nPedro acredita em sonhos e conta-nos como a formação pode ser uma ferramenta para os concretizar. Defende que a personalidade não pode ser desculpa para a acomodação, pois os soft skills também podem ser aprendidos e revela alguns dos sonhos da instituição que dirige. Tudo bons motivos para ouvir os cerca de 20 minutos deste episódio.</p>\n",
         "enclosures": [],
         "content_encoded": "<p><iframe src=\"https://podcasters.spotify.com/pod/show/dito-ao-ouvido/embed/episodes/Porque-a-formao-ajuda-a-concretizar-sonhos-e2mipgt\" width=\"100%\" height=\"152px\" frameborder=\"0\" scrolling=\"no\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿</span></iframe><br />\nPedro acredita em sonhos e conta-nos como a formação pode ser uma ferramenta para os concretizar. Defende que a personalidade não pode ser desculpa para a acomodação, pois os soft skills também podem ser aprendidos e revela alguns dos sonhos da instituição que dirige. Tudo bons motivos para ouvir os cerca de 20 minutos deste episódio.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201123",
         "title": "Madeira já tem em vigor Orçamento com maior corte do IRS até ao 5º escalão",
         "description": "As reduções de impostos, previstas no Orçamento, para 2024, da Região Autónoma da Madeira, têm um impacto de 170 milhões de euros e englobam IRS, IRC, IVA, Derrama e ISP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-ja-tem-em-vigor-orcamento-com-maior-corte-do-irs-ate-ao-5o-escalao/",
         "author": "Ruben Pires",
         "published": 1722321018000,
         "created": 1722321018000,
         "category": [
            "JE Madeira",
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "orçamento"
         ],
         "content": "<p>A Madeira já tem o Orçamento regional para 2024 oficialmente em vigor, desde segunda-feira. Uma das novidades é o alargamento do esgotamento do diferencial fiscal de 30%, no IRS, até ao quinto escalão, face às taxas praticadas no território continental, que tem um impacto de 29,3 milhões de euros. O Governo Regional estima que as reduções de impostos, previstas no Orçamento, tenham um impacto de 170 milhões de euros (IRS, IVA, IRC, Derrama e ISP).</p>\n<p>O executivo regional refere que o esgotamento do diferencial fiscal, nos diversos escalões do IRS, tem um impacto de 99,7 milhões de euros, em 2024, sendo que o impacto do desagravamento fiscal adicional de 2024, ou seja o referente ao quinto escalão, atinge os 29,3 milhões de euros.</p>\n<p>No sexto, sétimo, oitavo e novo escalão do IRS existe, em 2024, um diferencial fiscal, face às taxas que vigoram no território continental, de 9%, 3%, 3% e 1%.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-secretario-das-financas-quer-esgotar-diferencial-fiscal-de-30-no-irs-ate-final-da-legislatura/\" target=\"_blank\" rel=\"noopener\">secretário regional das Finanças, Rogério Gouveia, disse que a intenção do executivo é esgotar o diferencial fiscal máximo de 30%</a>, em todos os escalões do IRS, até ao final da legislatura, ou seja 2028.</p>\n<p>O Orçamento Regional para 2024 estabelece as seguintes taxas para os diferentes níveis de rendimento coletável: (ver tabela)</p>\n<table>\n<tbody>\n<tr>\n<td width=\"142\">Rendimento coletável (em euros)</td>\n<td width=\"142\">Taxas (em percentagem) &#8211; Normal (A)</td>\n<td width=\"142\">Taxas (em percentagem) &#8211; Média (B)</td>\n</tr>\n<tr>\n<td width=\"142\">Até 7.703</td>\n<td width=\"142\">9,28</td>\n<td width=\"142\">9,275</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 7.703 até 11.623</td>\n<td width=\"142\">12,60</td>\n<td width=\"142\">10,396</td>\n</tr>\n<tr>\n<td width=\"142\">e mais de 11.623 até 16.472</td>\n<td width=\"142\">16,10</td>\n<td width=\"142\">12,075</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 16.472 até 21.321</td>\n<td width=\"142\">18,20</td>\n<td width=\"142\">13,468</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 21.321 até 27.146</td>\n<td width=\"142\">22,93</td>\n<td width=\"142\">15,498</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 27.146 até 39.791</td>\n<td width=\"142\">33,67</td>\n<td width=\"142\">21,272</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 39.791 até 51.997</td>\n<td width=\"142\">42,20</td>\n<td width=\"142\">26,185</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 51.997 até 81.199</td>\n<td width=\"142\">43,65</td>\n<td width=\"142\">32,466</td>\n</tr>\n<tr>\n<td width=\"142\">Superior a 81.199</td>\n<td width=\"142\">47,52</td>\n<td width=\"142\"></td>\n</tr>\n</tbody>\n</table>\n<p>Fonte: Decreto Legislativo Regional &#8211; Orçamento Regional 2024</p>\n<p>&#8220;Às taxas liberatórias do imposto sobre o rendimento das pessoas singulares, em vigor em cada ano, previstas no artigo 71.º do Código do IRS (CIRS), é aplicada uma redução de 30%, exceto quanto às taxas liberatórias previstas no n.º 17 do artigo 71.º do CIRS. As restantes taxas de IRS, previstas no respetivo Código, permanecem inalteradas, enquanto não forem expressamente reduzidas por decreto legislativo regional&#8221;, esclarece o decreto.</p>\n<p>O Governo Regional prevê que as mexidas no IRS tragam uma poupança anual, para um pensionista com um salário mensal bruto de 900 euros, de 234,98 euros. Para um trabalhador com um salário de 1.100 euros a poupança seria de 500,21 euros, para um agregado monoparental com um filho com um salário de 1.800 euros a poupança seria de 1.213,26 euros, para uma trabalhadora com um salário de três mil euros a poupança seria de 2.143,55 euros, e para um agregado familiar com dois filhos, com um salário de quatro mil euros (dois mil cada) a poupança seria de 2.964,90 euros.</p>\n<p>O Orçamento Regional mexe também na taxa do IVA.</p>\n<p>&#8220;Ainda na esteira das políticas de desagravamento fiscal assumidas pelo Governo Regional, contempla-se, igualmente, a diminuição de 5% para 4% da taxa reduzida do Imposto Sobre o Valor Acrescentado (IVA), esgotando-se, quanto a esta taxa específica deste imposto, o diferencial máximo de 30% permitido pela Lei das Finanças das Regiões Autónomas&#8221;, refere o Decreto Legislativo Regional, publicado em Diário da República, na passada segunda-feira, que oficializa a entrada em vigor do Orçamento Regional da Madeira para 2024.</p>\n<p>O executivo refere que o impacto desta medida é de 6,3 milhões de euros por ano.</p>\n<p>No IRC, o Orçamento Regional mantém o esgotamento do diferencial fiscal de 30% face às taxas em vigor no território continental, confirma o decreto, o mesmo aplicando-se à Derrama Regional. Outra das novidades é o alargamento da redução máxima dos 30% prevista na Lei das Finanças Regionais às entidades qualificadas como startup.</p>\n<p>As mexidas no IRC trazem um impacto de 40,8 milhões de euros, calcula o executivo madeirense, a que se juntam mais 4,6 milhões de euros da Derrama.</p>\n<p>Para o Imposto sobre Produtos Petrolíferos (ISP) há um impacto de 18 milhões de euros. Entre 2022 e 2024 as mexidas neste impostos tiveram um impacto de 61,3 milhões de euros (19,5 milhões de euros em 2022 e 23,8 milhões de euros em 2023).</p>\n<h4><strong>Orçamento prevê crescimento económico acima do país</strong></h4>\n<p>O Orçamento da Madeira para 2024 tem um valor global de 2,1 mil milhões de euros quer em receitas quer em despesas. Face ao ano anterior existe uma subida de 124 milhões de euros. O Plano e Programa de Investimentos e Despesas de Desenvolvimento da Administração da Região Autónoma da Madeira (PIDDAR) atinge os 877,9 milhões de euros, mais 54 milhões de euros face ao ano anterior.</p>\n<p>Em termos de receitas estão previstas 1,2 mil milhões de receitas por via fiscal, 525,5 milhões de euros por via de transferências, 275 milhões de euros através de passivos, e 151,5 milhões de euros estão englobados em outras receitas.</p>\n<p>Na despesa, os Serviços Gerais das Administrações Públicas levam 556,7 milhões de euros, a Saúde leva 469,4 milhões de euros, a Educação (466,1 milhões de euros), os Assuntos Económicos (358,9 milhões de euros), a Habitação e Infraestruturas Coletivas (157,4 milhões de euros), a Proteção Social (85,3 milhões de euros), o Desporto, Recreação, Cultura e Religião (49,4 milhões de euros), Proteção do Ambiente (35,5 milhões de euros), Segurança e Ordem Pública (16,3 milhões de euros).</p>\n<p>No PIDDAR, e no que diz respeito a fontes de financiamento, 49,3% são fundos comunitários, 38,9% são verbas regionais, e 17,2% são verbas nacionais.</p>\n<p>O Orçamento Regional de 2024 trabalha num cenário macroeconómico internacional caracterizado por um &#8220;abrandamento do crescimento económico internacional&#8221;, face a 2022, justificado pelos &#8220;conflitos em curso&#8221; e também pela &#8220;instabilidade dos mercados internacionais, com maior impacto nos países europeus&#8221;, explicou o Governo Regional.</p>\n<p>O Orçamento da Região Autónoma prevê um crescimento acima do nacional.</p>\n<p>Para este ano, a Região prevê um crescimento de 2,2%, ficando acima dos 1,5% para o país. O documento sublinha que a Madeira entre 2021-2024 teve um crescimento médio de 7,2% ficando acima dos 4,1% do território nacional.</p>\n<p>O executivo prevê que o Produto Interno Bruto (PIB) atinja os 6,9 mil milhões de euros, ficando acima dos 6,6 mil milhões de euros do ano anterior.</p>\n<p>Para 2024, a previsão de desemprego é de 5,7%, abaixo dos 6,7% do território nacional, ambas abaixo dos valores do ano anterior. Em 2023, a Madeira tinha tido uma taxa de desemprego de 5,9% e o país ficou em 6,5%.</p>\n<p>A Região prevê uma quebra na taxa de inflação, em 2024, para os 2,9%, em comparação com os 5% do ano anterior. Contudo a Região, em 2024, vai ficar acima dos 2,5% de taxa de inflação prevista para o território nacional, que em 2023 atingiu os 4,3%.</p>\n<h4>Políticas Orçamentais levam mais de 770 milhões de euros</h4>\n<p>O Orçamento regional tem 773,9 milhões de euros para medidas de política orçamental.</p>\n<p>Para reforço da atividade económica vão 14,4 milhões de euros (5,9 milhões de euros para Instrumentos financeiros, linhas de crédito e apoio à liquidez das empresas, cinco milhões de euros para Programas de apoio às pequenas iniciativas empresariais, transição digital, internacionalização e cooperação inter-regional, e 3,5 milhões de euros para Programas de apoio ao funcionamento, ao transporte e assistência técnica). A isto juntam-se mais 5,3 milhões de euros integrados no Madeira 2030, referentes aos programas inovação, internacionalizar, investigação, eficiência energética, sobrecustos dos transportes, e assistência técnica.</p>\n<p>Para promoção do acesso à habitação vão 9,8 milhões de euros, que inclui cinco milhões para o programa de apoio à aquisição e arrendamento de habitação, 2,8 milhões de euros para a reabilitação e transição energética de edifícios, e dois milhões de euros para eficiência energética em edifícios de habitação.</p>\n<p>O Orçamento tem 101,2 milhões de euros para investimento no parque habitacional e Portal da Habitação.</p>\n<p>Para valorização salarial na administração pública vão 63,4 milhões de euros (46,6 milhões de euros são para valorização salarial, 10,8 milhões de euros para recuperação do tempo de serviços dos docentes, e seis milhões de euros para progressão de carreira, contratações e incentivos à fixação de profissionais de saúde).</p>\n<p>Para o subsídio de insularidade vão 18,8 milhões de euros, sendo que o subsídio aumenta para 662 euros para todos os funcionários da Administração Pública em funções na ilha da Madeira.</p>\n<p>Para a mobilidade vão 23,9 milhões de euros (14,5 milhões de euros para a gratuidade dos passes Sub-23 e +65 anos e redução dos valores dos passes sociais, 5,1 milhões de euros para apoio nas viagens aéreas dos estudantes, e 4,3 milhões de euros para incentivo à mobilidade aérea e marítima com o Porto Santo + Passe Saúde para os Porto-santenses). A isto junta-se 36,4 milhões de euros para o novo sistema de gestão dos transportes públicos de passageiros.</p>\n<p>O Complemento Regional para Idosos sobe dos 80 para os 110 euros, uma medida com um impacto previsto de 4,9 milhões de euros.</p>\n<p>Estão previstos 46,4 milhões de euros, em 2024, para o novo hospital da Madeira, 5,5 milhões de euros para a requalificação da Marina do Funchal, e 4,8 milhões de euros para a unidade de saúde local do Porto Santo.</p>\n<p>O Orçamento Regional, para 2024, e o PIDDAR foram aprovados, a 19 de julho, na Assembleia Legislativa da Madeira, com os votos favoráveis do PSD, CDS-PP, e PAN, três dos quatro deputados do Chega abstiveram-se, e os votos contra do Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), e PS.</p>\n<p>A Assembleia Legislativa da Madeira é constituída por 19 deputados do PSD, 11 do PS, nove do Juntos Pelo Povo (JPP), quatro do Chega, dois do CDS-PP, um da Iniciativa Liberal (IL), e uma do PAN.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Madeira já tem o Orçamento regional para 2024 oficialmente em vigor, desde segunda-feira. Uma das novidades é o alargamento do esgotamento do diferencial fiscal de 30%, no IRS, até ao quinto escalão, face às taxas praticadas no território continental, que tem um impacto de 29,3 milhões de euros. O Governo Regional estima que as reduções de impostos, previstas no Orçamento, tenham um impacto de 170 milhões de euros (IRS, IVA, IRC, Derrama e ISP).</p>\n<p>O executivo regional refere que o esgotamento do diferencial fiscal, nos diversos escalões do IRS, tem um impacto de 99,7 milhões de euros, em 2024, sendo que o impacto do desagravamento fiscal adicional de 2024, ou seja o referente ao quinto escalão, atinge os 29,3 milhões de euros.</p>\n<p>No sexto, sétimo, oitavo e novo escalão do IRS existe, em 2024, um diferencial fiscal, face às taxas que vigoram no território continental, de 9%, 3%, 3% e 1%.</p>\n<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/madeira-secretario-das-financas-quer-esgotar-diferencial-fiscal-de-30-no-irs-ate-final-da-legislatura/\" target=\"_blank\" rel=\"noopener\">secretário regional das Finanças, Rogério Gouveia, disse que a intenção do executivo é esgotar o diferencial fiscal máximo de 30%</a>, em todos os escalões do IRS, até ao final da legislatura, ou seja 2028.</p>\n<p>O Orçamento Regional para 2024 estabelece as seguintes taxas para os diferentes níveis de rendimento coletável: (ver tabela)</p>\n<table>\n<tbody>\n<tr>\n<td width=\"142\">Rendimento coletável (em euros)</td>\n<td width=\"142\">Taxas (em percentagem) &#8211; Normal (A)</td>\n<td width=\"142\">Taxas (em percentagem) &#8211; Média (B)</td>\n</tr>\n<tr>\n<td width=\"142\">Até 7.703</td>\n<td width=\"142\">9,28</td>\n<td width=\"142\">9,275</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 7.703 até 11.623</td>\n<td width=\"142\">12,60</td>\n<td width=\"142\">10,396</td>\n</tr>\n<tr>\n<td width=\"142\">e mais de 11.623 até 16.472</td>\n<td width=\"142\">16,10</td>\n<td width=\"142\">12,075</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 16.472 até 21.321</td>\n<td width=\"142\">18,20</td>\n<td width=\"142\">13,468</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 21.321 até 27.146</td>\n<td width=\"142\">22,93</td>\n<td width=\"142\">15,498</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 27.146 até 39.791</td>\n<td width=\"142\">33,67</td>\n<td width=\"142\">21,272</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 39.791 até 51.997</td>\n<td width=\"142\">42,20</td>\n<td width=\"142\">26,185</td>\n</tr>\n<tr>\n<td width=\"142\">De mais de 51.997 até 81.199</td>\n<td width=\"142\">43,65</td>\n<td width=\"142\">32,466</td>\n</tr>\n<tr>\n<td width=\"142\">Superior a 81.199</td>\n<td width=\"142\">47,52</td>\n<td width=\"142\"></td>\n</tr>\n</tbody>\n</table>\n<p>Fonte: Decreto Legislativo Regional &#8211; Orçamento Regional 2024</p>\n<p>&#8220;Às taxas liberatórias do imposto sobre o rendimento das pessoas singulares, em vigor em cada ano, previstas no artigo 71.º do Código do IRS (CIRS), é aplicada uma redução de 30%, exceto quanto às taxas liberatórias previstas no n.º 17 do artigo 71.º do CIRS. As restantes taxas de IRS, previstas no respetivo Código, permanecem inalteradas, enquanto não forem expressamente reduzidas por decreto legislativo regional&#8221;, esclarece o decreto.</p>\n<p>O Governo Regional prevê que as mexidas no IRS tragam uma poupança anual, para um pensionista com um salário mensal bruto de 900 euros, de 234,98 euros. Para um trabalhador com um salário de 1.100 euros a poupança seria de 500,21 euros, para um agregado monoparental com um filho com um salário de 1.800 euros a poupança seria de 1.213,26 euros, para uma trabalhadora com um salário de três mil euros a poupança seria de 2.143,55 euros, e para um agregado familiar com dois filhos, com um salário de quatro mil euros (dois mil cada) a poupança seria de 2.964,90 euros.</p>\n<p>O Orçamento Regional mexe também na taxa do IVA.</p>\n<p>&#8220;Ainda na esteira das políticas de desagravamento fiscal assumidas pelo Governo Regional, contempla-se, igualmente, a diminuição de 5% para 4% da taxa reduzida do Imposto Sobre o Valor Acrescentado (IVA), esgotando-se, quanto a esta taxa específica deste imposto, o diferencial máximo de 30% permitido pela Lei das Finanças das Regiões Autónomas&#8221;, refere o Decreto Legislativo Regional, publicado em Diário da República, na passada segunda-feira, que oficializa a entrada em vigor do Orçamento Regional da Madeira para 2024.</p>\n<p>O executivo refere que o impacto desta medida é de 6,3 milhões de euros por ano.</p>\n<p>No IRC, o Orçamento Regional mantém o esgotamento do diferencial fiscal de 30% face às taxas em vigor no território continental, confirma o decreto, o mesmo aplicando-se à Derrama Regional. Outra das novidades é o alargamento da redução máxima dos 30% prevista na Lei das Finanças Regionais às entidades qualificadas como startup.</p>\n<p>As mexidas no IRC trazem um impacto de 40,8 milhões de euros, calcula o executivo madeirense, a que se juntam mais 4,6 milhões de euros da Derrama.</p>\n<p>Para o Imposto sobre Produtos Petrolíferos (ISP) há um impacto de 18 milhões de euros. Entre 2022 e 2024 as mexidas neste impostos tiveram um impacto de 61,3 milhões de euros (19,5 milhões de euros em 2022 e 23,8 milhões de euros em 2023).</p>\n<h4><strong>Orçamento prevê crescimento económico acima do país</strong></h4>\n<p>O Orçamento da Madeira para 2024 tem um valor global de 2,1 mil milhões de euros quer em receitas quer em despesas. Face ao ano anterior existe uma subida de 124 milhões de euros. O Plano e Programa de Investimentos e Despesas de Desenvolvimento da Administração da Região Autónoma da Madeira (PIDDAR) atinge os 877,9 milhões de euros, mais 54 milhões de euros face ao ano anterior.</p>\n<p>Em termos de receitas estão previstas 1,2 mil milhões de receitas por via fiscal, 525,5 milhões de euros por via de transferências, 275 milhões de euros através de passivos, e 151,5 milhões de euros estão englobados em outras receitas.</p>\n<p>Na despesa, os Serviços Gerais das Administrações Públicas levam 556,7 milhões de euros, a Saúde leva 469,4 milhões de euros, a Educação (466,1 milhões de euros), os Assuntos Económicos (358,9 milhões de euros), a Habitação e Infraestruturas Coletivas (157,4 milhões de euros), a Proteção Social (85,3 milhões de euros), o Desporto, Recreação, Cultura e Religião (49,4 milhões de euros), Proteção do Ambiente (35,5 milhões de euros), Segurança e Ordem Pública (16,3 milhões de euros).</p>\n<p>No PIDDAR, e no que diz respeito a fontes de financiamento, 49,3% são fundos comunitários, 38,9% são verbas regionais, e 17,2% são verbas nacionais.</p>\n<p>O Orçamento Regional de 2024 trabalha num cenário macroeconómico internacional caracterizado por um &#8220;abrandamento do crescimento económico internacional&#8221;, face a 2022, justificado pelos &#8220;conflitos em curso&#8221; e também pela &#8220;instabilidade dos mercados internacionais, com maior impacto nos países europeus&#8221;, explicou o Governo Regional.</p>\n<p>O Orçamento da Região Autónoma prevê um crescimento acima do nacional.</p>\n<p>Para este ano, a Região prevê um crescimento de 2,2%, ficando acima dos 1,5% para o país. O documento sublinha que a Madeira entre 2021-2024 teve um crescimento médio de 7,2% ficando acima dos 4,1% do território nacional.</p>\n<p>O executivo prevê que o Produto Interno Bruto (PIB) atinja os 6,9 mil milhões de euros, ficando acima dos 6,6 mil milhões de euros do ano anterior.</p>\n<p>Para 2024, a previsão de desemprego é de 5,7%, abaixo dos 6,7% do território nacional, ambas abaixo dos valores do ano anterior. Em 2023, a Madeira tinha tido uma taxa de desemprego de 5,9% e o país ficou em 6,5%.</p>\n<p>A Região prevê uma quebra na taxa de inflação, em 2024, para os 2,9%, em comparação com os 5% do ano anterior. Contudo a Região, em 2024, vai ficar acima dos 2,5% de taxa de inflação prevista para o território nacional, que em 2023 atingiu os 4,3%.</p>\n<h4>Políticas Orçamentais levam mais de 770 milhões de euros</h4>\n<p>O Orçamento regional tem 773,9 milhões de euros para medidas de política orçamental.</p>\n<p>Para reforço da atividade económica vão 14,4 milhões de euros (5,9 milhões de euros para Instrumentos financeiros, linhas de crédito e apoio à liquidez das empresas, cinco milhões de euros para Programas de apoio às pequenas iniciativas empresariais, transição digital, internacionalização e cooperação inter-regional, e 3,5 milhões de euros para Programas de apoio ao funcionamento, ao transporte e assistência técnica). A isto juntam-se mais 5,3 milhões de euros integrados no Madeira 2030, referentes aos programas inovação, internacionalizar, investigação, eficiência energética, sobrecustos dos transportes, e assistência técnica.</p>\n<p>Para promoção do acesso à habitação vão 9,8 milhões de euros, que inclui cinco milhões para o programa de apoio à aquisição e arrendamento de habitação, 2,8 milhões de euros para a reabilitação e transição energética de edifícios, e dois milhões de euros para eficiência energética em edifícios de habitação.</p>\n<p>O Orçamento tem 101,2 milhões de euros para investimento no parque habitacional e Portal da Habitação.</p>\n<p>Para valorização salarial na administração pública vão 63,4 milhões de euros (46,6 milhões de euros são para valorização salarial, 10,8 milhões de euros para recuperação do tempo de serviços dos docentes, e seis milhões de euros para progressão de carreira, contratações e incentivos à fixação de profissionais de saúde).</p>\n<p>Para o subsídio de insularidade vão 18,8 milhões de euros, sendo que o subsídio aumenta para 662 euros para todos os funcionários da Administração Pública em funções na ilha da Madeira.</p>\n<p>Para a mobilidade vão 23,9 milhões de euros (14,5 milhões de euros para a gratuidade dos passes Sub-23 e +65 anos e redução dos valores dos passes sociais, 5,1 milhões de euros para apoio nas viagens aéreas dos estudantes, e 4,3 milhões de euros para incentivo à mobilidade aérea e marítima com o Porto Santo + Passe Saúde para os Porto-santenses). A isto junta-se 36,4 milhões de euros para o novo sistema de gestão dos transportes públicos de passageiros.</p>\n<p>O Complemento Regional para Idosos sobe dos 80 para os 110 euros, uma medida com um impacto previsto de 4,9 milhões de euros.</p>\n<p>Estão previstos 46,4 milhões de euros, em 2024, para o novo hospital da Madeira, 5,5 milhões de euros para a requalificação da Marina do Funchal, e 4,8 milhões de euros para a unidade de saúde local do Porto Santo.</p>\n<p>O Orçamento Regional, para 2024, e o PIDDAR foram aprovados, a 19 de julho, na Assembleia Legislativa da Madeira, com os votos favoráveis do PSD, CDS-PP, e PAN, três dos quatro deputados do Chega abstiveram-se, e os votos contra do Juntos Pelo Povo (JPP), Iniciativa Liberal (IL), e PS.</p>\n<p>A Assembleia Legislativa da Madeira é constituída por 19 deputados do PSD, 11 do PS, nove do Juntos Pelo Povo (JPP), quatro do Chega, dois do CDS-PP, um da Iniciativa Liberal (IL), e uma do PAN.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201116",
         "title": "IPCA abre escola em Guimarães com licenciatura em desporto",
         "description": "A licenciatura em Desporto é a grande aposta da Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos que arranca em setembro em instalações provisórias. Nesta área, o IPCA oferecia até agora apenas Cursos Técnicos Superiores Profissionais.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ipca-abre-escola-em-guimaraes-com-licenciatura-em-desporto/",
         "author": "Almerinda Romeira",
         "published": 1722321015000,
         "created": 1722321015000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Universidades e Emprego",
            "Bem-Estar e Sistemas Biomédicos",
            "CNA",
            "concurso",
            "desporto",
            "Ensino Superior",
            "Escola Superior de Desporto",
            "Instituto Português do Cavado e do Ave",
            "IPCA",
            "licenciatura",
            "oferta"
         ],
         "content": "<p>Guimarães, distinguida em 2013 como Cidade Europeia do Desporto, abre as suas portas em setembro a uma nova unidade de ensino: a Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos, do IPCA &#8211; Instituto Português do Cavado e do Ave. A Escola estreia com a licenciatura em Desporto, que disponibiliza 20 vagas, 12 das quais através do <a href=\"https://jornaleconomico.sapo.pt/noticias/candidaturas-ao-ensino-superior-comecam-hoje-com-perto-de-55-mil-vagas/\">Concurso Nacional de Acesso</a> (CNA) de que é uma das <a href=\"https://leitor.jornaleconomico.pt/noticia/utad-lanca-licenciatura-em-cidades-sustentaveis-e-inteligentes\">principais novidades</a>.</p>\n<p>&#8220;O objetivo para o futuro é criar mais cursos de licenciatura, e também de mestrado, pós-graduação e cursos breves, à semelhança do que acontece com as outras Escolas do IPCA&#8221;, revela Maria José Fernandes, presidente do IPCA, ao Jornal Económico, salientando a necessidade de rentabilizar os recursos humanos e tecnológicos da instituição, bem como a importância da transferência de conhecimento para a sociedade numa área do conhecimento nova no distrito.</p>\n<p>No ano letivo 2024/2025, adianta, a Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos funcionará em instalações provisórias, cedidas pelo Município de Guimarães, na Rua de Vila Flor, nº 166. Aí serão lecionadas as aulas teóricas, sendo que as aulas práticas irão decorrer nos equipamentos desportivos da Câmara, de acordo com o que estiver a ser lecionado.</p>\n<p>Também já no próximo letivo, os Cursos Técnicos Superiores Profissionais (CTeSP) relacionados com a área de desporto, previstos para Guimarães, vão funcionar nestas instalações.</p>\n<p>O IPCA atua já na área do desporto, no âmbito da Escola Técnica Superior Profissional, com os Cursos Técnicos Superiores Profissionais em Exercício Físico, Saúde e Bem-Estar; Turismo, Natureza e Aventura; Turismo, Desporto e Atividades Náuticas.</p>\n<p>A Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos foi aprovada em 2021, sendo o único estabelecimento de ensino superior público de desporto no distrito de Braga. “Com esta licenciatura abrimos a nossa 6ª escola superior e expandimos a nossa oferta formativa a uma área nova no distrito, a do desporto &#8211; explica Maria José Fernandes &#8211; Este curso tem ainda a particularidade de se diferenciar das outras licenciaturas similares, já que alia o desporto às tecnologias biomédicas, concedendo aos futuros profissionais uma formação muito mais abrangente”.</p>\n<p>Com efeito, o curso destaca-se pelo acesso a um conjunto alargado de modalidades desportivas, com recurso às mais recentes infraestruturas e tecnologias do desporto, bem como pelo incentivo à realização de projetos científicos, com a introdução às práticas de investigação. Dotar os estudantes de competências básicas nas áreas do Exercício e da Saúde, do Treino Desportivo, da Educação Física e do Planeamento de Atividades Desportivas são outros objetivos.</p>\n<p>A licenciatura em Desporto culmina com a realização de um estágio, que serve como introdução à prática profissional, que é vital para um curso de natureza prático como este.</p>\n<p>Para ingressar no curso através do Concurso Nacional de Acesso, é necessário ter realizado uma das seguintes provas: 02 Biologia e Geologia ou 17 Matemática Aplicada às Ciências Sociais ou 18 Português.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Guimarães, distinguida em 2013 como Cidade Europeia do Desporto, abre as suas portas em setembro a uma nova unidade de ensino: a Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos, do IPCA &#8211; Instituto Português do Cavado e do Ave. A Escola estreia com a licenciatura em Desporto, que disponibiliza 20 vagas, 12 das quais através do <a href=\"https://jornaleconomico.sapo.pt/noticias/candidaturas-ao-ensino-superior-comecam-hoje-com-perto-de-55-mil-vagas/\">Concurso Nacional de Acesso</a> (CNA) de que é uma das <a href=\"https://leitor.jornaleconomico.pt/noticia/utad-lanca-licenciatura-em-cidades-sustentaveis-e-inteligentes\">principais novidades</a>.</p>\n<p>&#8220;O objetivo para o futuro é criar mais cursos de licenciatura, e também de mestrado, pós-graduação e cursos breves, à semelhança do que acontece com as outras Escolas do IPCA&#8221;, revela Maria José Fernandes, presidente do IPCA, ao Jornal Económico, salientando a necessidade de rentabilizar os recursos humanos e tecnológicos da instituição, bem como a importância da transferência de conhecimento para a sociedade numa área do conhecimento nova no distrito.</p>\n<p>No ano letivo 2024/2025, adianta, a Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos funcionará em instalações provisórias, cedidas pelo Município de Guimarães, na Rua de Vila Flor, nº 166. Aí serão lecionadas as aulas teóricas, sendo que as aulas práticas irão decorrer nos equipamentos desportivos da Câmara, de acordo com o que estiver a ser lecionado.</p>\n<p>Também já no próximo letivo, os Cursos Técnicos Superiores Profissionais (CTeSP) relacionados com a área de desporto, previstos para Guimarães, vão funcionar nestas instalações.</p>\n<p>O IPCA atua já na área do desporto, no âmbito da Escola Técnica Superior Profissional, com os Cursos Técnicos Superiores Profissionais em Exercício Físico, Saúde e Bem-Estar; Turismo, Natureza e Aventura; Turismo, Desporto e Atividades Náuticas.</p>\n<p>A Escola Superior de Desporto, Bem-Estar e Sistemas Biomédicos foi aprovada em 2021, sendo o único estabelecimento de ensino superior público de desporto no distrito de Braga. “Com esta licenciatura abrimos a nossa 6ª escola superior e expandimos a nossa oferta formativa a uma área nova no distrito, a do desporto &#8211; explica Maria José Fernandes &#8211; Este curso tem ainda a particularidade de se diferenciar das outras licenciaturas similares, já que alia o desporto às tecnologias biomédicas, concedendo aos futuros profissionais uma formação muito mais abrangente”.</p>\n<p>Com efeito, o curso destaca-se pelo acesso a um conjunto alargado de modalidades desportivas, com recurso às mais recentes infraestruturas e tecnologias do desporto, bem como pelo incentivo à realização de projetos científicos, com a introdução às práticas de investigação. Dotar os estudantes de competências básicas nas áreas do Exercício e da Saúde, do Treino Desportivo, da Educação Física e do Planeamento de Atividades Desportivas são outros objetivos.</p>\n<p>A licenciatura em Desporto culmina com a realização de um estágio, que serve como introdução à prática profissional, que é vital para um curso de natureza prático como este.</p>\n<p>Para ingressar no curso através do Concurso Nacional de Acesso, é necessário ter realizado uma das seguintes provas: 02 Biologia e Geologia ou 17 Matemática Aplicada às Ciências Sociais ou 18 Português.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201301",
         "title": "Energéticas colocam PSI no &#8216;verde&#8217; numa Europa de quedas. Resultados marcam terça-feira",
         "description": "A bolsa de Lisboa registou uma sessão positiva a abrir a semana, apesar das perdas generalizadas nas praças europeias. A família EDP e a Galp estiveram em destaque. Segue-se um dia marcado pelos resultados da própria EDP e da Sonae.",
         "link": "https://jornaleconomico.sapo.pt/noticias/energeticas-colocam-psi-no-verde-numa-europa-de-quedas-resultados-marcam-terca-feira/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1722321013000,
         "created": 1722321013000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<p>A bolsa de Lisboa registou uma sessão positiva a abrir a semana, apesar das perdas que se registaram entre as mais importantes praças europeia. O índice PSI subiu 0,30% e alcançou os 6.689 pontos. Esta terça-feira, há resultados da EDP e Sonae a marcar o dia.</p>\n<p>Entre as cotadas que mais avançaram, sobressai a EDP Renováveis, ao subir 1,54%, para 14,54 euros por ação. A contribuir para os ganhos esteve uma decisão do Goldman Sachs, que reviu em alta a projeção para as negociações, estando a prever uma valorização de 29,2% em comparação com o fecho da última sexta-feira, nos próximos 12 meses.</p>\n<p>Mais atrás, a Galp deu um salto de 1,38%, para 19,15 euros, a seguir os ganhos gerais do sector. A EDP adiantou-se 0,98%, até aos 3,813 euros, a beneficiar da subida de confiança dos investidores na empresa parceira.</p>\n<p>Do lado contrário, a Mota-Engil registou a queda mais acentuada, na ordem de 2,83%, para 3,574 euros, ao passo que a REN recuou 1,07% e ficou-se pelos 2,32 euros.</p>\n<p>Entre os mais importantes índices europeus, destaque para os ganhos que se observaram nos sectores farmacêutico e dos media. Por outro lado, o sector automóvel sofreu um corte, sendo que sobressai a Stellantis, cujos títulos derraparam mais de 3% e já caíram mais de 17% no acumulado das últimas cinco sessões.</p>\n<p>O índice agregado Euro Stoxx 50 perdeu 1,00%, ao passo que França tombou 0,98%. Registaram-se perdas que ultrapassaram 0,50% na Alemanha e em Itália, ao passo que Espanha derrapou 0,42%. O Reino Unido escapou às quedas e somou 0,05%.</p>\n<p>A época de resultados continua a alto ritmo e, após o encerramento dos mercados, foram conhecidas as contas da Corticeira Amorim e dos CTT no primeiro semestre do ano. As reações dos mercados vão ser conhecidas a partir da abertura da sessão desta terça-feira.</p>\n<p>Também durante esta terça-feira, destaque para os resultados da Sonae e EDP, ambas cotadas no PSI. Seguir-se-á o BCP, na quarta-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A bolsa de Lisboa registou uma sessão positiva a abrir a semana, apesar das perdas que se registaram entre as mais importantes praças europeia. O índice PSI subiu 0,30% e alcançou os 6.689 pontos. Esta terça-feira, há resultados da EDP e Sonae a marcar o dia.</p>\n<p>Entre as cotadas que mais avançaram, sobressai a EDP Renováveis, ao subir 1,54%, para 14,54 euros por ação. A contribuir para os ganhos esteve uma decisão do Goldman Sachs, que reviu em alta a projeção para as negociações, estando a prever uma valorização de 29,2% em comparação com o fecho da última sexta-feira, nos próximos 12 meses.</p>\n<p>Mais atrás, a Galp deu um salto de 1,38%, para 19,15 euros, a seguir os ganhos gerais do sector. A EDP adiantou-se 0,98%, até aos 3,813 euros, a beneficiar da subida de confiança dos investidores na empresa parceira.</p>\n<p>Do lado contrário, a Mota-Engil registou a queda mais acentuada, na ordem de 2,83%, para 3,574 euros, ao passo que a REN recuou 1,07% e ficou-se pelos 2,32 euros.</p>\n<p>Entre os mais importantes índices europeus, destaque para os ganhos que se observaram nos sectores farmacêutico e dos media. Por outro lado, o sector automóvel sofreu um corte, sendo que sobressai a Stellantis, cujos títulos derraparam mais de 3% e já caíram mais de 17% no acumulado das últimas cinco sessões.</p>\n<p>O índice agregado Euro Stoxx 50 perdeu 1,00%, ao passo que França tombou 0,98%. Registaram-se perdas que ultrapassaram 0,50% na Alemanha e em Itália, ao passo que Espanha derrapou 0,42%. O Reino Unido escapou às quedas e somou 0,05%.</p>\n<p>A época de resultados continua a alto ritmo e, após o encerramento dos mercados, foram conhecidas as contas da Corticeira Amorim e dos CTT no primeiro semestre do ano. As reações dos mercados vão ser conhecidas a partir da abertura da sessão desta terça-feira.</p>\n<p>Também durante esta terça-feira, destaque para os resultados da Sonae e EDP, ambas cotadas no PSI. Seguir-se-á o BCP, na quarta-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201358",
         "title": "Leia aqui o JE Diário",
         "description": "",
         "link": "https://jornaleconomico.sapo.pt/noticias/leia-aqui-o-je-diario-205/",
         "author": "Redação",
         "published": 1722321009000,
         "created": 1722321009000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201355",
         "title": "Topo da Agenda: o que não pode perder nos mercados e na economia esta terça-feira",
         "description": "Os dados mais recentes quanto ao crescimento e à atividade na zona euro têm sido mistos e com diferenças assinaláveis entre países, pintando um cenário historicamente pouco vulgar de economias do Sul do continente em trajetória ascendente e o bloco penalizado pela fraqueza alemã e francesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-nos-mercados-e-na-economia-esta-terca-feira-55/",
         "author": "João Barros",
         "published": 1722321008000,
         "created": 1722321008000,
         "category": [
            "Economia",
            "Sapo Economia"
         ],
         "content": "<p><strong>Terça-feira, 30 de julho</strong></p>\n<p><u>Evento em destaque:</u> Estimativas do PIB português e da zona euro no 2º trimestre</p>\n<p>Os dados mais recentes quanto ao crescimento e à atividade na zona euro têm sido mistos e com diferenças assinaláveis entre países, pintando um cenário historicamente pouco vulgar de economias do Sul do continente em trajetória ascendente e o bloco penalizado pela fraqueza alemã e francesa. Os dados preliminares saem na mesma semana em que serão conhecidas estimativas quanto a inflação e emprego, permitindo um panorama mais conclusivo sobre a primeira metade na moeda única.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Inquérito de Conjuntura às Empresas e aos Consumidores em julho</li>\n<li>Comissão: Indicadores de Sentimento Económico de julho</li>\n<li>Espanha: Inflação de julho</li>\n<li>Alemanha: Inflação de julho</li>\n<li>Resultados: EDP, Sonae (Portugal); Microsoft, P&amp;G, Merck, L’Oreal, Pfizer, AMD, Caterpillar (EUA)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<p><strong>Terça-feira, 30 de julho</strong></p>\n<p><u>Evento em destaque:</u> Estimativas do PIB português e da zona euro no 2º trimestre</p>\n<p>Os dados mais recentes quanto ao crescimento e à atividade na zona euro têm sido mistos e com diferenças assinaláveis entre países, pintando um cenário historicamente pouco vulgar de economias do Sul do continente em trajetória ascendente e o bloco penalizado pela fraqueza alemã e francesa. Os dados preliminares saem na mesma semana em que serão conhecidas estimativas quanto a inflação e emprego, permitindo um panorama mais conclusivo sobre a primeira metade na moeda única.</p>\n<p>Outros eventos em foco:</p>\n<ul>\n<li>INE: Inquérito de Conjuntura às Empresas e aos Consumidores em julho</li>\n<li>Comissão: Indicadores de Sentimento Económico de julho</li>\n<li>Espanha: Inflação de julho</li>\n<li>Alemanha: Inflação de julho</li>\n<li>Resultados: EDP, Sonae (Portugal); Microsoft, P&amp;G, Merck, L’Oreal, Pfizer, AMD, Caterpillar (EUA)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1201319",
         "title": "Lucros dos CTT encolhem 24% com queda dos certificados",
         "description": "Entre janeiro e junho, foram efetuadas subscrições de títulos de dívida pública de 621,1 milhões de euros, o que compara significativamente em baixa com 11,4 mil milhões de euros do primeiro semestre de 2023.",
         "link": "https://jornaleconomico.sapo.pt/noticias/lucros-dos-ctt-encolhem-24-com-queda-dos-certificados/",
         "author": "Mariana Bandeira",
         "published": 1722321006000,
         "created": 1722321006000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Distribuição",
            "Empresas",
            "Sapo Economia",
            "certificados de aforro",
            "contas",
            "encomendas",
            "expresso",
            "finanças",
            "online",
            "postal",
            "resultados",
            "semestre"
         ],
         "content": "<p>Os CTT – Correios de Portugal, que divulgaram esta segunda-feira uma <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-dos-ctt-caem-239-para-198-milhoes-de-euros-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">queda de 24% nos lucros do primeiro semestre</a> para 19,8 milhões de euros, contabilizaram milhares de aforristas a fazerem <a href=\"https://jornaleconomico.sapo.pt/noticias/ctt-lancam-subscricao-de-certificados-de-aforro-atraves-da-aplicacao/\" target=\"_blank\" rel=\"noopener\">subscrição online de certificados de aforro</a> na primeira semana em que disponibilizaram esta opção na <em>app</em>.</p>\n<p>Há menos de duas semanas, os CTT lançaram uma plataforma digital para subscrição de títulos de dívida pública através da aplicação móvel da empresa para procurar dar mais conveniência aos cidadãos e melhorar a atratividade destes instrumentos financeiros. O Jornal Económico sabe que o objetivo do operador postal é continuar a fazer investimentos para desenvolver novas funcionalidades – para as quais precisará do apoio do IGCP – e tentar repor a normalidade deste negócio.</p>\n<p>A contração nos serviços financeiros foi a principal razão para o resultado líquido dos CTT ter caído a dois dígitos entre os meses de janeiro e junho de 2024. As receitas ainda cresceram 9%, porque o Expresso e Encomendas mais que compensou a performance mais “desfavorável” dos Serviços Financeiros. De facto, os rendimentos operacionais dos Serviços Financeiros dos CTT desceram 34,9 milhões de euros para 11,1 milhões de euros devido ao comportamento dos títulos de dívida pública.</p>\n<p>Os títulos de dívida pública (certificados de aforro e certificados do tesouro poupança crescimento) tombaram 88% para rendimentos de 4,3 milhões de euros. Nestes seis meses em análise, foram efetuadas subscrições de 621,1 milhões de euros, o que compara significativamente em baixa com 11,4 mil milhões de euros do primeiro semestre de 2023.</p>\n<p>“A alteração das condições de comercialização em junho de 2023 reduziu a atratividade deste produto para o aforrador, devido à redução das taxas de juro, e limitou a capacidade de comercialização, devido à diminuição drástica dos limites máximos de aplicação por subscritor. Perspetiva-se que uma possível futura alteração das condições de comercialização venha a aumentar a subscrição deste produto”, recorda a empresa, no relatório e contas, publicado pela Comissão do Mercado de Valores Mobiliários (CMVM) ontem, após o fecho do mercado.</p>\n<p>Nesse documento não consta um <em>target</em> específico para as subscrições no contexto desta nova plataforma online. Os CTT veem-na como um canal adicional. Quase certo é que a área de Expresso e Encomendas, que atingiu valores recorde no primeiro semestre, continue a impactar positivamente a empresa liderada por João Bento, bem como a banca. Aliás, os CTT apresentaram uma melhoria na <em>guidance</em> (orientação) de EBIT (lucro antes de juros e impostos) recorrente de 2024, excluindo Serviços Financeiros, para mais de 70 milhões de euros (ou +36%) em relação ao ano anterior.</p>\n<p>“O forte crescimento das unidades ibéricas de Expresso e Encomendas e Banco CTT possibilitará que o EBIT recorrente, excluindo Serviços Financeiros, cresça dos 51 milhões de em 2023 para acima dos 70 milhões de euros em 2024 (&gt;36%). Por outro lado, se os níveis de colocação de dívida pública se mantiverem pressionados, o EBIT recorrente dos Serviços Financeiros deverá rondar os 10 milhões de euros em vez do nível normal de 20 milhões de euros. Neste contexto de colocação de dívida pública, os CTT estabelecem um intervalo de referência de 80-90 milhões de euros para o EBIT recorrente consolidado”, explica a empresa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os CTT – Correios de Portugal, que divulgaram esta segunda-feira uma <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-dos-ctt-caem-239-para-198-milhoes-de-euros-no-primeiro-semestre/\" target=\"_blank\" rel=\"noopener\">queda de 24% nos lucros do primeiro semestre</a> para 19,8 milhões de euros, contabilizaram milhares de aforristas a fazerem <a href=\"https://jornaleconomico.sapo.pt/noticias/ctt-lancam-subscricao-de-certificados-de-aforro-atraves-da-aplicacao/\" target=\"_blank\" rel=\"noopener\">subscrição online de certificados de aforro</a> na primeira semana em que disponibilizaram esta opção na <em>app</em>.</p>\n<p>Há menos de duas semanas, os CTT lançaram uma plataforma digital para subscrição de títulos de dívida pública através da aplicação móvel da empresa para procurar dar mais conveniência aos cidadãos e melhorar a atratividade destes instrumentos financeiros. O Jornal Económico sabe que o objetivo do operador postal é continuar a fazer investimentos para desenvolver novas funcionalidades – para as quais precisará do apoio do IGCP – e tentar repor a normalidade deste negócio.</p>\n<p>A contração nos serviços financeiros foi a principal razão para o resultado líquido dos CTT ter caído a dois dígitos entre os meses de janeiro e junho de 2024. As receitas ainda cresceram 9%, porque o Expresso e Encomendas mais que compensou a performance mais “desfavorável” dos Serviços Financeiros. De facto, os rendimentos operacionais dos Serviços Financeiros dos CTT desceram 34,9 milhões de euros para 11,1 milhões de euros devido ao comportamento dos títulos de dívida pública.</p>\n<p>Os títulos de dívida pública (certificados de aforro e certificados do tesouro poupança crescimento) tombaram 88% para rendimentos de 4,3 milhões de euros. Nestes seis meses em análise, foram efetuadas subscrições de 621,1 milhões de euros, o que compara significativamente em baixa com 11,4 mil milhões de euros do primeiro semestre de 2023.</p>\n<p>“A alteração das condições de comercialização em junho de 2023 reduziu a atratividade deste produto para o aforrador, devido à redução das taxas de juro, e limitou a capacidade de comercialização, devido à diminuição drástica dos limites máximos de aplicação por subscritor. Perspetiva-se que uma possível futura alteração das condições de comercialização venha a aumentar a subscrição deste produto”, recorda a empresa, no relatório e contas, publicado pela Comissão do Mercado de Valores Mobiliários (CMVM) ontem, após o fecho do mercado.</p>\n<p>Nesse documento não consta um <em>target</em> específico para as subscrições no contexto desta nova plataforma online. Os CTT veem-na como um canal adicional. Quase certo é que a área de Expresso e Encomendas, que atingiu valores recorde no primeiro semestre, continue a impactar positivamente a empresa liderada por João Bento, bem como a banca. Aliás, os CTT apresentaram uma melhoria na <em>guidance</em> (orientação) de EBIT (lucro antes de juros e impostos) recorrente de 2024, excluindo Serviços Financeiros, para mais de 70 milhões de euros (ou +36%) em relação ao ano anterior.</p>\n<p>“O forte crescimento das unidades ibéricas de Expresso e Encomendas e Banco CTT possibilitará que o EBIT recorrente, excluindo Serviços Financeiros, cresça dos 51 milhões de em 2023 para acima dos 70 milhões de euros em 2024 (&gt;36%). Por outro lado, se os níveis de colocação de dívida pública se mantiverem pressionados, o EBIT recorrente dos Serviços Financeiros deverá rondar os 10 milhões de euros em vez do nível normal de 20 milhões de euros. Neste contexto de colocação de dívida pública, os CTT estabelecem um intervalo de referência de 80-90 milhões de euros para o EBIT recorrente consolidado”, explica a empresa.</p>\n",
         "media": {}
      }
   ]
}