{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240574",
         "title": "Euromoney escolhe Square Asset Management como “Portugal&#8217;s Best Real Estate Investment Manager”",
         "description": "É a sociedade gestora do CA Património Crescente – Fundo de Investimento Imobiliário Aberto, que é o maior fundo de investimento imobiliário aberto da Península Ibérica, com 19 anos de atividade, mais de 22 mil subscritores e cerca de 1,3 mil milhões de euros de ativos sob gestão, sendo o Crédito Agrícola o banco depositário e o responsável pela sua comercialização.",
         "link": "https://jornaleconomico.sapo.pt/noticias/euromoney-escolhe-square-asset-management-como-portugals-best-real-estate-investment-manager/",
         "author": "Maria Teixeira Alves",
         "published": 1732276900000,
         "created": 1732276900000,
         "category": [
            "Empresas",
            "Imobiliário",
            "Sapo Economia",
            "Square Asset Management"
         ],
         "content": "<p>A Square Asset Management foi considerada a melhor gestora de investimentos imobiliários em Portugal pela revista Euromoney, de acordo com informação partilhada pela gestora.</p>\n<p>Em comunicado, a Square Asset Management &#8211; Sociedade Gestora de Organismos de Investimento Coletivo, com mais de 2.000 milhões de euros de ativos sob gestão, revela que venceu o prémio “Portugal&#8217;s Best Real Estate Investment Manager”, atribuído pela Euromoney nos Real Estate Awards 2024.</p>\n<p>Esta é a terceira vez que a Square AM vence este galardão desde 2020.</p>\n<p>Os prémios Euromoney Real Estate Awards celebram as melhores empresas imobiliárias, gestores de ativos, bancos e instituições de crédito, não só a nível nacional, mas também regional e global.</p>\n<p>A Square AM ocupa a primeira posição em termos de quota de mercado em Portugal (13%). É a sociedade gestora do CA Património Crescente – Fundo de Investimento Imobiliário Aberto (CAPC), que é o maior fundo de investimento imobiliário aberto da Península Ibérica, com 19 anos de atividade, mais de 22.000 subscritores e cerca de 1,3 mil milhões de euros de ativos sob gestão, sendo o Crédito Agrícola o banco depositário e o responsável pela sua comercialização.</p>\n<p>Além do CAPC, a sociedade gere o Property Core Real Estate Fund – Fundo de Investimento Imobiliário Aberto, disponível no Banco Best, Novobanco e Novo Banco Açores, com mais de 3 700 participantes e 100 milhões de euros em ativos sob gestão em Portugal e Espanha, bem como outros fundos especializados.</p>\n<p>&#8220;A gestão prudente e rigorosa dos nossos fundos imobiliários, assente num elevado controlo de risco, na diversificação das carteiras de ativos e na estabilidade da maturidade contratual, são fatores essenciais para o sucesso da nossa atividade, especialmente em tempos desafiantes como o atual contexto geopolítico e económico que vivemos a nível internacional”, refere Pedro Coelho, CEO da Square AM.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Square Asset Management foi considerada a melhor gestora de investimentos imobiliários em Portugal pela revista Euromoney, de acordo com informação partilhada pela gestora.</p>\n<p>Em comunicado, a Square Asset Management &#8211; Sociedade Gestora de Organismos de Investimento Coletivo, com mais de 2.000 milhões de euros de ativos sob gestão, revela que venceu o prémio “Portugal&#8217;s Best Real Estate Investment Manager”, atribuído pela Euromoney nos Real Estate Awards 2024.</p>\n<p>Esta é a terceira vez que a Square AM vence este galardão desde 2020.</p>\n<p>Os prémios Euromoney Real Estate Awards celebram as melhores empresas imobiliárias, gestores de ativos, bancos e instituições de crédito, não só a nível nacional, mas também regional e global.</p>\n<p>A Square AM ocupa a primeira posição em termos de quota de mercado em Portugal (13%). É a sociedade gestora do CA Património Crescente – Fundo de Investimento Imobiliário Aberto (CAPC), que é o maior fundo de investimento imobiliário aberto da Península Ibérica, com 19 anos de atividade, mais de 22.000 subscritores e cerca de 1,3 mil milhões de euros de ativos sob gestão, sendo o Crédito Agrícola o banco depositário e o responsável pela sua comercialização.</p>\n<p>Além do CAPC, a sociedade gere o Property Core Real Estate Fund – Fundo de Investimento Imobiliário Aberto, disponível no Banco Best, Novobanco e Novo Banco Açores, com mais de 3 700 participantes e 100 milhões de euros em ativos sob gestão em Portugal e Espanha, bem como outros fundos especializados.</p>\n<p>&#8220;A gestão prudente e rigorosa dos nossos fundos imobiliários, assente num elevado controlo de risco, na diversificação das carteiras de ativos e na estabilidade da maturidade contratual, são fatores essenciais para o sucesso da nossa atividade, especialmente em tempos desafiantes como o atual contexto geopolítico e económico que vivemos a nível internacional”, refere Pedro Coelho, CEO da Square AM.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240543",
         "title": "Produção de energia renovável cai 6,1% em 2022",
         "description": "O peso das renováveis na produção de eletricidade recuou para 51,0% em 2022, derivado de um corte para quase metade da disponibilidade da produção em meio hídrico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/producao-de-energia-renovavel-cai-61-em-2022/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1732276659000,
         "created": 1732276659000,
         "category": [
            "Economia",
            "Energia & Ambiente",
            "Sapo Economia",
            "agrupamento de energia",
            "energias renováveis",
            "INE - Instituto Nacional de Estatística"
         ],
         "content": "<p>A produção de eletricidade com origem renovável caiu 6,1% em 2022, sobretudo em função da redução de 45,1% na disponibilidade das fontes hídricas.</p>\n<p>De acordo com os dados do INE, o peso das renováveis na produção de eletricidade ficou-se pelos 51,0% (recuo de 1,9 pontos percentuais face aos 52,9% de 2021), que corresponde ao segundo valor mais elevado, de entre os registos.</p>\n<p>Em simultâneo, a intensidade energética da economia foi medida em 4,4 milhões de joules em 2022 (recuo de 4,5% face ao ano anterior), para mínimos desde 2000. Em causa está o quinto ano consecutivo em baixa.</p>\n<p>O indicador regista a relação entre a utilização interna líquida de energia e o PIB a preços constantes. No ano em análise, a utilização de energia aumentou 2,0%, tendo sido superada pelo crescimento do PIB em termos reais, que atingiu os 6,8%.</p>\n<p>No que diz respeito ao rácio entre o uso de energia pelas famílias por comparação com o consumo privado a preços constantes, houve um decréscimo de 4,0%. Em causa está o aumento de 1,5% no consumo de produtos energéticos pelas famílias, ao mesmo tempo que a intensidade no consumo privado subiu 5,6%.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A produção de eletricidade com origem renovável caiu 6,1% em 2022, sobretudo em função da redução de 45,1% na disponibilidade das fontes hídricas.</p>\n<p>De acordo com os dados do INE, o peso das renováveis na produção de eletricidade ficou-se pelos 51,0% (recuo de 1,9 pontos percentuais face aos 52,9% de 2021), que corresponde ao segundo valor mais elevado, de entre os registos.</p>\n<p>Em simultâneo, a intensidade energética da economia foi medida em 4,4 milhões de joules em 2022 (recuo de 4,5% face ao ano anterior), para mínimos desde 2000. Em causa está o quinto ano consecutivo em baixa.</p>\n<p>O indicador regista a relação entre a utilização interna líquida de energia e o PIB a preços constantes. No ano em análise, a utilização de energia aumentou 2,0%, tendo sido superada pelo crescimento do PIB em termos reais, que atingiu os 6,8%.</p>\n<p>No que diz respeito ao rácio entre o uso de energia pelas famílias por comparação com o consumo privado a preços constantes, houve um decréscimo de 4,0%. Em causa está o aumento de 1,5% no consumo de produtos energéticos pelas famílias, ao mesmo tempo que a intensidade no consumo privado subiu 5,6%.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240564",
         "title": "CEO da Northvolt demite-se. Parceira da Galp precisa de mais de mil milhões para reestruturação",
         "description": "A parceira da Galp na refinaria de lítio de Setúbal, procura investidores para refinanciar a sua reestruturação. O cenário de venda está em cima da mesa, mas também já admite uma \"liquidação ordeira\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/ceo-da-northvolt-demite-se-parceira-da-galp-precisa-de-mais-de-mil-milhoes-para-reestruturacao/",
         "author": "André Cabrita-Mendes",
         "published": 1732276365000,
         "created": 1732276365000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Galp",
            "northvolt",
            "Pete Carlsson"
         ],
         "content": "<p>O CEO da Northvolt demitiu-se hoje do cargo, um dia depois de a empresa ter pedido proteção contra credores nos EUA.</p>\n<p>A companhia é parceira da Galp no projeto da refinaria de lítio de Setúbal.</p>\n<p>Peter Carlsson, também co-fundador da companhia, disse que a companhia precisa de angariar entre mil a 1.200 milhões de dólares (960-1.150 milhões de euros) para restaurar o negócio.</p>\n<p>&#8220;Pessoalmente, este é um dia emocional&#8221;, disse o executivo que qualificou a empresa como um &#8220;bébé&#8221; para si, segundo a &#8220;Reuters&#8221;.</p>\n<p>A empresa disse na quinta-feira que tinha apenas dinheiro para apoiar as suas operações durante uma semana, mas que conseguiu assegurar 100 milhões de dólares em novo financiamento.</p>\n<p>A empresa emprega 6.600 trabalhadores em sete países.</p>\n<p>O gestor vai manter-se no conselho de administração e manter-se como conselheiro sénior.</p>\n<p>A Northvolt procura agora um novo CEO e o cargo vai ser ocupado interinamente com a administradora financeira Pia Alltonen-Forsell.</p>\n<p>A companhia falhou algumas metas para aumentar a produção que tinha previsto anteriormente na sua fábrica de baterias no norte da Suécia.</p>\n<p>&#8220;Fomos muito ambiciosos no timing em que pensámos que poderíamos atingi-lo&#8221;, afirmou o gestor.</p>\n<p>A empresa sueca está a procurar um ou mais parceiros para financiar a sua reestruturação de forma a manter-se viável, o que inclui a conclusão de grandes fábricas de baterias na Alemanha e no Canadá.</p>\n<p>No documento de proteção de contra credores, submetido no tribunal do Texas, a companhia estabeleceu o prazo do início de dezembro.</p>\n<p>Caso não hajam ofertas, a companhia admite o cenário de &#8220;liquidação ordeira&#8221;.</p>\n<p>&#8220;A Northvolt confia que pode evoluir com os seus milhares de milhões de investimento, tecnologia e instalações para atingir uma recapitalização que maximize o valor ou venda sob o capítulo 11&#8221;, segundo o documento citado pela &#8220;Reuters&#8221;.</p>\n<h4 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/galp-so-avanca-com-refinaria-se-litio-for-extraido-em-portugal/\">Galp só avança com refinaria se lítio for extraído em Portugal e com “retorno apropriado”</a></h4>\n<p>Como escreveu o JE a 28 de outubro, a Galp garantiu que só vai avançar com a sua refinaria de lítio em Setúbal quando confirmar que vai haver lítio extraído em Portugal.</p>\n<p>“Estamos nas fases finais de detalhes, como relacionados com a engenharia e com os incentivos. Muito trabalho foi feito e continua a ser feito”, começou por dizer o CEO.</p>\n<p>“O mercado está muito desafiante. Não temos pressa de tomar uma decisão final de investimento (FID) até vermos retorno apropriado para o projeto. Não parece que estejamos lá”, acrescentou Filipe Silva na <em>call</em> com analistas para apresentar os resultados trimestrais.</p>\n<p>O gestor mostrou a sua preocupação que o projeto fique “órfão, caso não haja mineração em Portugal. Não vamos tomar decisão final de investimento até vermos mineração em Portugal”.</p>\n<p>É a primeira vez que o presidente-executivo da Galp revela preocupações tanto com a extração do lítio em Portugal, como com a rentabilidade do projeto.</p>\n<p>O projeto tem sido noticiado, mas devido aos problemas financeiros do seu sócio: os suecos da Northvolt que tem estado a negociar um pacote de resgate no valor de 300 milhões de dólares junto de credores e investidores.</p>\n<p data-component=\"paragraph\">Esta pode vir a ser uma bóia de salvação para a parceira da Galp na refinaria de lítio de Setúbal que tenta assim ganhar tempo para estabilizar a sua produção e garantir financiamento para o longo prazo.</p>\n<p>O projeto da refinaria de lítio para Setúbal viu o seu custo previsto subir de 700 milhões, estimado em 2022, para um valor entre os 1.100 e os 1.300 milhões de euros.</p>\n<p>A Unidade Industrial de Conversão de Lítio (UICLi) está a ser desenvolvida pelo consórcio Aurora Lithium, da Galp e dos suecos da Northvolt.</p>\n<p>A entrada em operação está prevista agora para 2028, dois anos mais tarde do que o inicialmente previsto. O projeto ainda aguarda pela decisão final de investimento pelos promotores. Por ano, vai sair daqui o lítio suficiente para equipar as baterias de 650 mil automóveis.</p>\n<p>O BEI está a avaliar investir 825 milhões de euros nesta unidade, que será a maior da Europa quando for inaugurada.</p>\n<p>Em termos de postos de trabalho, o promotor prevê a criação de 357 postos de trabalho diretos e três mil indiretos, “dos quais 70% altamente qualificados, assim como a nível nacional, pela promoção do crescimento sustentado da cadeia de valor das baterias de lítio em Portugal, através da produção de um produto que atualmente não integra a base produtiva do país”, segundo o estudo de impacte ambiental (EIA).</p>\n<p>A Galp disse em meados de setembro que o “aumento do valor do investimento, atualmente estimado entre 1,1 e 1,3 mil milhões de euros, resulta do reforço da complexidade do projeto devido a um esforço de melhoria de processos de engenharia e de performance nas áreas ambiental –utilização integral de águas residuais, redução de emissões, componente de utilização de energias renováveis, etc. – e económica, e do aumento da sua capacidade das 28 para as 32 mtpa”.</p>\n<p>Sobre a data em que podem tomar decisão final sobre o projeto, a companhia portuguesa disse em setembro.: “a Galp e a Northvolt continuam empenhadas na execução do projeto Aurora. No entanto, devido à natureza e complexidade do projeto, continuam a ser desenvolvidas ações (incluindo acesso a fundos nacionais ou europeus que nos permitam competir com outros projetos e que ainda não estão garantidos) e os estudos indispensáveis para a tomada de decisão final de investimento. É também determinante termos confiança sobre a data de início de produção de concentrado de espodumena das minas em Portugal”</p>\n<p data-component=\"paragraph\">Os suecos angariaram financiamentos de 10 mil milhões de dólares desde 2017, entre dívida e capital, mas a luta tem sido dura contra os gigantes chineses do sector, como a BYD ou a Contemporary Amperex Technology Co., que fabricam baterias há décadas e a preços muito competitivos.</p>\n<p data-component=\"paragraph\">O maior acionista da empresa, a Volkswagen, já garantiu que vai ajudar a Northvolt a aumentar a produção, mas não deu detalhes como. Já o segundo maior acionista da Northvolt é a Goldman Sachs AM que está a equacionar entrar no pacote.</p>\n<p class=\"media-ui-Paragraph_text-SqIsdNjh0t0-\" data-component=\"paragraph\">O <em>bridge funding </em>(um financiamento de curto prazo até uma solução definitiva) está a ser combinado por acionistas, credores e clientes que estão a participar neste pacote.</p>\n<p data-component=\"paragraph\">Este pacote iria garantir uma almofada financeira para assegurar um financiamento de longo prazo que garante a sustentabilidade da empresa.</p>\n<p data-component=\"paragraph\">Apesar da grande carteira de encomendas, a empresa tem tido dificuldade em entregar as baterias com qualidade e a um ritmo aceitável.</p>\n<p>O cancelamento de um contrato de dois mil milhões de euros pela BMW em junho expôs os problemas da companhia, a par de uma desaceleração da procura por carros elétricos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O CEO da Northvolt demitiu-se hoje do cargo, um dia depois de a empresa ter pedido proteção contra credores nos EUA.</p>\n<p>A companhia é parceira da Galp no projeto da refinaria de lítio de Setúbal.</p>\n<p>Peter Carlsson, também co-fundador da companhia, disse que a companhia precisa de angariar entre mil a 1.200 milhões de dólares (960-1.150 milhões de euros) para restaurar o negócio.</p>\n<p>&#8220;Pessoalmente, este é um dia emocional&#8221;, disse o executivo que qualificou a empresa como um &#8220;bébé&#8221; para si, segundo a &#8220;Reuters&#8221;.</p>\n<p>A empresa disse na quinta-feira que tinha apenas dinheiro para apoiar as suas operações durante uma semana, mas que conseguiu assegurar 100 milhões de dólares em novo financiamento.</p>\n<p>A empresa emprega 6.600 trabalhadores em sete países.</p>\n<p>O gestor vai manter-se no conselho de administração e manter-se como conselheiro sénior.</p>\n<p>A Northvolt procura agora um novo CEO e o cargo vai ser ocupado interinamente com a administradora financeira Pia Alltonen-Forsell.</p>\n<p>A companhia falhou algumas metas para aumentar a produção que tinha previsto anteriormente na sua fábrica de baterias no norte da Suécia.</p>\n<p>&#8220;Fomos muito ambiciosos no timing em que pensámos que poderíamos atingi-lo&#8221;, afirmou o gestor.</p>\n<p>A empresa sueca está a procurar um ou mais parceiros para financiar a sua reestruturação de forma a manter-se viável, o que inclui a conclusão de grandes fábricas de baterias na Alemanha e no Canadá.</p>\n<p>No documento de proteção de contra credores, submetido no tribunal do Texas, a companhia estabeleceu o prazo do início de dezembro.</p>\n<p>Caso não hajam ofertas, a companhia admite o cenário de &#8220;liquidação ordeira&#8221;.</p>\n<p>&#8220;A Northvolt confia que pode evoluir com os seus milhares de milhões de investimento, tecnologia e instalações para atingir uma recapitalização que maximize o valor ou venda sob o capítulo 11&#8221;, segundo o documento citado pela &#8220;Reuters&#8221;.</p>\n<h4 class=\"uk-h1 post-title uk-margin uk-text-left\"><a href=\"https://jornaleconomico.sapo.pt/noticias/galp-so-avanca-com-refinaria-se-litio-for-extraido-em-portugal/\">Galp só avança com refinaria se lítio for extraído em Portugal e com “retorno apropriado”</a></h4>\n<p>Como escreveu o JE a 28 de outubro, a Galp garantiu que só vai avançar com a sua refinaria de lítio em Setúbal quando confirmar que vai haver lítio extraído em Portugal.</p>\n<p>“Estamos nas fases finais de detalhes, como relacionados com a engenharia e com os incentivos. Muito trabalho foi feito e continua a ser feito”, começou por dizer o CEO.</p>\n<p>“O mercado está muito desafiante. Não temos pressa de tomar uma decisão final de investimento (FID) até vermos retorno apropriado para o projeto. Não parece que estejamos lá”, acrescentou Filipe Silva na <em>call</em> com analistas para apresentar os resultados trimestrais.</p>\n<p>O gestor mostrou a sua preocupação que o projeto fique “órfão, caso não haja mineração em Portugal. Não vamos tomar decisão final de investimento até vermos mineração em Portugal”.</p>\n<p>É a primeira vez que o presidente-executivo da Galp revela preocupações tanto com a extração do lítio em Portugal, como com a rentabilidade do projeto.</p>\n<p>O projeto tem sido noticiado, mas devido aos problemas financeiros do seu sócio: os suecos da Northvolt que tem estado a negociar um pacote de resgate no valor de 300 milhões de dólares junto de credores e investidores.</p>\n<p data-component=\"paragraph\">Esta pode vir a ser uma bóia de salvação para a parceira da Galp na refinaria de lítio de Setúbal que tenta assim ganhar tempo para estabilizar a sua produção e garantir financiamento para o longo prazo.</p>\n<p>O projeto da refinaria de lítio para Setúbal viu o seu custo previsto subir de 700 milhões, estimado em 2022, para um valor entre os 1.100 e os 1.300 milhões de euros.</p>\n<p>A Unidade Industrial de Conversão de Lítio (UICLi) está a ser desenvolvida pelo consórcio Aurora Lithium, da Galp e dos suecos da Northvolt.</p>\n<p>A entrada em operação está prevista agora para 2028, dois anos mais tarde do que o inicialmente previsto. O projeto ainda aguarda pela decisão final de investimento pelos promotores. Por ano, vai sair daqui o lítio suficiente para equipar as baterias de 650 mil automóveis.</p>\n<p>O BEI está a avaliar investir 825 milhões de euros nesta unidade, que será a maior da Europa quando for inaugurada.</p>\n<p>Em termos de postos de trabalho, o promotor prevê a criação de 357 postos de trabalho diretos e três mil indiretos, “dos quais 70% altamente qualificados, assim como a nível nacional, pela promoção do crescimento sustentado da cadeia de valor das baterias de lítio em Portugal, através da produção de um produto que atualmente não integra a base produtiva do país”, segundo o estudo de impacte ambiental (EIA).</p>\n<p>A Galp disse em meados de setembro que o “aumento do valor do investimento, atualmente estimado entre 1,1 e 1,3 mil milhões de euros, resulta do reforço da complexidade do projeto devido a um esforço de melhoria de processos de engenharia e de performance nas áreas ambiental –utilização integral de águas residuais, redução de emissões, componente de utilização de energias renováveis, etc. – e económica, e do aumento da sua capacidade das 28 para as 32 mtpa”.</p>\n<p>Sobre a data em que podem tomar decisão final sobre o projeto, a companhia portuguesa disse em setembro.: “a Galp e a Northvolt continuam empenhadas na execução do projeto Aurora. No entanto, devido à natureza e complexidade do projeto, continuam a ser desenvolvidas ações (incluindo acesso a fundos nacionais ou europeus que nos permitam competir com outros projetos e que ainda não estão garantidos) e os estudos indispensáveis para a tomada de decisão final de investimento. É também determinante termos confiança sobre a data de início de produção de concentrado de espodumena das minas em Portugal”</p>\n<p data-component=\"paragraph\">Os suecos angariaram financiamentos de 10 mil milhões de dólares desde 2017, entre dívida e capital, mas a luta tem sido dura contra os gigantes chineses do sector, como a BYD ou a Contemporary Amperex Technology Co., que fabricam baterias há décadas e a preços muito competitivos.</p>\n<p data-component=\"paragraph\">O maior acionista da empresa, a Volkswagen, já garantiu que vai ajudar a Northvolt a aumentar a produção, mas não deu detalhes como. Já o segundo maior acionista da Northvolt é a Goldman Sachs AM que está a equacionar entrar no pacote.</p>\n<p class=\"media-ui-Paragraph_text-SqIsdNjh0t0-\" data-component=\"paragraph\">O <em>bridge funding </em>(um financiamento de curto prazo até uma solução definitiva) está a ser combinado por acionistas, credores e clientes que estão a participar neste pacote.</p>\n<p data-component=\"paragraph\">Este pacote iria garantir uma almofada financeira para assegurar um financiamento de longo prazo que garante a sustentabilidade da empresa.</p>\n<p data-component=\"paragraph\">Apesar da grande carteira de encomendas, a empresa tem tido dificuldade em entregar as baterias com qualidade e a um ritmo aceitável.</p>\n<p>O cancelamento de um contrato de dois mil milhões de euros pela BMW em junho expôs os problemas da companhia, a par de uma desaceleração da procura por carros elétricos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240575",
         "title": "Fim do petróleo? Furos offshore estão de volta em grande",
         "description": "À medida que a tecnologia fica mais barata, e com o óleo de xisto a abrandar, as petrolíferas estão a apostar de novo em grande no offshore.  Furos em águas profundas avançam nos EUA, Brasil, Namíbia, Guiana ou Suriname.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fim-do-petroleo-furos-offshore-estao-de-volta-em-grande/",
         "author": "André Cabrita-Mendes",
         "published": 1732275976000,
         "created": 1732275976000,
         "category": [
            "Empresas",
            "Energia",
            "JE Leitor"
         ],
         "content": "<p>A Galp continua a fazer os seus furos de pesquisa na Namíbia. No final de 2025, espera ter concluída a avaliação de dois poços. O movimento da companhia portuguesa nas águas da Namíbia está em linha com o que está a acontecer em todo o mundo no sector petrolífero: a tecnologia está a permitir furar cada vez mais fundo no mar e cada vez mais longe de terra.</p>\n<p>É um admirável mundo novo, onde não há limites geográfico os para a exploração petrolífera offshore (marítima). Só em 2025 o investimento vai atingir os 250 mil milhões de dólares, segundo a consultora Rystad Energy.</p>\n<p>O preço elevado do petróleo, a melhoria da tecnologia offshore e menos petróleo de xisto estão a dar uma ajuda a este ramo do sector petrolífero.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/fim-do-petroleo-furos-offshore-estao-de-volta-em-grande\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Galp continua a fazer os seus furos de pesquisa na Namíbia. No final de 2025, espera ter concluída a avaliação de dois poços. O movimento da companhia portuguesa nas águas da Namíbia está em linha com o que está a acontecer em todo o mundo no sector petrolífero: a tecnologia está a permitir furar cada vez mais fundo no mar e cada vez mais longe de terra.</p>\n<p>É um admirável mundo novo, onde não há limites geográfico os para a exploração petrolífera offshore (marítima). Só em 2025 o investimento vai atingir os 250 mil milhões de dólares, segundo a consultora Rystad Energy.</p>\n<p>O preço elevado do petróleo, a melhoria da tecnologia offshore e menos petróleo de xisto estão a dar uma ajuda a este ramo do sector petrolífero.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/fim-do-petroleo-furos-offshore-estao-de-volta-em-grande\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240551",
         "title": "Endividamento da economia sobe 2,4 mil milhões para 813 mil milhões em setembro",
         "description": "Em termos de variação anual, em setembro, o endividamento das empresas privadas cresceu 0,9% relativamente ao mesmo mês de 2023. Já o endividamento dos particulares cresceu num ano 2,5%. Aqui a taxa de variação anual de setembro é a maior desde janeiro de 2023 (altura em que foi de 2,6%).",
         "link": "https://jornaleconomico.sapo.pt/noticias/endividamento-da-economia-sobe-24-mil-milhoes-para-813-mil-milhoes-em-setembro/",
         "author": "Maria Teixeira Alves",
         "published": 1732275107000,
         "created": 1732275107000,
         "category": [
            "Banca",
            "Banca e Seguros",
            "Economia",
            "Empresas",
            "Sapo Economia",
            "Banco de Portugal"
         ],
         "content": "<p>Em setembro de 2024, o endividamento do setor não financeiro (administrações públicas, empresas e particulares) aumentou 2,4 mil milhões de euros, para 813,2 mil milhões de euros. Deste total, 454,3 mil milhões de euros respeitavam ao setor privado (empresas privadas e particulares) e 358,8 mil milhões de euros ao setor público (administrações públicas e empresas públicas). Os dados são do Banco de Portugal que publica hoje as estatísticas do endividamento do setor não financeiro atualizadas para setembro de 2024</p>\n<p>O endividamento do setor privado aumentou 2,7 mil milhões de euros. O banco central explica que este acréscimo resultou, principalmente, do aumento do endividamento das empresas privadas, de 2,0 mil milhões de euros, junto do resto do mundo, sob a forma de títulos de dívida.</p>\n<p>O endividamento dos particulares aumentou, 600 milhões de euros, maioritariamente para finalidade de habitação.</p>\n<p>Ao contrário, o endividamento do setor público diminuiu 300 milhões de euros. Este decréscimo traduziu-se sobretudo na amortização líquida de títulos de dívida de curto prazo (-1,5 mil milhões de euros).</p>\n<p>Já o aumento das responsabilidades em depósitos do Tesouro subiu 1,4 mil milhões de euros e contribuiu para o aumento do endividamento do setor público junto das administrações públicas.</p>\n<p>Em termos de variação anual, em setembro, o endividamento das empresas privadas cresceu 0,9% relativamente ao mesmo mês de 2023, enquanto, em agosto, tinha diminuído 0,7% em comparação com o mês homólogo.</p>\n<p>O endividamento dos particulares cresceu num ano 2,5%, valor superior ao verificado em agosto (2,0%), mantendo assim a tendência de crescimento. Aqui a taxa de variação anual de setembro é a maior desde janeiro de 2023 (altura em que foi de 2,6%).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em setembro de 2024, o endividamento do setor não financeiro (administrações públicas, empresas e particulares) aumentou 2,4 mil milhões de euros, para 813,2 mil milhões de euros. Deste total, 454,3 mil milhões de euros respeitavam ao setor privado (empresas privadas e particulares) e 358,8 mil milhões de euros ao setor público (administrações públicas e empresas públicas). Os dados são do Banco de Portugal que publica hoje as estatísticas do endividamento do setor não financeiro atualizadas para setembro de 2024</p>\n<p>O endividamento do setor privado aumentou 2,7 mil milhões de euros. O banco central explica que este acréscimo resultou, principalmente, do aumento do endividamento das empresas privadas, de 2,0 mil milhões de euros, junto do resto do mundo, sob a forma de títulos de dívida.</p>\n<p>O endividamento dos particulares aumentou, 600 milhões de euros, maioritariamente para finalidade de habitação.</p>\n<p>Ao contrário, o endividamento do setor público diminuiu 300 milhões de euros. Este decréscimo traduziu-se sobretudo na amortização líquida de títulos de dívida de curto prazo (-1,5 mil milhões de euros).</p>\n<p>Já o aumento das responsabilidades em depósitos do Tesouro subiu 1,4 mil milhões de euros e contribuiu para o aumento do endividamento do setor público junto das administrações públicas.</p>\n<p>Em termos de variação anual, em setembro, o endividamento das empresas privadas cresceu 0,9% relativamente ao mesmo mês de 2023, enquanto, em agosto, tinha diminuído 0,7% em comparação com o mês homólogo.</p>\n<p>O endividamento dos particulares cresceu num ano 2,5%, valor superior ao verificado em agosto (2,0%), mantendo assim a tendência de crescimento. Aqui a taxa de variação anual de setembro é a maior desde janeiro de 2023 (altura em que foi de 2,6%).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240497",
         "title": "Northvolt: Fabricante de baterias para veículos elétricos apresenta pedido de proteção contra bancarrota",
         "description": "Esta decisão tomada pela Northvolt permitirá que a empresa reestruture a sua dívida, reduza os seus negócios, e garanta condições de sustentabilidade para que possa continuar com a sua operação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/northvolt-fabricante-de-baterias-para-veiculos-eletricos-apresenta-pedido-de-protecao-contra-bancarrota/",
         "author": "Ruben Pires",
         "published": 1732274958000,
         "created": 1732274958000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "baterias",
            "eletricidade",
            "mobilidade",
            "northvolt",
            "suécia",
            "transporte",
            "veículos elétricos"
         ],
         "content": "<p>O fabricante sueco de baterias para veículos elétricos <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-sueco-disposto-a-ajudar-northvolt-mas-sem-injecao-de-dinheiro-publico/\" target=\"_blank\" rel=\"noopener\">Northvolt</a> entregou um pedido de proteção contra a bancarrota nos Estados Unidos da América, conta a <a href=\"https://www.cnbc.com/2024/11/22/northvolt-files-for-bankruptcy-in-setback-to-europes-ev-ambitions.html\" target=\"_blank\" rel=\"noopener\">CNBC.</a></p>\n<p>Esta decisão tomada pela Northvolt permitirá que a empresa reestruture a sua dívida, reduza os seus negócios, e garanta condições de sustentabilidade para que possa continuar com a sua operação.</p>\n<p>O presidente do conselho de administração da Northvolt, Tom Johnstone, disse que a decisão vai permitir à empresa &#8220;continuar a sua missão de estabelecer uma base industrial europeia local para a produção de baterias&#8221;, citado pela CNBC.</p>\n<p>A agência noticiosa <a href=\"https://www.reuters.com/technology/northvolt-files-chapter-11-bankruptcy-us-2024-11-21/\" target=\"_blank\" rel=\"noopener\">Reuters</a> acrescentou que a empresa referiu que só tinha dinheiro para suportar as suas operações durante mais uma semana. Apesar do pedido de proteção contra a bancarrota a empresa deve continuar com as suas operações a funcionar de forma normal.</p>\n<p>A CNBC refere que a empresa adiantou que a reorganização de que será alvo deve ajudar a organização a aceder a cerca de 245 milhões de dólares novos financiamentos (145 milhões de dólares em dinheiro e 100 milhões de dólares de auxílio dirigido a empresas em dificuldades financeiras).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O fabricante sueco de baterias para veículos elétricos <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-sueco-disposto-a-ajudar-northvolt-mas-sem-injecao-de-dinheiro-publico/\" target=\"_blank\" rel=\"noopener\">Northvolt</a> entregou um pedido de proteção contra a bancarrota nos Estados Unidos da América, conta a <a href=\"https://www.cnbc.com/2024/11/22/northvolt-files-for-bankruptcy-in-setback-to-europes-ev-ambitions.html\" target=\"_blank\" rel=\"noopener\">CNBC.</a></p>\n<p>Esta decisão tomada pela Northvolt permitirá que a empresa reestruture a sua dívida, reduza os seus negócios, e garanta condições de sustentabilidade para que possa continuar com a sua operação.</p>\n<p>O presidente do conselho de administração da Northvolt, Tom Johnstone, disse que a decisão vai permitir à empresa &#8220;continuar a sua missão de estabelecer uma base industrial europeia local para a produção de baterias&#8221;, citado pela CNBC.</p>\n<p>A agência noticiosa <a href=\"https://www.reuters.com/technology/northvolt-files-chapter-11-bankruptcy-us-2024-11-21/\" target=\"_blank\" rel=\"noopener\">Reuters</a> acrescentou que a empresa referiu que só tinha dinheiro para suportar as suas operações durante mais uma semana. Apesar do pedido de proteção contra a bancarrota a empresa deve continuar com as suas operações a funcionar de forma normal.</p>\n<p>A CNBC refere que a empresa adiantou que a reorganização de que será alvo deve ajudar a organização a aceder a cerca de 245 milhões de dólares novos financiamentos (145 milhões de dólares em dinheiro e 100 milhões de dólares de auxílio dirigido a empresas em dificuldades financeiras).</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240555",
         "title": "Francesinha vai finalmente falar francês e faturar 22 milhões de euros este ano",
         "description": "Depois da abertura em Paris, a Taberna Londrina expande o seu conceito de francesinha moderna, com um restaurante no Luxemburgo. Fundada em 2014, a aposta passa pelos mercados com forte presença da comunidade portuguesa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/francesinha-vai-finalmente-falar-frances-e-faturar-22-milhoes-de-euros-este-ano/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1732274724000,
         "created": 1732274724000,
         "category": [
            "Empresas",
            "JE Leitor"
         ],
         "content": "<p>O que começou por ser a abertura em 2014 na cidade de Guimarães de um espaço para criar uma francesinha moderna, transformou-se 10 anos depois num negócio além fronteiras e que no final deste ano representará uma faturação de 22 milhões de euros, em relação aos 15 milhões de 2023.</p>\n<p>Eduardo Xavier e Francisco Varela depositaram as suas poupanças numa aventura chamada Taberna Londrina, onde o prato principal seria a francesinha.</p>\n<p>“A ideia era termos uma atividade ligada à área da restauração, mas não sabíamos bem o que seria. Queríamos uma francesinha que respeitasse a tradição e a cultura da nossa gastronomia, mas que fosse diferente, uma francesinha típica do Minho e não tanto do Porto, que é uma francesinha mais adocicada, mais cremosa, menos acervejada e muito menos pesada”, explica ao JE, Eduardo Xavier.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/francesinha-vai-finalmente-falar-frances-e-faturar-22-milhoes-de-euros-este-ano\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O que começou por ser a abertura em 2014 na cidade de Guimarães de um espaço para criar uma francesinha moderna, transformou-se 10 anos depois num negócio além fronteiras e que no final deste ano representará uma faturação de 22 milhões de euros, em relação aos 15 milhões de 2023.</p>\n<p>Eduardo Xavier e Francisco Varela depositaram as suas poupanças numa aventura chamada Taberna Londrina, onde o prato principal seria a francesinha.</p>\n<p>“A ideia era termos uma atividade ligada à área da restauração, mas não sabíamos bem o que seria. Queríamos uma francesinha que respeitasse a tradição e a cultura da nossa gastronomia, mas que fosse diferente, uma francesinha típica do Minho e não tanto do Porto, que é uma francesinha mais adocicada, mais cremosa, menos acervejada e muito menos pesada”, explica ao JE, Eduardo Xavier.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/francesinha-vai-finalmente-falar-frances-e-faturar-22-milhoes-de-euros-este-ano\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240539",
         "title": "Guerra comercial entre os EUA e a Ásia já (re)começou e os chips são o campo de batalha",
         "description": "Poucos dias depois da vitória de Donald Trump, ainda os votos não tinham sido totalmente contados, os governos da Coreia do Sul, do Japão e do Vietname trataram de avançar com fortes investimentos numa área crucial para o desenvolvimento de quase tudo o que se consome. O economista João Duque duvida que a estratégia de Trump seja sensata.",
         "link": "https://jornaleconomico.sapo.pt/noticias/guerra-comercial-entre-os-eua-e-a-asia-ja-recomecou-e-os-chips-sao-o-campo-de-batalha/",
         "author": "António Freitas de Sousa",
         "published": 1732273686000,
         "created": 1732273686000,
         "category": [
            "Economia",
            "JE Leitor",
            "guerra comercial"
         ],
         "content": "<p>Num mundo onde os chips (ou semicondutores) estão presentes em todas as máquinas industriais – desde os automóveis aos telemóveis, passando pelos mísseis nucleares e pelos transístores onde se ouve os relatos de futebol – a guerra que se avizinha entre os Estados Unidos e a China não é uma boa notícia. Só para piorar, essa guerra já começou, impondo as suas consequências a todos os produtos fabricados a jusante e a todas as cadeias de abastecimento a montante.</p>\n<p>No final da semana passada, o ainda presidente norte-americano, Joe Biden, finalizou a concessão da primeira tranche de um total 6,6 mil milhões de dólares que serão gastos pelos Estados Unidos para financiar a Taiwan Semiconductor Manufacturing Company (TSMC) – um contrato que prevê investimentos da gigante taiwanesa em território norte-americano, transferência de (alguma) tecnologia para os Estados Unidos e, principalmente, o aumento das dificuldades de fornecimento das fábricas da ilha aos seus clientes chineses.</p>\n<p>O investimento resulta do chamado Chips and Science Act – assinado em agosto de 2022 – uma lei norte-americana para promoção e financiamento da indústria de semicondutores e chips eletrónicos nos Estados Unidos, criada para aumentar a produção interna e reforçar a competitividade perante os rivais asiáticos. O projeto prevê investimentos totais de 52,7 mil milhões de dólares, dos quais, cerca de 39 mil milhões para financiar empresas do setor, 11 mil milhões para investigação e desenvolvimento (I&amp;D) e dois mil milhões especificamente para aplicações militares – querendo isso dizer que as contas do Pentágono são chamadas a colaborar. Os objetivos da iniciativa combinam estratégia para manutenção e reforço da liderança global dos Estados Unidos na área de ciência, tecnologia e inovação (CT&amp;I), autonomia e estabilidade de cadeias de produção domésticas e segurança nacional.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/guerra-comercial-entre-os-eua-e-a-asia-ja-re-comecou-e-os-chips-sao-o-campo-de-batalha\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Num mundo onde os chips (ou semicondutores) estão presentes em todas as máquinas industriais – desde os automóveis aos telemóveis, passando pelos mísseis nucleares e pelos transístores onde se ouve os relatos de futebol – a guerra que se avizinha entre os Estados Unidos e a China não é uma boa notícia. Só para piorar, essa guerra já começou, impondo as suas consequências a todos os produtos fabricados a jusante e a todas as cadeias de abastecimento a montante.</p>\n<p>No final da semana passada, o ainda presidente norte-americano, Joe Biden, finalizou a concessão da primeira tranche de um total 6,6 mil milhões de dólares que serão gastos pelos Estados Unidos para financiar a Taiwan Semiconductor Manufacturing Company (TSMC) – um contrato que prevê investimentos da gigante taiwanesa em território norte-americano, transferência de (alguma) tecnologia para os Estados Unidos e, principalmente, o aumento das dificuldades de fornecimento das fábricas da ilha aos seus clientes chineses.</p>\n<p>O investimento resulta do chamado Chips and Science Act – assinado em agosto de 2022 – uma lei norte-americana para promoção e financiamento da indústria de semicondutores e chips eletrónicos nos Estados Unidos, criada para aumentar a produção interna e reforçar a competitividade perante os rivais asiáticos. O projeto prevê investimentos totais de 52,7 mil milhões de dólares, dos quais, cerca de 39 mil milhões para financiar empresas do setor, 11 mil milhões para investigação e desenvolvimento (I&amp;D) e dois mil milhões especificamente para aplicações militares – querendo isso dizer que as contas do Pentágono são chamadas a colaborar. Os objetivos da iniciativa combinam estratégia para manutenção e reforço da liderança global dos Estados Unidos na área de ciência, tecnologia e inovação (CT&amp;I), autonomia e estabilidade de cadeias de produção domésticas e segurança nacional.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/guerra-comercial-entre-os-eua-e-a-asia-ja-re-comecou-e-os-chips-sao-o-campo-de-batalha\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240504",
         "title": "Economia circular já é responsável por 90 milhões de euros de vendas no grupo Sonae",
         "description": "Reparação de equipamentos eletrónicos, reciclagem de vestuário e venda de produtos em segunda mão são alguns dos novos modelos de negócio que contribuem para o reforço da circularidade.",
         "link": "https://jornaleconomico.sapo.pt/noticias/economia-circular-ja-e-responsavel-por-90-milhoes-de-euros-de-vendas-no-grupo-sonae/",
         "author": "António Freitas de Sousa",
         "published": 1732273238000,
         "created": 1732273238000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Sustentabilidade",
            "circularidade",
            "Sonae",
            "sustentabilidade"
         ],
         "content": "<p>A aposta da Sonae na Economia Circular está a permitir implementar modelos de negócios e projetos inovadores que reforçam a sustentabilidade do grupo e têm impacto positivo na comunidade a nível ambiental, económico e social, revela o grupo em comunicado. A reparação de equipamentos eletrónicos, a reciclagem de vestuário e a venda de produtos em segunda mão ou a granel “são alguns dos novos modelos de negócio que contribuem para o reforço da circularidade das atividades do grupo Sonae com impacto positivo na sociedade”.</p>\n<p>Com iniciativas para a promoção da circularidade, o volume de negócios do grupo proveniente de produtos e serviços circulares ascendeu a cerca de 90 milhões de euros em 2023, contribuindo diretamente para um impacto ambiental e social positivo. Adicionalmente, os negócios de retalho da Sonae conseguiram valorizar 85% dos resíduos e reduzir a utilização de plástico de uso único, diz ainda o comunicado. No final de 2023, 86% das embalagens plásticas utilizadas nos produtos de marca própria eram recicláveis e as práticas de “desperdício zero”, adotadas pela MC, já evitaram o desperdício de bens alimentares no valor de 66 milhões de euros.</p>\n<p>Sónia Cardoso, diretora de Sustentabilidade da Sonae, afirma, citada pelo comunicado: “quando falamos em circularidade, referimo-nos a um modelo económico que incentive o consumo consciente, que valoriza a reutilização, reciclagem e regeneração, em vez de simplesmente descartar. Ao promovermos a eficiência na utilização dos recursos, desenharmos de forma mais ecológica os produtos e embalagens, e ao prolongarmos a vida dos bens, estamos a contribuir para uma verdadeira economia circular, em que os consumidores poupam, as empresas tornam-se mais eficientes e as comunidades colhem benefícios ambientais, sociais e económicos”.</p>\n<p>“Consciente da grande importância do tema da Circularidade para a sustentabilidade do Planeta, a Sonae vai dedicar a segunda edição do Innovators Forum ’24 à partilha de conhecimento sobre esta temática. A conferência realiza-se no próximo dia 27 de novembro, no Pátio da Galé, em Lisboa, e reunirá especialistas nacionais e internacionais de renome.</p>\n<p>O objetivo do Innovators Forum não é apenas apresentar o estado atual da Economia Circular, mas também desafiar uma audiência especializada a impulsionar uma transformação positiva e duradoura. Entre os oradores confirmados desta edição, destacam-se Ivone Bojoh, CEO da Circle Economy Foundation, responsável pela edição anual do Circularity Gap Report, Gunter Pauli (Economista e especialista em Sustentabilidade), Cláudia Azevedo (Sonae), Raphaël Masvigner (Circul’R), Marta Brazão (Circular Economy Portugal), Ana Barbosa (IKEA Portugal), Sónia Cardoso (Sonae), Filipa Pantaleão (BCSD Portugal), Anders Åhlén (McKinsey &amp; Co), Carlos Moedas (Câmara Municipal de Lisboa) e Paulo Azevedo (Sonae).</p>\n<p>Os dados mais recentes reforçam a urgência da promoção da circularidade: a taxa de materiais reciclados consumidos pela economia global diminuiu de 9,1% em 2018 para 7,2% em 2023, uma queda de 21% em cinco anos. Nos últimos seis anos foram consumidas mais de 500 mil milhões de toneladas de materiais a nível mundial, quase o equivalente ao consumo total do século XX.</p>\n<p>Em Portugal, segundo os mais recentes dados do Eurostat2 publicados na última semana, a taxa de circularidade foi de apenas 2,8% em 2023, diminuído 0,5 pontos percentuais face ao ano anterior e posicionando o país em 24.º lugar entre os 27 Estados-membros da União Europeia, cuja média é de 11,8%.  Estima-se1 que a economia circular possa gerar até 700 mil novos postos de trabalho na Europa até 2030.</p>\n<p>“Por esse motivo, a promoção da circularidade é uma das principais medidas estratégicas definidas pela União Europeia para atingir a neutralidade climática até 2050 e travar a perda de biodiversidade. Em Portugal, o Plano de Ação para a Economia Circular visa acelerar a transição da economia portuguesa para um modelo em que as atividades económicas não dependem da extração de matérias-primas e da produção de resíduos”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A aposta da Sonae na Economia Circular está a permitir implementar modelos de negócios e projetos inovadores que reforçam a sustentabilidade do grupo e têm impacto positivo na comunidade a nível ambiental, económico e social, revela o grupo em comunicado. A reparação de equipamentos eletrónicos, a reciclagem de vestuário e a venda de produtos em segunda mão ou a granel “são alguns dos novos modelos de negócio que contribuem para o reforço da circularidade das atividades do grupo Sonae com impacto positivo na sociedade”.</p>\n<p>Com iniciativas para a promoção da circularidade, o volume de negócios do grupo proveniente de produtos e serviços circulares ascendeu a cerca de 90 milhões de euros em 2023, contribuindo diretamente para um impacto ambiental e social positivo. Adicionalmente, os negócios de retalho da Sonae conseguiram valorizar 85% dos resíduos e reduzir a utilização de plástico de uso único, diz ainda o comunicado. No final de 2023, 86% das embalagens plásticas utilizadas nos produtos de marca própria eram recicláveis e as práticas de “desperdício zero”, adotadas pela MC, já evitaram o desperdício de bens alimentares no valor de 66 milhões de euros.</p>\n<p>Sónia Cardoso, diretora de Sustentabilidade da Sonae, afirma, citada pelo comunicado: “quando falamos em circularidade, referimo-nos a um modelo económico que incentive o consumo consciente, que valoriza a reutilização, reciclagem e regeneração, em vez de simplesmente descartar. Ao promovermos a eficiência na utilização dos recursos, desenharmos de forma mais ecológica os produtos e embalagens, e ao prolongarmos a vida dos bens, estamos a contribuir para uma verdadeira economia circular, em que os consumidores poupam, as empresas tornam-se mais eficientes e as comunidades colhem benefícios ambientais, sociais e económicos”.</p>\n<p>“Consciente da grande importância do tema da Circularidade para a sustentabilidade do Planeta, a Sonae vai dedicar a segunda edição do Innovators Forum ’24 à partilha de conhecimento sobre esta temática. A conferência realiza-se no próximo dia 27 de novembro, no Pátio da Galé, em Lisboa, e reunirá especialistas nacionais e internacionais de renome.</p>\n<p>O objetivo do Innovators Forum não é apenas apresentar o estado atual da Economia Circular, mas também desafiar uma audiência especializada a impulsionar uma transformação positiva e duradoura. Entre os oradores confirmados desta edição, destacam-se Ivone Bojoh, CEO da Circle Economy Foundation, responsável pela edição anual do Circularity Gap Report, Gunter Pauli (Economista e especialista em Sustentabilidade), Cláudia Azevedo (Sonae), Raphaël Masvigner (Circul’R), Marta Brazão (Circular Economy Portugal), Ana Barbosa (IKEA Portugal), Sónia Cardoso (Sonae), Filipa Pantaleão (BCSD Portugal), Anders Åhlén (McKinsey &amp; Co), Carlos Moedas (Câmara Municipal de Lisboa) e Paulo Azevedo (Sonae).</p>\n<p>Os dados mais recentes reforçam a urgência da promoção da circularidade: a taxa de materiais reciclados consumidos pela economia global diminuiu de 9,1% em 2018 para 7,2% em 2023, uma queda de 21% em cinco anos. Nos últimos seis anos foram consumidas mais de 500 mil milhões de toneladas de materiais a nível mundial, quase o equivalente ao consumo total do século XX.</p>\n<p>Em Portugal, segundo os mais recentes dados do Eurostat2 publicados na última semana, a taxa de circularidade foi de apenas 2,8% em 2023, diminuído 0,5 pontos percentuais face ao ano anterior e posicionando o país em 24.º lugar entre os 27 Estados-membros da União Europeia, cuja média é de 11,8%.  Estima-se1 que a economia circular possa gerar até 700 mil novos postos de trabalho na Europa até 2030.</p>\n<p>“Por esse motivo, a promoção da circularidade é uma das principais medidas estratégicas definidas pela União Europeia para atingir a neutralidade climática até 2050 e travar a perda de biodiversidade. Em Portugal, o Plano de Ação para a Economia Circular visa acelerar a transição da economia portuguesa para um modelo em que as atividades económicas não dependem da extração de matérias-primas e da produção de resíduos”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1240532",
         "title": "Bondstone aumenta capital para entrada de investidor no Arcaya",
         "description": "A Bondstone de Paulo Loureiro, que está a investir 700 milhões no Algarve, está à procura de um co-investidor  através de um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya.",
         "link": "https://jornaleconomico.sapo.pt/noticias/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya-2/",
         "author": "Maria Teixeira Alves",
         "published": 1732271945000,
         "created": 1732271945000,
         "category": [
            "Empresas",
            "JE Leitor",
            "bondstone"
         ],
         "content": "<p>O Grupo Bondstone – que integra a Bondstone Investment Management (SGOIC) e a Bondstone Asset Management, e que se dedica à gestão de investimentos imobiliários – está a preparar um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya no Algarve, a Nenuphar Ocean SIC Imobiliária Fechada, apurou o Jornal Económico.</p>\n<p>A entrada na estrutura acionista irá fazer-se através de um aumento de capital e não foi possível saber que percentagem será “vendida” através desta operação ao novo investidor. Mas será um “co-investidor”, o que significa que Paulo Loureiro, fundador da sociedade gestora de fundos imobiliários, vai manter-se na sociedade que detém o projeto imobiliário em Vilamoura.</p>\n<p>A sociedade gestora de fundos imobiliários anunciou recentemente que vai investir cerca de 700 milhões de euros no projeto residencial Arcaya. O aumento de capital servirá para a aceleração do desenvolvimento deste projeto, que é a marca criada para o empreendimento imobiliário em desenvolvimento da Quinta do Morgadinho, em Vilamoura, mas também para ajudar no investimento do novo hotel que a Bondstone quer desenvolver através da mesma sociedade de investimento coletivo que detém o empreendimento Arcaya.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Grupo Bondstone – que integra a Bondstone Investment Management (SGOIC) e a Bondstone Asset Management, e que se dedica à gestão de investimentos imobiliários – está a preparar um aumento de capital na sociedade de investimento coletivo que detém o projeto Arcaya no Algarve, a Nenuphar Ocean SIC Imobiliária Fechada, apurou o Jornal Económico.</p>\n<p>A entrada na estrutura acionista irá fazer-se através de um aumento de capital e não foi possível saber que percentagem será “vendida” através desta operação ao novo investidor. Mas será um “co-investidor”, o que significa que Paulo Loureiro, fundador da sociedade gestora de fundos imobiliários, vai manter-se na sociedade que detém o projeto imobiliário em Vilamoura.</p>\n<p>A sociedade gestora de fundos imobiliários anunciou recentemente que vai investir cerca de 700 milhões de euros no projeto residencial Arcaya. O aumento de capital servirá para a aceleração do desenvolvimento deste projeto, que é a marca criada para o empreendimento imobiliário em desenvolvimento da Quinta do Morgadinho, em Vilamoura, mas também para ajudar no investimento do novo hotel que a Bondstone quer desenvolver através da mesma sociedade de investimento coletivo que detém o empreendimento Arcaya.</p>\n<p><strong>Conteúdo reservado a assinantes. Para ler a versão completa, aceda <a href=\"https://leitor.jornaleconomico.pt/noticia/bondstone-aumenta-capital-para-entrada-de-investidor-no-arcaya\" target=\"_blank\" rel=\"noopener\">aqui</a> ao JE Leitor</strong></p>\n",
         "media": {}
      }
   ]
}