{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266956",
         "title": "Livre quer mais proteção para consumidores com créditos vendidos a fundos",
         "description": "O partido vai apresentar, esta quinta-feira, um projeto de resolução que recomenda a transposição de uma diretiva europeia, que vem reforçar a proteção dos clientes bancários cujos créditos em incumprimento foram vendidos a outras entidades. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/livre-quer-mais-protecao-para-consumidores-com-creditos-vendidos-a-fundos/",
         "author": "Rita Atalaia",
         "published": 1739343659000,
         "created": 1739343659000,
         "category": [
            "Banca e Seguros",
            "Empresas",
            "Política",
            "Sapo Economia",
            "bancos",
            "crédito malparado",
            "diretiva europeia",
            "Partido Livre",
            "projeto de resolução"
         ],
         "content": "<p>Os bancos nacionais têm vendido inúmeras carteiras de crédito malparado nos últimos anos, numa tentativa de se libertarem dos ativos tóxicos que pesavam no balanço. Foram vários milhares de milhões de euros que passaram para outras entidades, como fundos de investimento, deixando os consumidores mais desprotegidos. Um projeto de resolução que o Livre vai apresentar esta quinta-feira recomenda ao Governo que faça a transposição da diretiva europeia rapidamente, mas tendo especial atenção à proteção destes clientes.</p>\n<p>Em causa está a Diretiva (UE) 2021/2167 relativa aos gestores de créditos e aos adquirentes de créditos, que visa criar um mercado secundário para o crédito malparado, definindo regras para a autorização e supervisão e fornecendo um conjunto de critérios harmonizados. Com o objetivo de garantir o reforço da proteção dos consumidores, estas regras deveriam ter sido transpostas para o direito nacional até ao final de 2023, mas isso não aconteceu. &#8220;Já passou mais de um ano desde a data limite e essa transposição continua a não acontecer,” diz ao Jornal Económico (JE) Jorge Pinto.</p>\n<p>Fruto deste atraso, o deputado do Livre, que assina este projeto juntamente com Isabel Mendes Lopes e Paulo Muacho, mas também o líder do partido, Rui Tavares, alerta para o facto de “os devedores continuarem a ter dificuldades acrescidas na gestão dos seus créditos pela não transposição desta diretiva.”</p>\n<p>O documento refere mesmo que “é essencial, na transposição da diretiva, assegurar a proteção das pessoas que contraem créditos, que se têm visto, nestes anos em que os bancos vêm transferindo os seus créditos, como David diante de Golias,” relatando casos em que as pessoas “estão a cumprir acordos de pagamentos (pelo que a dívida nunca deveria poder ser transmitida)” ou que em “determinado momento deixam de conseguir cumprir a prestação mensal, não por incapacidade mas porque a referência de pagamento deixa de funcionar,” com a dívida a aumentar de forma significativa ou a entrar em incumprimento definitivo. Há também um desconhecimento sobre a quem é que a dívida foi transmitida.</p>\n<p>“Na verdade, muitas vezes isto vai para além de uma segunda camada. É quase uma matrioska porque os bancos vendem a uma segunda entidade e essa vende a uma terceira entidade que muitas vezes nem sequer está no sistema bancário,” refere o deputado do Livre, Jorge Pinto, notando que as “pessoas perdem o interlocutor e a capacidade de manter o que tinha sido renegociado como condição para pagar a dívida.”</p>\n<p>“O resultado final [nos casos relatados] implica por vezes consequências gravosas, como a perda de casa, penhora de vencimento e de outros rendimentos. Noutras, implica o pagamento de valores muito acima dos devidos,” alertam os deputados do Livre no projeto, referindo que é essencial que a “legislação daqui saída seja empenhada na proteção das pessoas.”</p>\n<p>Neste sentido, o partido recomenda ao Governo que, na transposição da diretiva, se “tenha especial enfoque na proteção dos cidadãos que contraíram ou irão contrair créditos,” procurando garantir que estes são informados das consequências do incumprimento, como da possibilidade de alienação da sua dívida, mas também impedindo as instituições de crédito de o fazerem “sem passar por procedimentos alternativos.”</p>\n<p>“A Deco já se pronunciou sobre o nosso projeto, apoiando-o quase efusivamente, dizendo que é essencial esta transposição para garantir que os consumidores estão mais protegidos,” remata Jorge Pinto ao JE.</p>\n<p><strong> </strong></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os bancos nacionais têm vendido inúmeras carteiras de crédito malparado nos últimos anos, numa tentativa de se libertarem dos ativos tóxicos que pesavam no balanço. Foram vários milhares de milhões de euros que passaram para outras entidades, como fundos de investimento, deixando os consumidores mais desprotegidos. Um projeto de resolução que o Livre vai apresentar esta quinta-feira recomenda ao Governo que faça a transposição da diretiva europeia rapidamente, mas tendo especial atenção à proteção destes clientes.</p>\n<p>Em causa está a Diretiva (UE) 2021/2167 relativa aos gestores de créditos e aos adquirentes de créditos, que visa criar um mercado secundário para o crédito malparado, definindo regras para a autorização e supervisão e fornecendo um conjunto de critérios harmonizados. Com o objetivo de garantir o reforço da proteção dos consumidores, estas regras deveriam ter sido transpostas para o direito nacional até ao final de 2023, mas isso não aconteceu. &#8220;Já passou mais de um ano desde a data limite e essa transposição continua a não acontecer,” diz ao Jornal Económico (JE) Jorge Pinto.</p>\n<p>Fruto deste atraso, o deputado do Livre, que assina este projeto juntamente com Isabel Mendes Lopes e Paulo Muacho, mas também o líder do partido, Rui Tavares, alerta para o facto de “os devedores continuarem a ter dificuldades acrescidas na gestão dos seus créditos pela não transposição desta diretiva.”</p>\n<p>O documento refere mesmo que “é essencial, na transposição da diretiva, assegurar a proteção das pessoas que contraem créditos, que se têm visto, nestes anos em que os bancos vêm transferindo os seus créditos, como David diante de Golias,” relatando casos em que as pessoas “estão a cumprir acordos de pagamentos (pelo que a dívida nunca deveria poder ser transmitida)” ou que em “determinado momento deixam de conseguir cumprir a prestação mensal, não por incapacidade mas porque a referência de pagamento deixa de funcionar,” com a dívida a aumentar de forma significativa ou a entrar em incumprimento definitivo. Há também um desconhecimento sobre a quem é que a dívida foi transmitida.</p>\n<p>“Na verdade, muitas vezes isto vai para além de uma segunda camada. É quase uma matrioska porque os bancos vendem a uma segunda entidade e essa vende a uma terceira entidade que muitas vezes nem sequer está no sistema bancário,” refere o deputado do Livre, Jorge Pinto, notando que as “pessoas perdem o interlocutor e a capacidade de manter o que tinha sido renegociado como condição para pagar a dívida.”</p>\n<p>“O resultado final [nos casos relatados] implica por vezes consequências gravosas, como a perda de casa, penhora de vencimento e de outros rendimentos. Noutras, implica o pagamento de valores muito acima dos devidos,” alertam os deputados do Livre no projeto, referindo que é essencial que a “legislação daqui saída seja empenhada na proteção das pessoas.”</p>\n<p>Neste sentido, o partido recomenda ao Governo que, na transposição da diretiva, se “tenha especial enfoque na proteção dos cidadãos que contraíram ou irão contrair créditos,” procurando garantir que estes são informados das consequências do incumprimento, como da possibilidade de alienação da sua dívida, mas também impedindo as instituições de crédito de o fazerem “sem passar por procedimentos alternativos.”</p>\n<p>“A Deco já se pronunciou sobre o nosso projeto, apoiando-o quase efusivamente, dizendo que é essencial esta transposição para garantir que os consumidores estão mais protegidos,” remata Jorge Pinto ao JE.</p>\n<p><strong> </strong></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267108",
         "title": "Grupo EDP castiga e bolsa de Lisboa contraria subidas europeias",
         "description": "As cotadas do grupo registaram descidas superiores a 2%, apesar do sentimento positivo que se viveu nas principais praças do continente. Por outro lado, a Galp subiu quase 2%, a beneficiar da subida do preço do barril.",
         "link": "https://jornaleconomico.sapo.pt/noticias/grupo-edp-castiga-e-bolsa-de-lisboa-contraria-subidas-europeias/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739343654000,
         "created": 1739343654000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "Bolsa de Lisboa",
            "Bolsas europeias",
            "EDP - Energias de Portugal",
            "EDPR",
            "Galp",
            "Mota-Engil",
            "PSI"
         ],
         "content": "<p>As principais bolsas europeias registaram uma sessão positiva na terça-feira, mas o mesmo ânimo não se estendeu à bolsa de Lisboa, onde o grupo EDP castigou o índice de referência.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado por uma desvalorização de 2,62% nas ações da EDP Renováveis, até aos 8,55 euros. Em simultâneo, a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. No caso dos CTT, observou-se um recuo de 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a subida de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros. A Galp valorizou 1,92%, até aos 16,16 euros, alinhada com as subidas generalizadas no setor energético, em função das subidas que se registavam nos futuros do Brent e crude, acima de 1% quando a sessão foi dada por encerrada nos mercados europeus.</p>\n<p>Também na banca houve um sentimento manifestamente positivo, que levou o BCP a uma subida de 0,79%, de tal modo que a respetiva cotação atingiu os 0,5084 euros por ação.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>Esta quarta-feira, o grande destaque vai para a inflação na economia dos EUA. O Departamento do Comércio vai revelar os dados referentes a janeiro, numa leitura que vai ajudar a Fed a decidir sobre o rumo a tomar no que diz respeito à política monetária.</p>\n<p>Em termos micro, prossegue a época de resultados, com divulgações de empresas como Alibaba, Cisco, nos EUA, a par da Siemens Energy, cotada na bolsa alemã.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As principais bolsas europeias registaram uma sessão positiva na terça-feira, mas o mesmo ânimo não se estendeu à bolsa de Lisboa, onde o grupo EDP castigou o índice de referência.</p>\n<p>O PSI perdeu 0,01% e ficou-se pelos 6.562 pontos, penalizado por uma desvalorização de 2,62% nas ações da EDP Renováveis, até aos 8,55 euros. Em simultâneo, a EDP contraiu 2,11% e ficou-se pelos 2,923 euros. No caso dos CTT, observou-se um recuo de 2,04% para 6,23 euros.</p>\n<p>Em sentido contrário, destaque para a subida de 3,17% protagonizada pelos títulos da Mota-Engil, que alcançaram 2,926 euros. A Galp valorizou 1,92%, até aos 16,16 euros, alinhada com as subidas generalizadas no setor energético, em função das subidas que se registavam nos futuros do Brent e crude, acima de 1% quando a sessão foi dada por encerrada nos mercados europeus.</p>\n<p>Também na banca houve um sentimento manifestamente positivo, que levou o BCP a uma subida de 0,79%, de tal modo que a respetiva cotação atingiu os 0,5084 euros por ação.</p>\n<p>No exterior, o índice agregado Euro Stoxx 50 denotou ânimo dos investidores, ao subir 0,64%. A bolsa de Milão esteve em destaque, já que o principal índice avançou 0,93%, seguido por ganhos de 0,52% em Espanha, 0,51% na Alemanha, 0,28% em França e 0,07% no Reino Unido.</p>\n<p>Esta quarta-feira, o grande destaque vai para a inflação na economia dos EUA. O Departamento do Comércio vai revelar os dados referentes a janeiro, numa leitura que vai ajudar a Fed a decidir sobre o rumo a tomar no que diz respeito à política monetária.</p>\n<p>Em termos micro, prossegue a época de resultados, com divulgações de empresas como Alibaba, Cisco, nos EUA, a par da Siemens Energy, cotada na bolsa alemã.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267160",
         "title": "Von der Leyen e líderes europeus garantem que UE irá responder a tarifas de Trump",
         "description": "Foram vários os representantes da UE e líderes de governo europeus a manifestarem-se a favor de uma resposta unida e coesa do bloco, face ao que classificam de medidas injustificadas pelos EUA. Recuperar resposta às tarifas de 2018 é uma das hipóteses de retaliação imediata.",
         "link": "https://jornaleconomico.sapo.pt/noticias/von-der-leyen-e-lideres-europeus-garantem-que-ue-ira-responder-a-tarifas-de-trump/",
         "author": "João Barros",
         "published": 1739343650000,
         "created": 1739343650000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Donald Trump",
            "novas tarifas dos EUA",
            "União Europeia (UE)",
            "Ursula von der Leyen"
         ],
         "content": "<p>A presidente da Comissão Europeia anunciou esta terça-feira, 11 de fevereiro, que a União Europeia vai retaliar contra as tarifas impostas por Donald Trump sobre as importações de aço e alumínio, uma mensagem ecoada por vários outros representantes do bloco europeu e seus Estados-membros. O presidente dos Estados Unidos revelou que as taxas vão entrar em vigor a 12 de março.</p>\n<p>Em comunicado, Ursula von der Leyen confirma que “as tarifas injustificadas sobre a União Europeia não ficarão sem resposta”, sendo que vão “desencadear contramedidas firmes e proporcionais”.</p>\n<p>“Lamento profundamente a decisão dos EUA de impor tarifas nas exportações europeias de aço e alumínio. As tarifas e impostos são más para as empresas e pior para os consumidores”, escreve a líder europeia no comunicado emitido por Bruxelas.</p>\n<p>Na mensagem partilhada pela Comissão Europeia, Ursula von der Leyen aponta que a “União Europeia vai agir para assegurar os seus interesses económicos”, bem como “proteger os nossos trabalhadores, empresas e consumidores”.</p>\n<p>A resposta de Bruxelas surgiu depois dos <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-impoem-novas-tarifas-de-25-ao-aluminio-e-aco-a-partir-de-12-de-marco/\">Estados Unidos terem definido o dia 12 de março como entrada em vigor</a> das novas taxas aduaneiras sobre o alumínio e aço, na ordem dos 25%, sobre importações provenientes da UE, Argentina, Austrália, Canadá, Japão, Brasil, México, Coreia do Sul e Reino Unido.</p>\n<p>Para já, o <a href=\"https://leitor.jornaleconomico.pt/noticia/sector-metalurgico-nacional-tranquilo-com-tarifas-dos-eua-sobre-aluminio-e-aco\">sector metalomecânico e metalúrgico português está tranquilo</a> perante as tarifas norte-americanas, lembrando que, por um lado, as suas exportações vão bastante para lá daquele mercado e, por outro, são compostas sobretudo por produtos trabalhados, não a matéria-prima.</p>\n<p>Ainda assim, a associação europeia do ramo, a Eurofer, teme que estas medidas venham &#8220;exacerbar&#8221; uma situação &#8220;já terrível&#8221;, lembrando a importância do mercado norte-americano como destino de exportação europeia &#8211; o segundo mais relevante, com 16% do total extracomunitário. A Eurofer teme um redirecionamento de fluxos destinados originalmente para os EUA para a Europa, fluxos esses oriundos de países terceiros, nomeadamente a China, e que levem ao colapso do sector.</p>\n<p><strong>Líderes europeus unidos</strong></p>\n<p>Após o anúncio de Ursula von der Leyen, vários líderes do bloco europeu reforçaram a mensagem de Bruxelas, garantindo uma resposta ao que classificam de medidas “injustas” tomadas pelos EUA em relação à Europa. A própria presidente da Comissão moderou ligeiramente o tom depois de reunir com o vice-presidente norte-americano, JD Vance, esta terça-feira, falando numa “reunião produtiva sobre os nossos desafios comuns.”</p>\n<p>António Costa, presidente do Conselho Europeu, foi dos representantes europeus a colocar-se do lado da Comissão e de von der Leyen, reforçando que apoia “plenamente” a decisão europeia de retaliar as tarifas “injustificadas” impostas pelos EUA ao alumínio e aço. Costa garantiu ainda um bloco “unido na defesa dos interesses das suas empresas, trabalhadores e cidadãos” numa publicação na rede social Bluesky.</p>\n<p>Também Maroš Šefčovič, comissário encarregue da pasta do comércio, criticou a decisão norte-americana, classificando as taxas aduaneiras como “contraproducentes.” Para o representante da Comissão, “não há justificação” para a sua imposição, que “é prejudicial para as empresas e pior para os consumidores,” quem acaba por pagar a fatura.</p>\n<p>Uma das possibilidades de resposta europeia passa por descongelar as medidas retaliatórias desenhadas em 2018, aquando do primeiro capítulo da guerra comercial desencadeada por Trump, entretanto suspensas em 2021. Na altura, a UE optou por tarifas produto-a-produto numa série de bens politicamente relevantes, como importações agrícolas, marcas norte-americanas como a Levi’s ou Harley Davidson e, claro, sobre o aço e o alumínio.</p>\n<p>Segundo a Bloomberg, que cita um representante europeu próximo da matéria, esta suspensão pode ser levantada rapidamente.</p>\n<p>Trump explicou a decisão com a necessidade de revitalizar a indústria norte-americana, que vinha enfrentando uma concorrência internacional capaz de cortar os seus preços. Regiões como a chamada “Cintura de Ferrugem,” a zona à volta dos Grandes Lagos, no norte dos EUA, viem há algumas décadas um declínio económico causado sobretudo pela perda de competitividade da indústria norte-americana, tendo votado esmagadoramente a favor do regressado presidente nas mais recentes eleições.</p>\n<p>Ao nível nacional, vários líderes europeus também não deixaram de se manifestar contra a política norte-americana. O chanceler alemão, Olaf Scholz, lembrou que a UE é “o maior mercado do mundo, com 450 milhões de cidadãos,” pelo que deve responder de forma coordenada e unida. Essa resposta pode ser desenhada &#8220;numa hora&#8221;, reforçou, embora a sua estratégia preferencial para lidar com o segundo mandato do presidente norte-americano passe por &#8220;discussões claras e abertas&#8221;, afirmou no primeiro debate televisivo para as eleições deste mês.</p>\n<p>Também o ministro francês para a indústria, Marc Ferracci, falou na necessidade de o bloco se manter coeso perante estas “tentativas de nos dividir” vindas dos EUA. Reinette Klever, ministra neerlandesa do comércio externo, também deixou críticas às tarifas de Trump, argumentando que nem norte-americanos, nem europeus &#8211; neerlandeses incluídos &#8211; beneficiam destas barreiras comerciais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente da Comissão Europeia anunciou esta terça-feira, 11 de fevereiro, que a União Europeia vai retaliar contra as tarifas impostas por Donald Trump sobre as importações de aço e alumínio, uma mensagem ecoada por vários outros representantes do bloco europeu e seus Estados-membros. O presidente dos Estados Unidos revelou que as taxas vão entrar em vigor a 12 de março.</p>\n<p>Em comunicado, Ursula von der Leyen confirma que “as tarifas injustificadas sobre a União Europeia não ficarão sem resposta”, sendo que vão “desencadear contramedidas firmes e proporcionais”.</p>\n<p>“Lamento profundamente a decisão dos EUA de impor tarifas nas exportações europeias de aço e alumínio. As tarifas e impostos são más para as empresas e pior para os consumidores”, escreve a líder europeia no comunicado emitido por Bruxelas.</p>\n<p>Na mensagem partilhada pela Comissão Europeia, Ursula von der Leyen aponta que a “União Europeia vai agir para assegurar os seus interesses económicos”, bem como “proteger os nossos trabalhadores, empresas e consumidores”.</p>\n<p>A resposta de Bruxelas surgiu depois dos <a href=\"https://jornaleconomico.sapo.pt/noticias/eua-impoem-novas-tarifas-de-25-ao-aluminio-e-aco-a-partir-de-12-de-marco/\">Estados Unidos terem definido o dia 12 de março como entrada em vigor</a> das novas taxas aduaneiras sobre o alumínio e aço, na ordem dos 25%, sobre importações provenientes da UE, Argentina, Austrália, Canadá, Japão, Brasil, México, Coreia do Sul e Reino Unido.</p>\n<p>Para já, o <a href=\"https://leitor.jornaleconomico.pt/noticia/sector-metalurgico-nacional-tranquilo-com-tarifas-dos-eua-sobre-aluminio-e-aco\">sector metalomecânico e metalúrgico português está tranquilo</a> perante as tarifas norte-americanas, lembrando que, por um lado, as suas exportações vão bastante para lá daquele mercado e, por outro, são compostas sobretudo por produtos trabalhados, não a matéria-prima.</p>\n<p>Ainda assim, a associação europeia do ramo, a Eurofer, teme que estas medidas venham &#8220;exacerbar&#8221; uma situação &#8220;já terrível&#8221;, lembrando a importância do mercado norte-americano como destino de exportação europeia &#8211; o segundo mais relevante, com 16% do total extracomunitário. A Eurofer teme um redirecionamento de fluxos destinados originalmente para os EUA para a Europa, fluxos esses oriundos de países terceiros, nomeadamente a China, e que levem ao colapso do sector.</p>\n<p><strong>Líderes europeus unidos</strong></p>\n<p>Após o anúncio de Ursula von der Leyen, vários líderes do bloco europeu reforçaram a mensagem de Bruxelas, garantindo uma resposta ao que classificam de medidas “injustas” tomadas pelos EUA em relação à Europa. A própria presidente da Comissão moderou ligeiramente o tom depois de reunir com o vice-presidente norte-americano, JD Vance, esta terça-feira, falando numa “reunião produtiva sobre os nossos desafios comuns.”</p>\n<p>António Costa, presidente do Conselho Europeu, foi dos representantes europeus a colocar-se do lado da Comissão e de von der Leyen, reforçando que apoia “plenamente” a decisão europeia de retaliar as tarifas “injustificadas” impostas pelos EUA ao alumínio e aço. Costa garantiu ainda um bloco “unido na defesa dos interesses das suas empresas, trabalhadores e cidadãos” numa publicação na rede social Bluesky.</p>\n<p>Também Maroš Šefčovič, comissário encarregue da pasta do comércio, criticou a decisão norte-americana, classificando as taxas aduaneiras como “contraproducentes.” Para o representante da Comissão, “não há justificação” para a sua imposição, que “é prejudicial para as empresas e pior para os consumidores,” quem acaba por pagar a fatura.</p>\n<p>Uma das possibilidades de resposta europeia passa por descongelar as medidas retaliatórias desenhadas em 2018, aquando do primeiro capítulo da guerra comercial desencadeada por Trump, entretanto suspensas em 2021. Na altura, a UE optou por tarifas produto-a-produto numa série de bens politicamente relevantes, como importações agrícolas, marcas norte-americanas como a Levi’s ou Harley Davidson e, claro, sobre o aço e o alumínio.</p>\n<p>Segundo a Bloomberg, que cita um representante europeu próximo da matéria, esta suspensão pode ser levantada rapidamente.</p>\n<p>Trump explicou a decisão com a necessidade de revitalizar a indústria norte-americana, que vinha enfrentando uma concorrência internacional capaz de cortar os seus preços. Regiões como a chamada “Cintura de Ferrugem,” a zona à volta dos Grandes Lagos, no norte dos EUA, viem há algumas décadas um declínio económico causado sobretudo pela perda de competitividade da indústria norte-americana, tendo votado esmagadoramente a favor do regressado presidente nas mais recentes eleições.</p>\n<p>Ao nível nacional, vários líderes europeus também não deixaram de se manifestar contra a política norte-americana. O chanceler alemão, Olaf Scholz, lembrou que a UE é “o maior mercado do mundo, com 450 milhões de cidadãos,” pelo que deve responder de forma coordenada e unida. Essa resposta pode ser desenhada &#8220;numa hora&#8221;, reforçou, embora a sua estratégia preferencial para lidar com o segundo mandato do presidente norte-americano passe por &#8220;discussões claras e abertas&#8221;, afirmou no primeiro debate televisivo para as eleições deste mês.</p>\n<p>Também o ministro francês para a indústria, Marc Ferracci, falou na necessidade de o bloco se manter coeso perante estas “tentativas de nos dividir” vindas dos EUA. Reinette Klever, ministra neerlandesa do comércio externo, também deixou críticas às tarifas de Trump, argumentando que nem norte-americanos, nem europeus &#8211; neerlandeses incluídos &#8211; beneficiam destas barreiras comerciais.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267140",
         "title": "Startup luso-britânica de IA cria colaboradores que podem aumentar produtividade em &#8220;milhares de horas&#8221;",
         "description": "A Noxus angariou 1,5 milhões de dólares, que na sua maioria deverão ser investidos em Portugal. De acordo com o CEO, o objetivo passa por melhorar a equipa e espalhar um serviço que promete poupar \"dezenas de milhares de euros\" às empresas portuguesas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/startup-luso-britanica-de-ia-cria-colaboradores-que-podem-aumentar-produtividade-em-milhares-de-horas/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739343642000,
         "created": 1739343642000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "IA - Inteligência Artificial",
            "Noxus"
         ],
         "content": "<p>A Inteligência Artificial promete continuar a revolucionar empresas dos mais variados setores, através de tecnologias que permitem realizar tarefas monótonas, de forma a poupar tempo aos trabalhadores. É neste contexto que aparece a Noxus.</p>\n<p>Falamos de uma <em>startup</em> fundada por portugueses, no Reino Unido. Conta com uma equipa baseada sobretudo em território nacional e oferece uma plataforma na qual é possível criar &#8220;colaboradores de IA&#8221;, através dos quais as empresas podem ver a produtividade das equipas aumentada em &#8220;cem vezes&#8221;, de forma a poupar &#8220;milhares de horas&#8221; dos trabalhadores humanos em contexto laboral.</p>\n<p>A garantia é deixada por João Pedro Almeida, CEO da Noxus, ao Jornal Económico (JE) e, de acordo com o próprio, o impacto seria na ordem das &#8220;dezenas de milhares de euros&#8221; mensais no caso das empresas portuguesas. Para empresas estrangeiras, cuja dimensão pode ser muito maior, a redução de custos pode atingir os &#8220;milhões&#8221;, sublinha.</p>\n<p>Por agora, estão a trabalhar com empresas maioritariamente sediadas em Portugal, como é o caso de um grupo de saúde &#8220;líder&#8221; no setor, ainda que o nome do mesmo não seja, para já, divulgado. De resto, colaboram também com empresas estabelecidas na Polónia e Países Baixos, além de estarem abertas conversas com empresas de Alemanha, França e Reino Unido.</p>\n<p>Para colocar as ideias no terreno, conta com &#8220;uma equipa excelente&#8221; e um dos objetivos passa por continuar a melhorá-la, de forma a trabalhar em prol de &#8220;um produto diferenciador a nível europeu&#8221;, promete.</p>\n<p>É com isto em mente que a empresa angariou 1,5 milhões de de dólares de financiadores. Deste valor, a maioria será investido em Portugal, diz João Pedro Almeida. O objetivo passará por fazer expandir o serviço, chegando a mais empresas, se possível de outras geografias.</p>\n<p>De resto, o responsável não deixa de parte a possibilidade de colaborar com o setor público, nomeadamente no setor da saúde, &#8220;onde temos experiência&#8221;, sublinha.</p>\n<p><strong>Talento português é referência</strong></p>\n<p>João Pedro Almeida salienta que &#8220;o capital humano português, particularmente a nível de engenharia, é muito bom&#8221;, pelo que seria imperativo o país manter os profissionais da área, no seu entender.</p>\n<p>Nessa perspetiva, torna-se &#8220;quase um privilégio poder contratar engenheiros portugueses&#8221;, diz ainda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Inteligência Artificial promete continuar a revolucionar empresas dos mais variados setores, através de tecnologias que permitem realizar tarefas monótonas, de forma a poupar tempo aos trabalhadores. É neste contexto que aparece a Noxus.</p>\n<p>Falamos de uma <em>startup</em> fundada por portugueses, no Reino Unido. Conta com uma equipa baseada sobretudo em território nacional e oferece uma plataforma na qual é possível criar &#8220;colaboradores de IA&#8221;, através dos quais as empresas podem ver a produtividade das equipas aumentada em &#8220;cem vezes&#8221;, de forma a poupar &#8220;milhares de horas&#8221; dos trabalhadores humanos em contexto laboral.</p>\n<p>A garantia é deixada por João Pedro Almeida, CEO da Noxus, ao Jornal Económico (JE) e, de acordo com o próprio, o impacto seria na ordem das &#8220;dezenas de milhares de euros&#8221; mensais no caso das empresas portuguesas. Para empresas estrangeiras, cuja dimensão pode ser muito maior, a redução de custos pode atingir os &#8220;milhões&#8221;, sublinha.</p>\n<p>Por agora, estão a trabalhar com empresas maioritariamente sediadas em Portugal, como é o caso de um grupo de saúde &#8220;líder&#8221; no setor, ainda que o nome do mesmo não seja, para já, divulgado. De resto, colaboram também com empresas estabelecidas na Polónia e Países Baixos, além de estarem abertas conversas com empresas de Alemanha, França e Reino Unido.</p>\n<p>Para colocar as ideias no terreno, conta com &#8220;uma equipa excelente&#8221; e um dos objetivos passa por continuar a melhorá-la, de forma a trabalhar em prol de &#8220;um produto diferenciador a nível europeu&#8221;, promete.</p>\n<p>É com isto em mente que a empresa angariou 1,5 milhões de de dólares de financiadores. Deste valor, a maioria será investido em Portugal, diz João Pedro Almeida. O objetivo passará por fazer expandir o serviço, chegando a mais empresas, se possível de outras geografias.</p>\n<p>De resto, o responsável não deixa de parte a possibilidade de colaborar com o setor público, nomeadamente no setor da saúde, &#8220;onde temos experiência&#8221;, sublinha.</p>\n<p><strong>Talento português é referência</strong></p>\n<p>João Pedro Almeida salienta que &#8220;o capital humano português, particularmente a nível de engenharia, é muito bom&#8221;, pelo que seria imperativo o país manter os profissionais da área, no seu entender.</p>\n<p>Nessa perspetiva, torna-se &#8220;quase um privilégio poder contratar engenheiros portugueses&#8221;, diz ainda.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267028",
         "title": "IA: vice-presidente norte-americano insiste na desregulamentação",
         "description": "Excesso de regulamentação pode ‘matar’ a Inteligência Artificial (IA), enquanto a EU considera que os consumidores e a concorrência obrigam a uma atenção especial às leis. Mesmo assim, Ursula von der Leyen prometeu rever a legislação.",
         "link": "https://jornaleconomico.sapo.pt/noticias/ia-vice-presidente-norte-americano-insiste-na-desregulamentacao/",
         "author": "António Freitas de Sousa",
         "published": 1739343630000,
         "created": 1739343630000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Cimeira de IA de Paris",
            "Emmanuel Macron",
            "eua",
            "França",
            "IS",
            "JD Vance",
            "reino unidos",
            "Ursula von der Leyen"
         ],
         "content": "<p>O vice-presidente dos Estados Unidos, JD Vance, disse que a regulamentação &#8220;maciça&#8221; sobre Inteligência Artificial (IA) pode estrangular a tecnologia e rejeitou a moderação de conteúdo como &#8220;censura autoritária.&#8221; Já desde segunda-feira que tinha ficado clara a diferença – que para alguns é abissal – entre as posições da Europa (mas nem toda) e os Estados Unidos. E essa diferença ficou bem explícita pelo facto de os Estados Unidos e a Grã-Bretanha não terem assinado a declaração final da cimeira de IA organizada pela França.</p>\n<p>Para os anfitriões – que vão gerir um fundo de investimento internacional de 109 mil milhões – a IA deve ser “inclusiva, aberta, ética e segura.” Mas os Estados Unidos e os seus tradicionais seguidores na Europa, o Reino Unido, têm uma visão diferente: a regulação pode estrangular a investigação.</p>\n<p>A perceção em relação à IA mudou à medida que a tecnologia se enraíza e, se inicialmente havia preocupações de segurança que lhe estavam associadas, agora a ideia que fica é que a IA pode ser usada como um complemento bélico (ou mesmo mais que isso) e que passou a ser uma ferramenta na competição geopolítica.</p>\n<p>Estabelecendo a agenda America First do governo Trump, Vance disse, citado por vários jornais, que os Estados Unidos pretendem continuar a ser a força dominante na IA e que se opõem fortemente à abordagem regulatória muito mais rígida da União Europeia. &#8220;Acreditamos que a regulamentação excessiva do setor pode matar uma indústria transformadora,&#8221; disse Vance na cimeira, perante CEO’s e chefes de Estado em Paris. &#8220;Acreditamos fortemente que a IA deve permanecer livre de preconceitos ideológicos e que a IA americana não será cooptada para uma ferramenta de censura autoritária.&#8221;</p>\n<p>Vance criticou os &#8220;regulamentos maciços&#8221; criados pela Lei de Serviços Digitais da UE, bem como as regras de privacidade online da Europa, conhecidas pela sigla GDPR, que disse significar custos infinitos de conformidade legal para empresas menores. &#8220;É claro que queremos garantir que a internet seja um lugar seguro, mas uma coisa é impedir que um predador ataque uma criança na internet, outra bem diferente é impedir que um homem ou mulher adulto aceda a uma opinião que o governo acha que é desinformação,&#8221; disse.</p>\n<p>A União Europeia aprovou, no ano passado, a Lei de IA do bloco, o primeiro conjunto abrangente de regras para reger a tecnologia – no que, aliás, foram pioneiros no mundo.</p>\n<p>Na sua intervenção, Vance também apontou para a China – numa altura em que o aparecimento súbito da startup chinesa DeepSeek (que distribuiu gratuitamente um poderoso modelo de raciocínio de IA) baralhou as certezas sobre a liderança dos Estados Unidos, para além de ter provocado uma hecatombe das tecnológicas no mercado de capitais. A designer norte-americana de chips Nvidia, líder do mercado em que atua, perdeu 17% apenas numa sessão. &#8220;De CFTV a equipamentos 5G, estamos todos familiarizados com a tecnologia barata disponível no mercado, que foi fortemente subsidiada e exportada por regimes autoritários,&#8221; disse Vance. Mas &#8220;fazer parceria com eles significa acorrentar uma nação a um líder autoritário que quer infiltrar-se, escavar e apreender a infraestrutura de informação,&#8221; acrescentou.</p>\n<p>Vance não mencionou o DeepSeek pelo nome, mas o recado não podia ser mais claro: os Estados Unidos olharão como uma espécie de traição para qualquer entendimento entre a União e a China em termos de IA. O assunto já não é novo: há pouco mais de um par de anos, várias empresas chinesas estavam bem posicionadas para liderar a disseminação do 5G na Europa quando surgiu um ‘conselho’ dos Estados Unidos segundo o qual isso seria um erro. Mais uma vez, o Reino Unido apressou-se a cumprir a ‘ordem’ emanada de Washington – com vários operadores de diversos países europeus (entre os quais Portugal e a Altice) a tomarem a mesma decisão. Recorde-se que na altura o presidente norte-americano chamava-se Joe Biden e não Donald Trump.</p>\n<p>Segundo os peritos, não há evidências de que as informações possam fluir sub-repticiamente através da tecnologia da startup para o governo da China, e o código subjacente está disponível gratuitamente para uso e visualização. No entanto, algumas organizações governamentais já proibiram o uso do DeepSeek.</p>\n<p>Pouco simpaticamente, Vance saiu logo após a sua intervenção, pelo que não teve oportunidade de ouvir a líder da Comissão Europeia, Ursula von der Leyen, que falou logo a seguir, ou o anfitrião, Emmanuel Macron, que fez o discurso de encerramento. Mais tarde, Vance reuniu-se separadamente com cada um deles – o que quer dizer que não saiu por questões de agenda, mas sim por outra razão qualquer.</p>\n<p>Macron disse na cúpula que era a favor da redução da burocracia, mas enfatizou que a regulamentação era necessária para garantir a confiança na IA, ou acabaria rejeitada. &#8220;Precisamos de uma IA confiável,&#8221; disse. Mas Von der Leyen também afirmou que a UE reduziria a burocracia e investiria mais em IA.</p>\n<p>O vice-primeiro-ministro chinês, Zhang Guoqing, disse na cimeira que a China está disposta a trabalhar com outros países para salvaguardar a segurança e partilhar conquistas no campo da IA para construir &#8220;uma comunidade com um futuro partilhado para a humanidade.&#8221;</p>\n<p>A prova de que os dois blocos partem numa corrida separada na IA é que os Estados Unidos e o Reino Unido não assinaram a declaração final da cimeira – mas não explicaram, pelo menos oficialmente, porque tomaram essa decisão. Pelo menos 60 países, incluindo a China, assinaram o documento. Uma fonte do governo britânico, citada por alguns jornais, dizia que o país assumia preocupações sobre parte da linguagem que a Grã-Bretanha não poderia mudar e disse que a abordagem acordada na cimeira de Paris era &#8220;bem diferente&#8221; da primeira cimeira de segurança de IA, que foi organizada pela Grã-Bretanha em 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O vice-presidente dos Estados Unidos, JD Vance, disse que a regulamentação &#8220;maciça&#8221; sobre Inteligência Artificial (IA) pode estrangular a tecnologia e rejeitou a moderação de conteúdo como &#8220;censura autoritária.&#8221; Já desde segunda-feira que tinha ficado clara a diferença – que para alguns é abissal – entre as posições da Europa (mas nem toda) e os Estados Unidos. E essa diferença ficou bem explícita pelo facto de os Estados Unidos e a Grã-Bretanha não terem assinado a declaração final da cimeira de IA organizada pela França.</p>\n<p>Para os anfitriões – que vão gerir um fundo de investimento internacional de 109 mil milhões – a IA deve ser “inclusiva, aberta, ética e segura.” Mas os Estados Unidos e os seus tradicionais seguidores na Europa, o Reino Unido, têm uma visão diferente: a regulação pode estrangular a investigação.</p>\n<p>A perceção em relação à IA mudou à medida que a tecnologia se enraíza e, se inicialmente havia preocupações de segurança que lhe estavam associadas, agora a ideia que fica é que a IA pode ser usada como um complemento bélico (ou mesmo mais que isso) e que passou a ser uma ferramenta na competição geopolítica.</p>\n<p>Estabelecendo a agenda America First do governo Trump, Vance disse, citado por vários jornais, que os Estados Unidos pretendem continuar a ser a força dominante na IA e que se opõem fortemente à abordagem regulatória muito mais rígida da União Europeia. &#8220;Acreditamos que a regulamentação excessiva do setor pode matar uma indústria transformadora,&#8221; disse Vance na cimeira, perante CEO’s e chefes de Estado em Paris. &#8220;Acreditamos fortemente que a IA deve permanecer livre de preconceitos ideológicos e que a IA americana não será cooptada para uma ferramenta de censura autoritária.&#8221;</p>\n<p>Vance criticou os &#8220;regulamentos maciços&#8221; criados pela Lei de Serviços Digitais da UE, bem como as regras de privacidade online da Europa, conhecidas pela sigla GDPR, que disse significar custos infinitos de conformidade legal para empresas menores. &#8220;É claro que queremos garantir que a internet seja um lugar seguro, mas uma coisa é impedir que um predador ataque uma criança na internet, outra bem diferente é impedir que um homem ou mulher adulto aceda a uma opinião que o governo acha que é desinformação,&#8221; disse.</p>\n<p>A União Europeia aprovou, no ano passado, a Lei de IA do bloco, o primeiro conjunto abrangente de regras para reger a tecnologia – no que, aliás, foram pioneiros no mundo.</p>\n<p>Na sua intervenção, Vance também apontou para a China – numa altura em que o aparecimento súbito da startup chinesa DeepSeek (que distribuiu gratuitamente um poderoso modelo de raciocínio de IA) baralhou as certezas sobre a liderança dos Estados Unidos, para além de ter provocado uma hecatombe das tecnológicas no mercado de capitais. A designer norte-americana de chips Nvidia, líder do mercado em que atua, perdeu 17% apenas numa sessão. &#8220;De CFTV a equipamentos 5G, estamos todos familiarizados com a tecnologia barata disponível no mercado, que foi fortemente subsidiada e exportada por regimes autoritários,&#8221; disse Vance. Mas &#8220;fazer parceria com eles significa acorrentar uma nação a um líder autoritário que quer infiltrar-se, escavar e apreender a infraestrutura de informação,&#8221; acrescentou.</p>\n<p>Vance não mencionou o DeepSeek pelo nome, mas o recado não podia ser mais claro: os Estados Unidos olharão como uma espécie de traição para qualquer entendimento entre a União e a China em termos de IA. O assunto já não é novo: há pouco mais de um par de anos, várias empresas chinesas estavam bem posicionadas para liderar a disseminação do 5G na Europa quando surgiu um ‘conselho’ dos Estados Unidos segundo o qual isso seria um erro. Mais uma vez, o Reino Unido apressou-se a cumprir a ‘ordem’ emanada de Washington – com vários operadores de diversos países europeus (entre os quais Portugal e a Altice) a tomarem a mesma decisão. Recorde-se que na altura o presidente norte-americano chamava-se Joe Biden e não Donald Trump.</p>\n<p>Segundo os peritos, não há evidências de que as informações possam fluir sub-repticiamente através da tecnologia da startup para o governo da China, e o código subjacente está disponível gratuitamente para uso e visualização. No entanto, algumas organizações governamentais já proibiram o uso do DeepSeek.</p>\n<p>Pouco simpaticamente, Vance saiu logo após a sua intervenção, pelo que não teve oportunidade de ouvir a líder da Comissão Europeia, Ursula von der Leyen, que falou logo a seguir, ou o anfitrião, Emmanuel Macron, que fez o discurso de encerramento. Mais tarde, Vance reuniu-se separadamente com cada um deles – o que quer dizer que não saiu por questões de agenda, mas sim por outra razão qualquer.</p>\n<p>Macron disse na cúpula que era a favor da redução da burocracia, mas enfatizou que a regulamentação era necessária para garantir a confiança na IA, ou acabaria rejeitada. &#8220;Precisamos de uma IA confiável,&#8221; disse. Mas Von der Leyen também afirmou que a UE reduziria a burocracia e investiria mais em IA.</p>\n<p>O vice-primeiro-ministro chinês, Zhang Guoqing, disse na cimeira que a China está disposta a trabalhar com outros países para salvaguardar a segurança e partilhar conquistas no campo da IA para construir &#8220;uma comunidade com um futuro partilhado para a humanidade.&#8221;</p>\n<p>A prova de que os dois blocos partem numa corrida separada na IA é que os Estados Unidos e o Reino Unido não assinaram a declaração final da cimeira – mas não explicaram, pelo menos oficialmente, porque tomaram essa decisão. Pelo menos 60 países, incluindo a China, assinaram o documento. Uma fonte do governo britânico, citada por alguns jornais, dizia que o país assumia preocupações sobre parte da linguagem que a Grã-Bretanha não poderia mudar e disse que a abordagem acordada na cimeira de Paris era &#8220;bem diferente&#8221; da primeira cimeira de segurança de IA, que foi organizada pela Grã-Bretanha em 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267219",
         "title": "Nova investida de Musk sai frustrada. OpenAI não está à venda",
         "description": "Balizada em 157 mil milhões de dólares (em torno de 140,6 mil milhões de euros) depois de, no início de outubro, ter garantido 6,6 mil milhões de dólares num ronda de financiamento, a OpenAI é um dos principais players da inteligência artificial (IA).",
         "link": "https://jornaleconomico.sapo.pt/noticias/nova-investida-de-musk-sai-frustrada-openai-nao-esta-a-venda/",
         "author": "Inês Amado",
         "published": 1739343619000,
         "created": 1739343619000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Elon Musk",
            "Open AI",
            "Sam Altman",
            "tecnologia",
            "X"
         ],
         "content": "<p>Mais de dois anos depois de ter comprado o antigo Twitter por 44 mil milhões de euros, Elon Musk voltou a lançar uma investida em São Francisco. A mira estava na OpenAI, a dona do ChatGPT, mas Sam Altman não cedeu aos mais de 97 mil milhões de dólares oferecidos pelo novo &#8220;protegido&#8221; de Donald Trump e um consórcio de investidores, noticiou o &#8220;The Wall Street Journal&#8221;.</p>\n<p>&#8220;Não, obrigado, mas compramos o Twitter por 97,4 mil milhões de dólares, se quiserem&#8221;, respondeu o CEO da empresa norte-americana.</p>\n<p>Com uma influência crescente em vários planos &#8211; assumiu a liderança no Departamento de Eficiência Governamental há poucas semanas -, Elon Musk estará resolvido a levar a OpenAI, que cofundou em 2015, para o Texas.</p>\n<p>Balizada em 157 mil milhões de dólares (em torno de 140,6 mil milhões de euros) depois de, no início de outubro, ter garantido 6,6 mil milhões de dólares numa ronda de capital inédita, a OpenAI é um dos principais <em>players</em> da inteligência artificial (IA).</p>\n<p>Atualmente, a Microsoft detém aproximadamente 49% da OpenAI, sendo a participação restante detida por um grupo de investidores de Capital de Risco (entre os quais, Thrive Capital e SoftBank) e Nvidia, cujas percentagens de ações não são públicas.</p>\n<p>Sobre a oferta apresentada por Musk, analistas do Bankinter, que olham para a notícia como &#8220;positiva para o setor tecnológico e, nomeadamente, para as empresas com exposição à IA (Microsoft, Nvidia, Alphabet, etc.)&#8221;, entendem que, perante os valores considerados, &#8220;não parece que a oferta tenha perspetivas de sucesso&#8221;. &#8220;Parece mais uma tentativa de Musk de procurar a desestabilização da participação da empresa em futuros movimentos (especula-se que a intenção de Musk seria fundir OpenAI com a sua startup “xIA”). Em todo o caso, o que revela é que o interesse de investir continua a ser muito forte no setor e que a rivalidade das grandes empresas pelo controlo do desenvolvimento da IA continua vigente&#8221;, explicam os mesmos analistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de dois anos depois de ter comprado o antigo Twitter por 44 mil milhões de euros, Elon Musk voltou a lançar uma investida em São Francisco. A mira estava na OpenAI, a dona do ChatGPT, mas Sam Altman não cedeu aos mais de 97 mil milhões de dólares oferecidos pelo novo &#8220;protegido&#8221; de Donald Trump e um consórcio de investidores, noticiou o &#8220;The Wall Street Journal&#8221;.</p>\n<p>&#8220;Não, obrigado, mas compramos o Twitter por 97,4 mil milhões de dólares, se quiserem&#8221;, respondeu o CEO da empresa norte-americana.</p>\n<p>Com uma influência crescente em vários planos &#8211; assumiu a liderança no Departamento de Eficiência Governamental há poucas semanas -, Elon Musk estará resolvido a levar a OpenAI, que cofundou em 2015, para o Texas.</p>\n<p>Balizada em 157 mil milhões de dólares (em torno de 140,6 mil milhões de euros) depois de, no início de outubro, ter garantido 6,6 mil milhões de dólares numa ronda de capital inédita, a OpenAI é um dos principais <em>players</em> da inteligência artificial (IA).</p>\n<p>Atualmente, a Microsoft detém aproximadamente 49% da OpenAI, sendo a participação restante detida por um grupo de investidores de Capital de Risco (entre os quais, Thrive Capital e SoftBank) e Nvidia, cujas percentagens de ações não são públicas.</p>\n<p>Sobre a oferta apresentada por Musk, analistas do Bankinter, que olham para a notícia como &#8220;positiva para o setor tecnológico e, nomeadamente, para as empresas com exposição à IA (Microsoft, Nvidia, Alphabet, etc.)&#8221;, entendem que, perante os valores considerados, &#8220;não parece que a oferta tenha perspetivas de sucesso&#8221;. &#8220;Parece mais uma tentativa de Musk de procurar a desestabilização da participação da empresa em futuros movimentos (especula-se que a intenção de Musk seria fundir OpenAI com a sua startup “xIA”). Em todo o caso, o que revela é que o interesse de investir continua a ser muito forte no setor e que a rivalidade das grandes empresas pelo controlo do desenvolvimento da IA continua vigente&#8221;, explicam os mesmos analistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266848",
         "title": "Portugueses querem conquistar (ainda mais) o espaço a partir dos EUA",
         "description": "Tecnológica Critical Software investe em empresa de satélites e quer ganhar terreno no mercado norte-americano do 'new space', prevendo gerar três milhões neste mercado no espaço de três anos. Companhia não está preocupada com decisões de Trump: \"há oportunidades que surgem\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/portugueses-querem-conquistar-ainda-mais-o-espaco-a-partir-dos-eua/",
         "author": "André Cabrita-Mendes",
         "published": 1739343611000,
         "created": 1739343611000,
         "category": [
            "Atualidade",
            "Empresas",
            "Sapo Economia"
         ],
         "content": "<p>Há uma longa relação entre esta tecnológica portuguesa e o mundo do espaço. Em 1998, a Critical Software já trabalhava em projetos da NASA. Desde então, já participou em mais de 25 missões espaciais, incluindo a exploração de Marte pelo Mars Rover em 2016.</p>\n<p>Entre os seus clientes espaciais, encontram-se o gigante Airbus Defence &amp; Space, a Agência Espacial Europeia (ESA), a NASA ou os franco-italianos da Thales Alenia.</p>\n<p>Agora, a aposta é conquistar (ainda mais) o espaço a partir dos EUA. A Critical Software investiu numa companhia do setor, a Turion Space, e pretende também ganhar mais clientes nos próximos anos. O objetivo é gerar três milhões de dólares de receitas neste setor nos EUA no espaço de três anos.</p>\n<p>&#8220;Temos a maior parte do negócio concentrado na Europa e queremos diversificar para sermos mais capazes de suportar embates. Tendo maior diversidade, é mais fácil. Queremos manter-nos em geografias de alto valor acrescentado, mas com maior resiliência,&#8221; começou por dizer ao JE João Brito, diretor da divisão de <em>Smart &amp; Reliable Systems </em>da Critical Software, sediada em Coimbra.</p>\n<p>A companhia abriu recentemente um escritório em Boston que tem estado focada nos aparelhos médicos, mas agora o objetivo é &#8220;impulsionar o mercado de espaço e de aeronáutica.&#8221;</p>\n<p>O primeiro passo foi a entrada no capital da Turion Space, uma startup do setor do <em>new space</em>: empresas privadas que abriram o espaço a novas oportunidades, caminho feito pela pioneira SpaceX de Elon Musk. &#8220;Queremos posicionar-nos como referência no desenvolvimento de missões em órbita baixa.&#8221;</p>\n<p>A empresa não divulgou o valor do investimento nem a participação que passou a deter na empresa sediada em Irvine, na Califórnia.</p>\n<p>Conforme explicou, a Turion usa satélites de média dimensão, onde são colocados instrumentos dos clientes para &#8220;qualquer uso,&#8221; incluindo &#8220;imagens para a terra do espaço, serviço de satélites em órbitas ou a remoção de detritos.&#8221;</p>\n<p>A Turion já lançou um satélite e espera lançar em &#8220;breve&#8221; o segundo: o DROID.001 foi lançado em junho de 2023, o DROID.002 está previsto para março de 2025. &#8220;Fazemos uma parte do satélite. A plataforma base está pronta, não é costumizável, os instrumentos colocam-se dentro dessa base.&#8221;</p>\n<p>Pela sua parte, a Critical Software é a responsável por desenvolver o <em>software</em> que permite controlar e comunicar com o satélite a partir da Terra, a plataforma Karvel, que pode ser adaptada para diferentes finalidades, consoante as necessidades das missões. &#8220;Desenvolvemos aplicações de software de alto nível num sistema operativo com esteróides. O ganho está não só nos custos, mas no tempo. Desenvolver de raiz custa mais dinheiro.&#8221; A plataforma é compatível com diferentes tipos de hardware, quer seja da NASA, quer seja da Agência Espacial Europeia, acrescentou.</p>\n<p>&#8220;Por um lado, existe um ganho de nos posicionarmos dentro da Turion nesta área. Por outro lado, existe um ganho de estarmos no lado europeu a suportar a expansão deles para o mercado europeu. Os nossos investimentos nunca são feitos numa ótica meramente financeira. Não queremos ser vistos como a empresa que está só a fornecer dinheiro,&#8221; explicou João Brito.</p>\n<p>A companhia conta já com três clientes europeus da Karvel e quer agora conquistar terreno nos EUA, além dos avanços na Turion. &#8220;Esperamos fazer crescer o negócio para 3 milhões, apenas no mercado norte-americano em 3 anos. Queremos vender a nossa plataforma para vários clientes,&#8221; afirmou.</p>\n<p>&#8220;O nosso <em>software </em>permite a implementação de tudo o que são telecomandos e telemetria, e o controlo a partir de terra. A comunicação entre Terra e o satélite é feita pelos dois grandes protocolos que existem: um americano e o outro europeu. O nosso mercado-alvo são os satélites de média dimensão. Os grandes operadores de satélites têm a sua própria plataforma, mas isto funciona para operadores intermédios, para quem quer ganhar tempo no desenvolvimento. Vai ser essencial para o seu modelo de negócio,&#8221; segundo o responsável.</p>\n<p>A ascensão do setor do <em>new space</em> representa o &#8220;quebrar do grande modelo institucional,&#8221; isto é, grandes missões realizadas pelas agências públicas. &#8220;Agora há muitas empresas, muitas startups, pois o custo de lançamento foi reduzido dramaticamente. A SpaceX foi chave e será chave.&#8221;</p>\n<p>Sobre o ecossistema nacional do espaço, João Brito aponta que está &#8220;francamente em crescimento e bastante menos dependente da Agência Espacial Europeia.&#8221;</p>\n<p>Já no setor da aeronáutica nos EUA, a companhia diz que quer &#8220;expandir&#8221; a sua relação com alguns atuais clientes, que são &#8220;grandes fabricantes de equipamentos ou fornecedores diretos,&#8221; através do desenvolvimento de <em>software</em> de sistemas de aeronáutica. &#8220;Estamos habituados a trabalhar no mais alto nível.&#8221;</p>\n<p>Questionado pela chegada de Donald Trump ao poder no momento em que aposta no país, o responsável disse que o novo presidente norte-americano &#8220;não coloca em causa a estratégia da empresa. Há um receio do desconhecido. O mercado é capaz de se alterar, não sabemos, mas a Europa também tem desafios. A ida para os EUA foi para criar mais resiliência.&#8221;</p>\n<p>&#8220;Há problemas que surgem, mas também há oportunidades que surgem. Vamos navegar nestas águas. Ser flexíveis e reagir rapidamente,&#8221; concluiu João Brito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Há uma longa relação entre esta tecnológica portuguesa e o mundo do espaço. Em 1998, a Critical Software já trabalhava em projetos da NASA. Desde então, já participou em mais de 25 missões espaciais, incluindo a exploração de Marte pelo Mars Rover em 2016.</p>\n<p>Entre os seus clientes espaciais, encontram-se o gigante Airbus Defence &amp; Space, a Agência Espacial Europeia (ESA), a NASA ou os franco-italianos da Thales Alenia.</p>\n<p>Agora, a aposta é conquistar (ainda mais) o espaço a partir dos EUA. A Critical Software investiu numa companhia do setor, a Turion Space, e pretende também ganhar mais clientes nos próximos anos. O objetivo é gerar três milhões de dólares de receitas neste setor nos EUA no espaço de três anos.</p>\n<p>&#8220;Temos a maior parte do negócio concentrado na Europa e queremos diversificar para sermos mais capazes de suportar embates. Tendo maior diversidade, é mais fácil. Queremos manter-nos em geografias de alto valor acrescentado, mas com maior resiliência,&#8221; começou por dizer ao JE João Brito, diretor da divisão de <em>Smart &amp; Reliable Systems </em>da Critical Software, sediada em Coimbra.</p>\n<p>A companhia abriu recentemente um escritório em Boston que tem estado focada nos aparelhos médicos, mas agora o objetivo é &#8220;impulsionar o mercado de espaço e de aeronáutica.&#8221;</p>\n<p>O primeiro passo foi a entrada no capital da Turion Space, uma startup do setor do <em>new space</em>: empresas privadas que abriram o espaço a novas oportunidades, caminho feito pela pioneira SpaceX de Elon Musk. &#8220;Queremos posicionar-nos como referência no desenvolvimento de missões em órbita baixa.&#8221;</p>\n<p>A empresa não divulgou o valor do investimento nem a participação que passou a deter na empresa sediada em Irvine, na Califórnia.</p>\n<p>Conforme explicou, a Turion usa satélites de média dimensão, onde são colocados instrumentos dos clientes para &#8220;qualquer uso,&#8221; incluindo &#8220;imagens para a terra do espaço, serviço de satélites em órbitas ou a remoção de detritos.&#8221;</p>\n<p>A Turion já lançou um satélite e espera lançar em &#8220;breve&#8221; o segundo: o DROID.001 foi lançado em junho de 2023, o DROID.002 está previsto para março de 2025. &#8220;Fazemos uma parte do satélite. A plataforma base está pronta, não é costumizável, os instrumentos colocam-se dentro dessa base.&#8221;</p>\n<p>Pela sua parte, a Critical Software é a responsável por desenvolver o <em>software</em> que permite controlar e comunicar com o satélite a partir da Terra, a plataforma Karvel, que pode ser adaptada para diferentes finalidades, consoante as necessidades das missões. &#8220;Desenvolvemos aplicações de software de alto nível num sistema operativo com esteróides. O ganho está não só nos custos, mas no tempo. Desenvolver de raiz custa mais dinheiro.&#8221; A plataforma é compatível com diferentes tipos de hardware, quer seja da NASA, quer seja da Agência Espacial Europeia, acrescentou.</p>\n<p>&#8220;Por um lado, existe um ganho de nos posicionarmos dentro da Turion nesta área. Por outro lado, existe um ganho de estarmos no lado europeu a suportar a expansão deles para o mercado europeu. Os nossos investimentos nunca são feitos numa ótica meramente financeira. Não queremos ser vistos como a empresa que está só a fornecer dinheiro,&#8221; explicou João Brito.</p>\n<p>A companhia conta já com três clientes europeus da Karvel e quer agora conquistar terreno nos EUA, além dos avanços na Turion. &#8220;Esperamos fazer crescer o negócio para 3 milhões, apenas no mercado norte-americano em 3 anos. Queremos vender a nossa plataforma para vários clientes,&#8221; afirmou.</p>\n<p>&#8220;O nosso <em>software </em>permite a implementação de tudo o que são telecomandos e telemetria, e o controlo a partir de terra. A comunicação entre Terra e o satélite é feita pelos dois grandes protocolos que existem: um americano e o outro europeu. O nosso mercado-alvo são os satélites de média dimensão. Os grandes operadores de satélites têm a sua própria plataforma, mas isto funciona para operadores intermédios, para quem quer ganhar tempo no desenvolvimento. Vai ser essencial para o seu modelo de negócio,&#8221; segundo o responsável.</p>\n<p>A ascensão do setor do <em>new space</em> representa o &#8220;quebrar do grande modelo institucional,&#8221; isto é, grandes missões realizadas pelas agências públicas. &#8220;Agora há muitas empresas, muitas startups, pois o custo de lançamento foi reduzido dramaticamente. A SpaceX foi chave e será chave.&#8221;</p>\n<p>Sobre o ecossistema nacional do espaço, João Brito aponta que está &#8220;francamente em crescimento e bastante menos dependente da Agência Espacial Europeia.&#8221;</p>\n<p>Já no setor da aeronáutica nos EUA, a companhia diz que quer &#8220;expandir&#8221; a sua relação com alguns atuais clientes, que são &#8220;grandes fabricantes de equipamentos ou fornecedores diretos,&#8221; através do desenvolvimento de <em>software</em> de sistemas de aeronáutica. &#8220;Estamos habituados a trabalhar no mais alto nível.&#8221;</p>\n<p>Questionado pela chegada de Donald Trump ao poder no momento em que aposta no país, o responsável disse que o novo presidente norte-americano &#8220;não coloca em causa a estratégia da empresa. Há um receio do desconhecido. O mercado é capaz de se alterar, não sabemos, mas a Europa também tem desafios. A ida para os EUA foi para criar mais resiliência.&#8221;</p>\n<p>&#8220;Há problemas que surgem, mas também há oportunidades que surgem. Vamos navegar nestas águas. Ser flexíveis e reagir rapidamente,&#8221; concluiu João Brito.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266503",
         "title": "&#8220;É preocupante&#8221;. APRe! pede aos sindicatos que se &#8220;mexam&#8221; contra possíveis alterações nas pensões",
         "description": "O repto foi lançado por Maria do Rosário Gama, presidente da direção da Associação de Aposentados, Reformados e Pensionistas (APRe!), em conversa com o Jornal Económico (JE). A dirigente mostra-se preocupada com aquilo que possa resultar do grupo de trabalho criado pelo Governo e defende que o relatório do Tribunal de Contas (TdC) mistura contas “imiscíveis” para provar uma “insustentabilidade” da Segurança Social que “é fictícia”.",
         "link": "https://jornaleconomico.sapo.pt/noticias/e-preocupante-apre-pede-aos-sindicatos-que-se-mexam-contra-possiveis-alteracoes-nas-pensoes/",
         "author": "Melissa Lopes",
         "published": 1739343610000,
         "created": 1739343610000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "APRe",
            "Maria do Rosário Gama",
            "pensões",
            "reformas",
            "segurança social"
         ],
         "content": "<p>É preciso que os sindicatos &#8220;se mexam&#8221; e saiam para a rua para mostrar o &#8220;descontentamento&#8221; em relação às possíveis mudanças no regime de pensões que o Governo começou a estudar. O repto foi lançado por Maria do Rosário Gama, presidente da direção da Associação de Aposentados, Reformados e Pensionistas (APRe!), em conversa com o Jornal Económico (JE). A dirigente mostra-se preocupada com aquilo que possa resultar do grupo de trabalho criado pelo Governo e defende que o relatório do Tribunal de Contas (TdC) mistura contas “imiscíveis” para provar uma “insustentabilidade” da Segurança Social que “é fictícia”. O primeiro-ministro, Luís Montenegro, admitiu mexidas no sistema de pensões, mas remeteu-as para a próxima legislatura.</p>\n<p>A reavaliação do regime de reforma antecipada, a par do estudo de mecanismos de reforma parcial e da revisão da TSU, são alguns dos temas que deverão ser analisados pelo grupo de trabalho criado pelo Governo e liderado por Jorge Bravo, que está encarregue de estudar medidas para a sustentabilidade da Segurança Social. A ministra do Trabalho assegurou recentemente que o Governo não vai tocar em “nenhum direito adquirido” quanto às reformas.</p>\n<p>Atualmente, a lei prevê a reforma antecipada de trabalhadores com longas carreiras contributivas (46 anos de contribuições) ou que integrem profissões desgastantes (como mineiros e bailarinos), bem como de trabalhadores com 60 anos e 40 anos de descontos e de desempregados de longa duração, caso tenham sido despedidos involuntariamente a partir dos 52 anos.</p>\n<p><strong>A notícia de que o Governo está a estudar uma alteração ao regime das pensões antecipadas causa-lhe preocupação?</strong></p>\n<p>Causa. Há muitas pessoas que estão no ativo e que, por qualquer motivo, por cansaço ou para dar algum apoio aos netos, pedem a reforma antecipada. E estão a contar com determinadas condições. Estas alterações vêm complicar a vida das pessoas que, mesmo assim, são altamente prejudicadas. Quem pede a reforma antecipada é muito prejudicado e só em último caso é que a pede. A reforma antecipada tem duas penalizações: tem a penalização do fator de sustentabilidade, que já vai muito alto, mais de 16%; e tem a penalização mensal dos meses que lhe faltam até chegar à idade legal da reforma (0,5% por mês). Isto dá valores astronómicos no corte das pensões. Por isso digo: quem pede a reforma antecipada é porque, de facto, tem uma necessidade absoluta de o fazer e, nesse sentido, é evidente que é preocupante, sim.</p>\n<p><strong>Alterar as regras é alterar a previsibilidade e as contas que as pessoas vão fazendo sobre o futuro?</strong></p>\n<p>Exato. Não sei qual vai ser o mecanismo, mas, de facto, causa transtorno a quem tem necessidade de o fazer. Não acredito que haja quem peça a reforma antecipada só para sair [da vida ativa]. A penalização é muito grande. E uma pessoa que está habituada a viver com determinado salário, cortarem-lhe metade para a pensão, é um drama. Só pede quem está mesmo necessitado.</p>\n<p><strong>A ministra veio, entretanto, dizer que o Governo não vai mexer em &#8220;direitos adquiridos&#8221;.</strong></p>\n<p>Pois, não sei se se refere às pensões que já estão em pagamento. Ainda não sabemos. Foi criado agora um grupo de trabalho, que é dirigido pelo Dr. Jorge Bravo, que tem uma determinada visão das pensões e colaborou na elaboração do relatório do Tribunal de Contas (TdC). Já há muitos anos que defende a possibilidade de as pessoas descontarem para fundos de pensão privados e isso será muito mau para a Segurança Social.</p>\n<p><strong>Como é que olha para a criação desse grupo de trabalho?</strong></p>\n<p>Com este grupo de trabalho, nós não fazemos ideia daquilo que aí vem. Há uma coisa que é importante dizer: a APRe! não está preocupada só com as reformas de quem já está reformado, mas está também preocupada com as reformas que aí vêm, dos nossos filhos e dos nossos netos. As pessoas que neste momento estão a descontar estão a contar, com certeza, com a possibilidade de ter uma reforma digna quando chegar a sua vez de se reformar. Ou seja, estão a contar que as pessoas que vêm no futuro continuem a fazer descontos para a Segurança Social num regime previdencial que permita pagar as pensões de quem se vai reformar na altura, que foi o que aconteceu comigo. Descontei para quem estava reformado e agora estou a receber de quem está a trabalhar, e será assim no futuro se se mantiver o sistema previdencial.</p>\n<p><strong>Mas a questão demográfica pode ser um problema.</strong></p>\n<p>A questão demográfica pode ser, de certo modo, ultrapassada com a questão da imigração. As contribuições dos imigrantes aumentaram muito, o que vem colmatar, um bocado, a questão demográfica. E depois temos outras questões, como a diversificação das fontes de financiamento. O que é importante é que quem está no ativo esteja atento para contrariar aquilo que poderá vir a ser uma alteração nos descontos que faz. Somos contra o plafonamento das pensões, descontar parte para a Segurança Social e o resto para fundos privados. Os descontos têm de ser feitos para a Segurança Social para manter o sistema previdencial e ter formas de permitir que a taxa de substituição não baixe aquilo que neste momento se fala. É altamente preocupante para quem se vai reformar ainda.</p>\n<p><strong>As preocupações do Tribunal de Contas não colam com a realidade?</strong></p>\n<p>O TdC fala de uma insustentabilidade que não existe neste momento. O TdC mistura as contas da Caixa Geral de Aposentações (CGA) com as contas do regime previdencial da Segurança Social. E essas contas são imiscíveis, não se podem misturar. Quem entrou a partir de 2006 para a CGA passou a descontar para a Segurança Social. A CGA deixou de ter descontos das pessoas que estão no ativo e o Estado nunca colocou na CGA os descontos que fazem, por exemplo, os empregadores que descontam para a Segurança Social. Portanto, é um regime que não se pode considerar contributivo. O artigo 139 do estatuto da aposentação refere que os beneficiários da CGA serão pagos pelo Estado &#8211; inicialmente seria pelo Ministério das Finanças, embora agora se saiba que é pelo Ministério do Trabalho. É uma despesa que compete ao Estado, está escrito no estatuto da aposentação, e é deficitário, pois se não puseram lá descontos das pessoas que entraram desde 2006, e se o Estado não colocou lá aquilo que devia. Até podia ter colocado e ter-se criado um fundo de estabilização financeira como há na Segurança Social, mas isso nunca foi feito. Sempre se considerou que era um regime patronal, o Estado é que tem responsabilidade pelos pagamentos dos funcionários públicos, foi assim que foi determinado. Não se pode juntar um défice da CGA, que é um regime totalmente diferente, com a Segurança Social, porque aí, sim, há insustentabilidade. A CGA é deficitária e a Segurança Social tem, neste momento, um superavit. O fundo de estabilização financeira tem garantia para pagar pensões até 2070, o que é óptimo.</p>\n<p><strong>O relatório do TdC acaba por ser enviesado por causa desse pressuposto?</strong></p>\n<p>Quem sou eu para criticar o TdC! Estou a criticar as sugestões de juntar a CGA com a Segurança Social para provar que há instabilidade e para, a partir daí, fazer as manobras que são necessárias para a criação de fundos privados de pensões, o que vai prejudicar muitíssimo a Segurança Social.</p>\n<p><strong>O facto de o coordenador do grupo de trabalho criado para estudar a sustentabilidade da Segurança Social ser um economista que elaborou o relatório do TdC (Jorge Bravo) denota a óptica que o guiará?</strong></p>\n<p>Sim, é isso. E todas as pessoas que estão relacionadas com fundos de pensões e seguros ficam satisfeitas com as conclusões do relatório do TdC. Dizendo que há instabilidade, vão querer mudar o sistema. É isso que achamos preocupante. Mesmo que não seja por nós que já estamos reformados, a APRe! tem a obrigação de lutar por aquilo que é justo em termos de reformas. O que achamos é que o sistema previdencial tem de arranjar mecanismos para garantir pensões dignas a quem se vai reformar.</p>\n<p><strong>As confederações patronais, por exemplo, admitiram serem necessárias mudanças nas regras no regime das pensões antecipadas, embora pedindo o maior consenso possível.</strong></p>\n<p>O problema é esse. Estou admirada, acho estranho os sindicatos ainda não estarem a reagir como deveriam reagir. As associações de reformados têm pouca capacidade de mobilização porque as pessoas mais velhas têm alguma dificuldade em sair de casa, a não ser que haja dinheiro para pagar autocarros que nós não temos, e porque já estamos reformados. Embora esteja convencida de que também nos vai tocar a nós, vai ser mais prejudicial para os futuros reformados. Admiro-me é como é que os sindicatos, que têm os associados no ativo, ainda não tiveram reações mais fortes a estas sugestões? É preciso mostrar que a sociedade não concorda com estas alterações, mas para isso é preciso que os sindicatos se mexam, e nós vamos atrás. Aquilo que está em cima da mesa é, segundo o relatório do TdC, dizer que há insustentabilidade, o que contrariamos. A Segurança Social do regime previdencial não é insustentável, tem excedente. Queríamos que os sindicatos viessem para a rua, ou de outra maneira, mostrar o seu descontentamento. Os sindicatos é que têm consigo as pessoas que estão no ativo e bastante capacidade de mobilização. Ainda não vi nada que desse a entender que há mobilização contra as medidas que ainda não estão tomadas, mas que já se preveem. Quando foi a questão da TSU [Taxa Social Única], em 2012, houve um recuo acentuado. Foi tudo para a rua, houve manifestações incríveis. Fizeram com que houvesse um recuo. Agora ainda nada está definido, mas só a possibilidade de juntar as contas da CGA com as da Segurança Social para dizer que há insustentabilidade já era motivo para se ir para a rua.</p>\n<p><strong>Disse estar convencida de que as alterações que o Governo está a estudar afectem também quem já está reformado. Referia-se a quê?</strong></p>\n<p>Não sabemos, a ministra diz que não, mas com toda a questão da insustentabilidade – que não é verdade, é ficção – não sabemos se não poderá vir alguma medida menos favorável para os reformados. Quando foi no tempo de Passos Coelho, não houve baixa nas pensões, mas houve uma contribuição extraordinária de solidariedade. Não sabemos se poderá vir a haver algum estratagema que possa retirar dinheiro às pensões.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>É preciso que os sindicatos &#8220;se mexam&#8221; e saiam para a rua para mostrar o &#8220;descontentamento&#8221; em relação às possíveis mudanças no regime de pensões que o Governo começou a estudar. O repto foi lançado por Maria do Rosário Gama, presidente da direção da Associação de Aposentados, Reformados e Pensionistas (APRe!), em conversa com o Jornal Económico (JE). A dirigente mostra-se preocupada com aquilo que possa resultar do grupo de trabalho criado pelo Governo e defende que o relatório do Tribunal de Contas (TdC) mistura contas “imiscíveis” para provar uma “insustentabilidade” da Segurança Social que “é fictícia”. O primeiro-ministro, Luís Montenegro, admitiu mexidas no sistema de pensões, mas remeteu-as para a próxima legislatura.</p>\n<p>A reavaliação do regime de reforma antecipada, a par do estudo de mecanismos de reforma parcial e da revisão da TSU, são alguns dos temas que deverão ser analisados pelo grupo de trabalho criado pelo Governo e liderado por Jorge Bravo, que está encarregue de estudar medidas para a sustentabilidade da Segurança Social. A ministra do Trabalho assegurou recentemente que o Governo não vai tocar em “nenhum direito adquirido” quanto às reformas.</p>\n<p>Atualmente, a lei prevê a reforma antecipada de trabalhadores com longas carreiras contributivas (46 anos de contribuições) ou que integrem profissões desgastantes (como mineiros e bailarinos), bem como de trabalhadores com 60 anos e 40 anos de descontos e de desempregados de longa duração, caso tenham sido despedidos involuntariamente a partir dos 52 anos.</p>\n<p><strong>A notícia de que o Governo está a estudar uma alteração ao regime das pensões antecipadas causa-lhe preocupação?</strong></p>\n<p>Causa. Há muitas pessoas que estão no ativo e que, por qualquer motivo, por cansaço ou para dar algum apoio aos netos, pedem a reforma antecipada. E estão a contar com determinadas condições. Estas alterações vêm complicar a vida das pessoas que, mesmo assim, são altamente prejudicadas. Quem pede a reforma antecipada é muito prejudicado e só em último caso é que a pede. A reforma antecipada tem duas penalizações: tem a penalização do fator de sustentabilidade, que já vai muito alto, mais de 16%; e tem a penalização mensal dos meses que lhe faltam até chegar à idade legal da reforma (0,5% por mês). Isto dá valores astronómicos no corte das pensões. Por isso digo: quem pede a reforma antecipada é porque, de facto, tem uma necessidade absoluta de o fazer e, nesse sentido, é evidente que é preocupante, sim.</p>\n<p><strong>Alterar as regras é alterar a previsibilidade e as contas que as pessoas vão fazendo sobre o futuro?</strong></p>\n<p>Exato. Não sei qual vai ser o mecanismo, mas, de facto, causa transtorno a quem tem necessidade de o fazer. Não acredito que haja quem peça a reforma antecipada só para sair [da vida ativa]. A penalização é muito grande. E uma pessoa que está habituada a viver com determinado salário, cortarem-lhe metade para a pensão, é um drama. Só pede quem está mesmo necessitado.</p>\n<p><strong>A ministra veio, entretanto, dizer que o Governo não vai mexer em &#8220;direitos adquiridos&#8221;.</strong></p>\n<p>Pois, não sei se se refere às pensões que já estão em pagamento. Ainda não sabemos. Foi criado agora um grupo de trabalho, que é dirigido pelo Dr. Jorge Bravo, que tem uma determinada visão das pensões e colaborou na elaboração do relatório do Tribunal de Contas (TdC). Já há muitos anos que defende a possibilidade de as pessoas descontarem para fundos de pensão privados e isso será muito mau para a Segurança Social.</p>\n<p><strong>Como é que olha para a criação desse grupo de trabalho?</strong></p>\n<p>Com este grupo de trabalho, nós não fazemos ideia daquilo que aí vem. Há uma coisa que é importante dizer: a APRe! não está preocupada só com as reformas de quem já está reformado, mas está também preocupada com as reformas que aí vêm, dos nossos filhos e dos nossos netos. As pessoas que neste momento estão a descontar estão a contar, com certeza, com a possibilidade de ter uma reforma digna quando chegar a sua vez de se reformar. Ou seja, estão a contar que as pessoas que vêm no futuro continuem a fazer descontos para a Segurança Social num regime previdencial que permita pagar as pensões de quem se vai reformar na altura, que foi o que aconteceu comigo. Descontei para quem estava reformado e agora estou a receber de quem está a trabalhar, e será assim no futuro se se mantiver o sistema previdencial.</p>\n<p><strong>Mas a questão demográfica pode ser um problema.</strong></p>\n<p>A questão demográfica pode ser, de certo modo, ultrapassada com a questão da imigração. As contribuições dos imigrantes aumentaram muito, o que vem colmatar, um bocado, a questão demográfica. E depois temos outras questões, como a diversificação das fontes de financiamento. O que é importante é que quem está no ativo esteja atento para contrariar aquilo que poderá vir a ser uma alteração nos descontos que faz. Somos contra o plafonamento das pensões, descontar parte para a Segurança Social e o resto para fundos privados. Os descontos têm de ser feitos para a Segurança Social para manter o sistema previdencial e ter formas de permitir que a taxa de substituição não baixe aquilo que neste momento se fala. É altamente preocupante para quem se vai reformar ainda.</p>\n<p><strong>As preocupações do Tribunal de Contas não colam com a realidade?</strong></p>\n<p>O TdC fala de uma insustentabilidade que não existe neste momento. O TdC mistura as contas da Caixa Geral de Aposentações (CGA) com as contas do regime previdencial da Segurança Social. E essas contas são imiscíveis, não se podem misturar. Quem entrou a partir de 2006 para a CGA passou a descontar para a Segurança Social. A CGA deixou de ter descontos das pessoas que estão no ativo e o Estado nunca colocou na CGA os descontos que fazem, por exemplo, os empregadores que descontam para a Segurança Social. Portanto, é um regime que não se pode considerar contributivo. O artigo 139 do estatuto da aposentação refere que os beneficiários da CGA serão pagos pelo Estado &#8211; inicialmente seria pelo Ministério das Finanças, embora agora se saiba que é pelo Ministério do Trabalho. É uma despesa que compete ao Estado, está escrito no estatuto da aposentação, e é deficitário, pois se não puseram lá descontos das pessoas que entraram desde 2006, e se o Estado não colocou lá aquilo que devia. Até podia ter colocado e ter-se criado um fundo de estabilização financeira como há na Segurança Social, mas isso nunca foi feito. Sempre se considerou que era um regime patronal, o Estado é que tem responsabilidade pelos pagamentos dos funcionários públicos, foi assim que foi determinado. Não se pode juntar um défice da CGA, que é um regime totalmente diferente, com a Segurança Social, porque aí, sim, há insustentabilidade. A CGA é deficitária e a Segurança Social tem, neste momento, um superavit. O fundo de estabilização financeira tem garantia para pagar pensões até 2070, o que é óptimo.</p>\n<p><strong>O relatório do TdC acaba por ser enviesado por causa desse pressuposto?</strong></p>\n<p>Quem sou eu para criticar o TdC! Estou a criticar as sugestões de juntar a CGA com a Segurança Social para provar que há instabilidade e para, a partir daí, fazer as manobras que são necessárias para a criação de fundos privados de pensões, o que vai prejudicar muitíssimo a Segurança Social.</p>\n<p><strong>O facto de o coordenador do grupo de trabalho criado para estudar a sustentabilidade da Segurança Social ser um economista que elaborou o relatório do TdC (Jorge Bravo) denota a óptica que o guiará?</strong></p>\n<p>Sim, é isso. E todas as pessoas que estão relacionadas com fundos de pensões e seguros ficam satisfeitas com as conclusões do relatório do TdC. Dizendo que há instabilidade, vão querer mudar o sistema. É isso que achamos preocupante. Mesmo que não seja por nós que já estamos reformados, a APRe! tem a obrigação de lutar por aquilo que é justo em termos de reformas. O que achamos é que o sistema previdencial tem de arranjar mecanismos para garantir pensões dignas a quem se vai reformar.</p>\n<p><strong>As confederações patronais, por exemplo, admitiram serem necessárias mudanças nas regras no regime das pensões antecipadas, embora pedindo o maior consenso possível.</strong></p>\n<p>O problema é esse. Estou admirada, acho estranho os sindicatos ainda não estarem a reagir como deveriam reagir. As associações de reformados têm pouca capacidade de mobilização porque as pessoas mais velhas têm alguma dificuldade em sair de casa, a não ser que haja dinheiro para pagar autocarros que nós não temos, e porque já estamos reformados. Embora esteja convencida de que também nos vai tocar a nós, vai ser mais prejudicial para os futuros reformados. Admiro-me é como é que os sindicatos, que têm os associados no ativo, ainda não tiveram reações mais fortes a estas sugestões? É preciso mostrar que a sociedade não concorda com estas alterações, mas para isso é preciso que os sindicatos se mexam, e nós vamos atrás. Aquilo que está em cima da mesa é, segundo o relatório do TdC, dizer que há insustentabilidade, o que contrariamos. A Segurança Social do regime previdencial não é insustentável, tem excedente. Queríamos que os sindicatos viessem para a rua, ou de outra maneira, mostrar o seu descontentamento. Os sindicatos é que têm consigo as pessoas que estão no ativo e bastante capacidade de mobilização. Ainda não vi nada que desse a entender que há mobilização contra as medidas que ainda não estão tomadas, mas que já se preveem. Quando foi a questão da TSU [Taxa Social Única], em 2012, houve um recuo acentuado. Foi tudo para a rua, houve manifestações incríveis. Fizeram com que houvesse um recuo. Agora ainda nada está definido, mas só a possibilidade de juntar as contas da CGA com as da Segurança Social para dizer que há insustentabilidade já era motivo para se ir para a rua.</p>\n<p><strong>Disse estar convencida de que as alterações que o Governo está a estudar afectem também quem já está reformado. Referia-se a quê?</strong></p>\n<p>Não sabemos, a ministra diz que não, mas com toda a questão da insustentabilidade – que não é verdade, é ficção – não sabemos se não poderá vir alguma medida menos favorável para os reformados. Quando foi no tempo de Passos Coelho, não houve baixa nas pensões, mas houve uma contribuição extraordinária de solidariedade. Não sabemos se poderá vir a haver algum estratagema que possa retirar dinheiro às pensões.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1265622",
         "title": "Laginha de Sousa: &#8220;A União do Mercado de Capitais não é um substituto para o que é necessário fazer em muitas áreas&#8221;",
         "description": "Numa entrevista a propósito da rubrica semanal \"Decisor da Semana\", o presidente da CMVM diz que \"a arquitetura do mercado de capitais europeu e da sua supervisão, contemplada na União do Mercado de Capitais (CMU), sendo uma peça importante, não é um substituto para o que é necessário fazer em muitas áreas que não têm uma relação direta ou forte com essa mesma arquitetura\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-laginha-de-sousa-a-uniao-do-mercado-de-capitais-nao-e-um-substituto-para-o-que-e-necessario-fazer-em-muitas-areas/",
         "author": "Maria Teixeira Alves",
         "published": 1739343606000,
         "created": 1739343606000,
         "category": [
            "Mercados",
            "Sapo Economia",
            "CMVM",
            "Luís Laginha de Sousa"
         ],
         "content": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Comissão de Mercado de Valores Mobiliários apresentou na semana passada o Plano Estratégico 2025-2028 e esse foi o pretexto para falar com Luís Laginha de Sousa, presidente do Conselho de Administração da CMVM desde dezembro de 2022. Antes, foi administrador do Banco de Portugal e é também ex-presidente da Euronext Lisbon. É licenciado em Economia pela Universidade Católica Portuguesa (1988), completou o MBA na mesma Universidade (1995), tendo igualmente frequentado o Corporate Finance Programme da London Business School (2004). Nasceu em Setúbal, é casado e tem dois filhos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O super discreto presidente da entidade reguladora dos mercados de capitais tem a árdua tarefa de criar condições para que as empresas se financiem na bolsa e para que os particulares optem pelo investimento em títulos como forma de poupança. Mas, como se pode ver pela atual dimensão do PSI, atrair novas empresas para o mercado de capitais português mais parece uma “missão impossível”, ainda que até a CMVM já tenha lançado uma “sandbox” para as empresas que querem viver a experiência de uma cotada. A sandbox Market4Growth é uma iniciativa que permite às empresas simular o acesso ao mercado de capitais.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mas a CMVM não desiste de dinamizar o mercado e aprofundar o Via Mercado, enquanto plataforma agregadora de iniciativas de desenvolvimento do mercado de capitais, continua nas orientações estratégicas da CMVM.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O Jornal Económico falou com Luís Laginha de Sousa a propósito da rubrica semanal &#8220;o Decisor da Semana&#8221;. Publicamos na íntegra a entrevista feita para essa finalidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O PSI tem 15 empresas. Atrair novas empresas para o mercado de capitais português é uma “missão impossível”?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ainda que possa parecer uma missão impossível, se analisarmos quer a história do mercado de capitais em Portugal, quer os fatores que estão na origem dos níveis de desenvolvimento de mercados de capitais de países com os quais nos podemos comparar, podemos facilmente constatar que “impossível” não é de forma alguma a palavra aplicável.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Essa análise demonstra, para além de qualquer dúvida razoável, que o desenvolvimento do mercado depende, no essencial, de opções e decisões que influenciam o comportamento dos agentes económicos. Demonstra ainda que essas decisões não estão condicionadas por fatores exógenos (como, por exemplo, localização geográfica ou dimensão territorial), sendo dependentes apenas da vontade de adotar as medidas que contribuem, direta e indiretamente, para esse desenvolvimento.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Essas medidas tipicamente envolvem endereçar três componentes essenciais: um “stock” de poupança de longo prazo disponível, invariavelmente associada ao sistema de poupança para a reforma; um sistema fiscal que não penalize e que, idealmente, estimule quer a canalização de poupanças, quer o financiamento das empresas através do mercado; e um enquadramento que favoreça o desenvolvimento das empresas, quer em termos de aumentar a sua escala, quer a intensidade de capital que utilizam nas suas atividades, de modo a que essas empresas sejam não só capazes de gerar mais e melhor emprego, mas também sejam rentáveis e, dessa forma, atrativas para os investidores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A CMVM não dispõe dos instrumentos nem do mandato para atuar nestas dimensões, no entanto, isso não nos impede de contribuir ativamente, até ao limite das nossas competências, para sensibilizar, mobilizar e apoiar todos os que podem intervir nas mesmas. E é justamente isso que está contemplado num dos cinco objetivos do Plano Estratégico da CMVM para 2025 – 2028, ou seja, “mobilizar para um mercado de capitais mais desenvolvido”.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>A intenção de fomentar o investimento e poupança de longo prazo através do mercado de capitais é um objetivo alcançável?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Acreditamos que, para além de possível, acima de tudo, é um objetivo necessário para enfrentar, pelo menos, dois desafios que são amplamente reconhecidos. Refiro-me, por um lado, à necessidade de evitar quebras de rendimento para aqueles que se irão reformando e deixando a vida ativa. Essas quebras de rendimento serão inevitáveis com a evolução das chamadas “taxas de substituição” (diferença entre o último salário e a primeira pensão de reforma), sem que isso seja feito à custa de aumento de impostos. Por outro lado, essa poupança de longo prazo é também essencial para suprir, se não todo, pelo menos parte daquele que é um déficit crónico de capital no nosso País e cuja necessidade é cada vez maior para suprir as necessidades de investimento que temos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ainda que a meta do “stock” de poupança de longo prazo possa estar longe de alcançar, o caminho para lá chegar não só existe, como pode e deve ser percorrido. Para além disso, as dinâmicas inerentes a estes processos podem também acelerá-los bastante, sobretudo tendo presente que vivemos num mundo em que o capital se movimenta facilmente à escala global, para os locais onde sente que pode ser melhor valorizado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O objetivo da CMVM quando introduziu o voto plural no Código de Valores Mobiliários era permitir que certos acionistas (fundadores, promotores ou investidores-chave) pudessem recorrer ao mercado de capitais como via para o financiamento do seu projeto empresarial sem receio de perderem o controlo da sociedade. Mas, três anos depois da lei ter entrado em vigor, “a emissão de ações com voto plural ainda não se concretizou”. A verdade é que as empresas familiares, quando precisam de financiamento e não querem recorrer à banca, preferem recorrer a private equities? Será que a CMVM está a apostar no mercado público quando as empresas estão a olhar para os mercados privados dos fundos de capital de risco?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É frequente que se confunda e reduza o “mercado de capitais” àquela que é porventura a sua face mais visível, que é a componente transacionada em bolsa. No entanto, o conceito de mercado de capitais envolve uma realidade muito mais ampla, a qual, ainda que menos visível, não pode ser menorizada. Os fundos de investimento, independentemente de serem mobiliários, imobiliários ou de capital de risco, são instrumentos do mercado de capitais que estão ao dispor das empresas para se financiarem. Da mesma forma, as empresas podem optar pela emissão de obrigações. As soluções de financiamento disponíveis para as empresas são muito diversificadas e cabe a cada uma analisar qual a solução mais adequada em cada momento, dependendo normalmente dos objetivos e da estratégia definida pela empresa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para a CMVM, são claras as vantagens que existem no recurso ao mercado de capitais de uma forma que ocupe um espaço relevante, mas complementar ao modelo de financiamento via instituições bancárias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Contribuir para esse caminho de complementaridade equilibrada e virtuosa, para a criação de valor e bem-estar na nossa economia, é uma prioridade da CMVM. Essa contribuição passa por dotar o ordenamento jurídico nacional e, em particular, o que se aplica ao mercado de capitais, das alternativas que permitam aos agentes económicos (nomeadamente empresas) optar pelas que entendam mais adequadas ao seu caso concreto. A possibilidade de voto plural na vertente acionista enquadra-se nesta lógica de alargamento de opções, mas, mais uma vez, cabe às empresas a decisão final sobre se querem aproveitar os mecanismos disponíveis.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Disse recentemente que dinamizar o investimento passa por “reforçar a confiança dos investidores”. Nesse sentido, a CMVM anunciou a disponibilização de uma ferramenta que permita aos investidores avaliar e comparar instrumentos financeiros disponíveis no mercado, com base em critérios como risco, retorno e custos associados, fomentando a transparência, a tomada de decisões mais informadas e a confiança no mercado, bem como no value for money dos produtos financeiros disponíveis. Esta é a pedra de toque do plano estratégico da CMVM?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Tenho referido várias vezes, e a convicção mantém-se, que não há uma solução que permita endereçar todos os desafios. No entanto, senão para todos, seguramente para a vasta maioria dos desafios, existem soluções. A “confiança” é um dos desafios, quer no sentido de ser protegida, quer no sentido do seu reforço, porque é um elemento essencial para suporte às decisões dos agentes económicos, sobretudo quando atuam no mercado de capitais. Por outro lado, a “confiança” é influenciada por fatores concretos que podem e devem ser trabalhados pelos diferentes intervenientes no mercado. Naturalmente que uma Autoridade de Supervisão tem um papel acrescido nesta matéria e o fomentar a transparência sobre os instrumentos transacionados em mercado é um elemento que tem uma ligação direta à confiança dos investidores. No entanto, a preservação e reforço da confiança não se esgota na transparência, sendo igualmente essencial uma supervisão eficaz, e percebida como tal, para além de outros fatores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>A CMVM pretende promover “continuamente um quadro regulatório simplificado, eficaz, que proporcione níveis adequados de proteção aos investidores e o desenvolvimento do mercado”. Ou seja, a gestão da CMVM parece estar condenada a estar entre a espada de simplificar a regulação para potenciar o desenvolvimento do mercado de capitais e a parede que é garantir uma regulação que proteja os investidores, nomeadamente os investidores particulares. Há um ponto de equilíbrio?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Existem muitas matérias em que o conceito de “alvo móvel” é aquele que melhor define a busca pelo tentar encontrar o equilíbrio certo entre as diferentes componentes que se pretendem conciliar. Esse conceito também se aplica na regulação, atendendo a que o privilegiar a “proteção” ou o “desenvolvimento” conduzem necessariamente a opções regulatórias distintas. Não obstante, é na identificação do ponto que pode maximizar o bem comum que deve estar o equilíbrio. Esse equilíbrio pode mudar ao longo do tempo, por variados fatores, conjunturais ou estruturais, devendo também, quer a regulação, quer a forma como a mesma é aplicada, poder ser ajustada e esse processo ser visto com naturalidade, mas também com o cuidado de não se traduzir em mudanças que, com o pretexto de serem benéficas, só o sejam marginalmente e não ao ponto de compensarem adequadamente os custos do ajustamento. Acresce ainda que a simplificação de um quadro regulatório não significa, necessariamente, uma redução da proteção dos investidores. Podem estar em causa, a título de exemplo, a eliminação de duplicações no cumprimento de deveres ou a eliminação de deveres que sejam desadequados a uma determinada tipologia de entidades. Podemos também falar de reduzir barreiras burocráticas &#8211; por via da intensificação e melhoria das infraestruturas tecnológicas &#8211; que facilitem a vida das entidades no cumprimento dos seus deveres.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é que vê o mercado dos instrumentos financeiros em 2028?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Infelizmente, não existem instrumentos que nos permitam vislumbrar o que será o futuro, nem compete ao supervisor do mercado fazer projeções sobre essas matérias. O que podemos, devemos e fazemos é afirmar como gostaríamos que pudesse ser a evolução do mercado de capitais em Portugal. Nesse âmbito, creio que o Plano Estratégico da CMVM traduz esse sentimento, utilizando um verbo muito adequado e aplicando-o a diferentes dimensões da evolução do mercado. A CMVM “aspira” a que o mercado de instrumentos financeiros tenha um maior número de intervenientes, o que significa mais entidades e mais investidores. Aspira também a que os investidores sejam mais confiantes e informados, que tenham mais opções para a aplicação das suas poupanças e que saibam avaliá-las, compará-las e tomar decisões conscientes. Aspira também a uma maior resiliência do mercado de capitais, o que incorpora também uma maior integração a nível europeu, com o aprofundamento, entre outros aspetos, das supervisões coordenadas entre os Estados-membros.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Os criptoativos podem “roubar” investidores ao mercado de capitais?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Uma carteira de investimentos equilibrada envolve diversas categorias de ativos, com diversos níveis de risco e diversas maturidades em função daquilo que são os objetivos de curto, médio e longo prazo do investidor. A inovação é desejável e as novas tecnologias abriram a porta à criação de novas soluções que trouxeram melhorias evidentes ao nosso bem-estar diário – como a possibilidade de cumprimento online de inúmeras obrigações legais, tratamento de burocracia e no relacionamento com diversas entidades – mas trouxeram também riscos acrescidos, de que são exemplo as burlas e fraudes. O nível de proteção a que está sujeito alguém que investe em instrumentos financeiros do mercado regulado – como ações, obrigações ou fundos de investimento – é incomparável face aos criptoativos que não são considerados valores mobiliários, onde as perdas de capital podem ser totais, sem qualquer possibilidade de recuperação de capital.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Considero especialmente nefasto que, essas perdas, para além de tudo o que de negativo podem representar para aqueles que as venham a sofrer, têm também uma agravante pelo facto de deixarem de estar disponíveis para serem canalizadas para uma aplicação alternativa mais ligada à criação de valor e bem-estar na economia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Não sendo razoável, nem possível, proibir os investidores de aplicarem o seu dinheiro da forma que entenderem, é importante não só assegurar que conhecem bem os riscos que estão a correr, mas também tornarmos comparativamente mais fácil e atrativo o investimento em instrumentos disponíveis no mercado regulado e supervisionado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Que comentário lhe merece o relatório Draghi para a competitividade da Europa?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A UE está a trabalhar na criação de um mercado único de capitais para melhorar as possibilidades de financiamento das empresas e oferecer novas oportunidades aos aforradores e investidores, independentemente do local onde estejam estabelecidos. A União de Mercado de Capitais é o game changer?</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Antes de mais, é importante referir que o mercado de capitais não é uma realidade que seja paralela e desligada do resto da economia. Como tal, o dinamismo económico, mais cedo ou mais tarde, reflete-se no mercado de capitais e a inversa também se aplica. Nesse sentido, e sem descurar que o próprio mercado de capitais também influencia a restante economia, creio que uma das principais conclusões que se podem extrair do relatório Draghi tem sobretudo a ver com a necessidade de atuar na concretização de um verdadeiro mercado único de bens e serviços e de reforçar os graus de liberdade económica das empresas que atuam no espaço europeu.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A arquitetura do mercado de capitais europeu e da sua supervisão, contemplada na União do Mercado de Capitais (CMU), sendo uma peça importante, não é um substituto para o que é necessário fazer em muitas áreas que não têm uma relação direta ou forte com essa mesma arquitetura. Alguns elementos de que já falei dependem, no essencial, da concretização da CMU.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é o dia-a-dia de trabalho na CMVM?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Se tivesse que escolher uma só palavra para caracterizar o dia-a-dia da CMVM, escolheria “intenso”; se a opção fosse em duas, escolheria “rolo compressor”. A escolha resulta da conjugação da variedade de temas, da sua cadência, conjugada muitas vezes com a imprevisibilidade com que surgem, bem como da sua complexidade e do impacto que as decisões que são tomadas têm, ou podem ter, na vida de muitas pessoas e das empresas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Vai trabalhar de mota ou é só uma coisa de fim de semana? Alguma vez pensou em participar numa concentração de motards?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Relativamente à mota, que vem desde muito jovem, a disponibilidade para andar de mota reduziu-se muito, mas, por vezes, não resisto e venho de mota para a CMVM. Gosto sobretudo de passear com um pequeno grupo de amigos que partilham a mesma paixão pelas duas rodas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Qual a sua citação preferida?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Não podemos impedir que falem mal de nós, mas podemos impedir que o façam com razão.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A Comissão de Mercado de Valores Mobiliários apresentou na semana passada o Plano Estratégico 2025-2028 e esse foi o pretexto para falar com Luís Laginha de Sousa, presidente do Conselho de Administração da CMVM desde dezembro de 2022. Antes, foi administrador do Banco de Portugal e é também ex-presidente da Euronext Lisbon. É licenciado em Economia pela Universidade Católica Portuguesa (1988), completou o MBA na mesma Universidade (1995), tendo igualmente frequentado o Corporate Finance Programme da London Business School (2004). Nasceu em Setúbal, é casado e tem dois filhos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O super discreto presidente da entidade reguladora dos mercados de capitais tem a árdua tarefa de criar condições para que as empresas se financiem na bolsa e para que os particulares optem pelo investimento em títulos como forma de poupança. Mas, como se pode ver pela atual dimensão do PSI, atrair novas empresas para o mercado de capitais português mais parece uma “missão impossível”, ainda que até a CMVM já tenha lançado uma “sandbox” para as empresas que querem viver a experiência de uma cotada. A sandbox Market4Growth é uma iniciativa que permite às empresas simular o acesso ao mercado de capitais.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Mas a CMVM não desiste de dinamizar o mercado e aprofundar o Via Mercado, enquanto plataforma agregadora de iniciativas de desenvolvimento do mercado de capitais, continua nas orientações estratégicas da CMVM.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>O Jornal Económico falou com Luís Laginha de Sousa a propósito da rubrica semanal &#8220;o Decisor da Semana&#8221;. Publicamos na íntegra a entrevista feita para essa finalidade.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O PSI tem 15 empresas. Atrair novas empresas para o mercado de capitais português é uma “missão impossível”?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ainda que possa parecer uma missão impossível, se analisarmos quer a história do mercado de capitais em Portugal, quer os fatores que estão na origem dos níveis de desenvolvimento de mercados de capitais de países com os quais nos podemos comparar, podemos facilmente constatar que “impossível” não é de forma alguma a palavra aplicável.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Essa análise demonstra, para além de qualquer dúvida razoável, que o desenvolvimento do mercado depende, no essencial, de opções e decisões que influenciam o comportamento dos agentes económicos. Demonstra ainda que essas decisões não estão condicionadas por fatores exógenos (como, por exemplo, localização geográfica ou dimensão territorial), sendo dependentes apenas da vontade de adotar as medidas que contribuem, direta e indiretamente, para esse desenvolvimento.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Essas medidas tipicamente envolvem endereçar três componentes essenciais: um “stock” de poupança de longo prazo disponível, invariavelmente associada ao sistema de poupança para a reforma; um sistema fiscal que não penalize e que, idealmente, estimule quer a canalização de poupanças, quer o financiamento das empresas através do mercado; e um enquadramento que favoreça o desenvolvimento das empresas, quer em termos de aumentar a sua escala, quer a intensidade de capital que utilizam nas suas atividades, de modo a que essas empresas sejam não só capazes de gerar mais e melhor emprego, mas também sejam rentáveis e, dessa forma, atrativas para os investidores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A CMVM não dispõe dos instrumentos nem do mandato para atuar nestas dimensões, no entanto, isso não nos impede de contribuir ativamente, até ao limite das nossas competências, para sensibilizar, mobilizar e apoiar todos os que podem intervir nas mesmas. E é justamente isso que está contemplado num dos cinco objetivos do Plano Estratégico da CMVM para 2025 – 2028, ou seja, “mobilizar para um mercado de capitais mais desenvolvido”.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>A intenção de fomentar o investimento e poupança de longo prazo através do mercado de capitais é um objetivo alcançável?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Acreditamos que, para além de possível, acima de tudo, é um objetivo necessário para enfrentar, pelo menos, dois desafios que são amplamente reconhecidos. Refiro-me, por um lado, à necessidade de evitar quebras de rendimento para aqueles que se irão reformando e deixando a vida ativa. Essas quebras de rendimento serão inevitáveis com a evolução das chamadas “taxas de substituição” (diferença entre o último salário e a primeira pensão de reforma), sem que isso seja feito à custa de aumento de impostos. Por outro lado, essa poupança de longo prazo é também essencial para suprir, se não todo, pelo menos parte daquele que é um déficit crónico de capital no nosso País e cuja necessidade é cada vez maior para suprir as necessidades de investimento que temos.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Ainda que a meta do “stock” de poupança de longo prazo possa estar longe de alcançar, o caminho para lá chegar não só existe, como pode e deve ser percorrido. Para além disso, as dinâmicas inerentes a estes processos podem também acelerá-los bastante, sobretudo tendo presente que vivemos num mundo em que o capital se movimenta facilmente à escala global, para os locais onde sente que pode ser melhor valorizado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>O objetivo da CMVM quando introduziu o voto plural no Código de Valores Mobiliários era permitir que certos acionistas (fundadores, promotores ou investidores-chave) pudessem recorrer ao mercado de capitais como via para o financiamento do seu projeto empresarial sem receio de perderem o controlo da sociedade. Mas, três anos depois da lei ter entrado em vigor, “a emissão de ações com voto plural ainda não se concretizou”. A verdade é que as empresas familiares, quando precisam de financiamento e não querem recorrer à banca, preferem recorrer a private equities? Será que a CMVM está a apostar no mercado público quando as empresas estão a olhar para os mercados privados dos fundos de capital de risco?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>É frequente que se confunda e reduza o “mercado de capitais” àquela que é porventura a sua face mais visível, que é a componente transacionada em bolsa. No entanto, o conceito de mercado de capitais envolve uma realidade muito mais ampla, a qual, ainda que menos visível, não pode ser menorizada. Os fundos de investimento, independentemente de serem mobiliários, imobiliários ou de capital de risco, são instrumentos do mercado de capitais que estão ao dispor das empresas para se financiarem. Da mesma forma, as empresas podem optar pela emissão de obrigações. As soluções de financiamento disponíveis para as empresas são muito diversificadas e cabe a cada uma analisar qual a solução mais adequada em cada momento, dependendo normalmente dos objetivos e da estratégia definida pela empresa.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Para a CMVM, são claras as vantagens que existem no recurso ao mercado de capitais de uma forma que ocupe um espaço relevante, mas complementar ao modelo de financiamento via instituições bancárias.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Contribuir para esse caminho de complementaridade equilibrada e virtuosa, para a criação de valor e bem-estar na nossa economia, é uma prioridade da CMVM. Essa contribuição passa por dotar o ordenamento jurídico nacional e, em particular, o que se aplica ao mercado de capitais, das alternativas que permitam aos agentes económicos (nomeadamente empresas) optar pelas que entendam mais adequadas ao seu caso concreto. A possibilidade de voto plural na vertente acionista enquadra-se nesta lógica de alargamento de opções, mas, mais uma vez, cabe às empresas a decisão final sobre se querem aproveitar os mecanismos disponíveis.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Disse recentemente que dinamizar o investimento passa por “reforçar a confiança dos investidores”. Nesse sentido, a CMVM anunciou a disponibilização de uma ferramenta que permita aos investidores avaliar e comparar instrumentos financeiros disponíveis no mercado, com base em critérios como risco, retorno e custos associados, fomentando a transparência, a tomada de decisões mais informadas e a confiança no mercado, bem como no value for money dos produtos financeiros disponíveis. Esta é a pedra de toque do plano estratégico da CMVM?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Tenho referido várias vezes, e a convicção mantém-se, que não há uma solução que permita endereçar todos os desafios. No entanto, senão para todos, seguramente para a vasta maioria dos desafios, existem soluções. A “confiança” é um dos desafios, quer no sentido de ser protegida, quer no sentido do seu reforço, porque é um elemento essencial para suporte às decisões dos agentes económicos, sobretudo quando atuam no mercado de capitais. Por outro lado, a “confiança” é influenciada por fatores concretos que podem e devem ser trabalhados pelos diferentes intervenientes no mercado. Naturalmente que uma Autoridade de Supervisão tem um papel acrescido nesta matéria e o fomentar a transparência sobre os instrumentos transacionados em mercado é um elemento que tem uma ligação direta à confiança dos investidores. No entanto, a preservação e reforço da confiança não se esgota na transparência, sendo igualmente essencial uma supervisão eficaz, e percebida como tal, para além de outros fatores.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>A CMVM pretende promover “continuamente um quadro regulatório simplificado, eficaz, que proporcione níveis adequados de proteção aos investidores e o desenvolvimento do mercado”. Ou seja, a gestão da CMVM parece estar condenada a estar entre a espada de simplificar a regulação para potenciar o desenvolvimento do mercado de capitais e a parede que é garantir uma regulação que proteja os investidores, nomeadamente os investidores particulares. Há um ponto de equilíbrio?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Existem muitas matérias em que o conceito de “alvo móvel” é aquele que melhor define a busca pelo tentar encontrar o equilíbrio certo entre as diferentes componentes que se pretendem conciliar. Esse conceito também se aplica na regulação, atendendo a que o privilegiar a “proteção” ou o “desenvolvimento” conduzem necessariamente a opções regulatórias distintas. Não obstante, é na identificação do ponto que pode maximizar o bem comum que deve estar o equilíbrio. Esse equilíbrio pode mudar ao longo do tempo, por variados fatores, conjunturais ou estruturais, devendo também, quer a regulação, quer a forma como a mesma é aplicada, poder ser ajustada e esse processo ser visto com naturalidade, mas também com o cuidado de não se traduzir em mudanças que, com o pretexto de serem benéficas, só o sejam marginalmente e não ao ponto de compensarem adequadamente os custos do ajustamento. Acresce ainda que a simplificação de um quadro regulatório não significa, necessariamente, uma redução da proteção dos investidores. Podem estar em causa, a título de exemplo, a eliminação de duplicações no cumprimento de deveres ou a eliminação de deveres que sejam desadequados a uma determinada tipologia de entidades. Podemos também falar de reduzir barreiras burocráticas &#8211; por via da intensificação e melhoria das infraestruturas tecnológicas &#8211; que facilitem a vida das entidades no cumprimento dos seus deveres.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é que vê o mercado dos instrumentos financeiros em 2028?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Infelizmente, não existem instrumentos que nos permitam vislumbrar o que será o futuro, nem compete ao supervisor do mercado fazer projeções sobre essas matérias. O que podemos, devemos e fazemos é afirmar como gostaríamos que pudesse ser a evolução do mercado de capitais em Portugal. Nesse âmbito, creio que o Plano Estratégico da CMVM traduz esse sentimento, utilizando um verbo muito adequado e aplicando-o a diferentes dimensões da evolução do mercado. A CMVM “aspira” a que o mercado de instrumentos financeiros tenha um maior número de intervenientes, o que significa mais entidades e mais investidores. Aspira também a que os investidores sejam mais confiantes e informados, que tenham mais opções para a aplicação das suas poupanças e que saibam avaliá-las, compará-las e tomar decisões conscientes. Aspira também a uma maior resiliência do mercado de capitais, o que incorpora também uma maior integração a nível europeu, com o aprofundamento, entre outros aspetos, das supervisões coordenadas entre os Estados-membros.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Os criptoativos podem “roubar” investidores ao mercado de capitais?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Uma carteira de investimentos equilibrada envolve diversas categorias de ativos, com diversos níveis de risco e diversas maturidades em função daquilo que são os objetivos de curto, médio e longo prazo do investidor. A inovação é desejável e as novas tecnologias abriram a porta à criação de novas soluções que trouxeram melhorias evidentes ao nosso bem-estar diário – como a possibilidade de cumprimento online de inúmeras obrigações legais, tratamento de burocracia e no relacionamento com diversas entidades – mas trouxeram também riscos acrescidos, de que são exemplo as burlas e fraudes. O nível de proteção a que está sujeito alguém que investe em instrumentos financeiros do mercado regulado – como ações, obrigações ou fundos de investimento – é incomparável face aos criptoativos que não são considerados valores mobiliários, onde as perdas de capital podem ser totais, sem qualquer possibilidade de recuperação de capital.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Considero especialmente nefasto que, essas perdas, para além de tudo o que de negativo podem representar para aqueles que as venham a sofrer, têm também uma agravante pelo facto de deixarem de estar disponíveis para serem canalizadas para uma aplicação alternativa mais ligada à criação de valor e bem-estar na economia.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Não sendo razoável, nem possível, proibir os investidores de aplicarem o seu dinheiro da forma que entenderem, é importante não só assegurar que conhecem bem os riscos que estão a correr, mas também tornarmos comparativamente mais fácil e atrativo o investimento em instrumentos disponíveis no mercado regulado e supervisionado.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Que comentário lhe merece o relatório Draghi para a competitividade da Europa?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A UE está a trabalhar na criação de um mercado único de capitais para melhorar as possibilidades de financiamento das empresas e oferecer novas oportunidades aos aforradores e investidores, independentemente do local onde estejam estabelecidos. A União de Mercado de Capitais é o game changer?</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Antes de mais, é importante referir que o mercado de capitais não é uma realidade que seja paralela e desligada do resto da economia. Como tal, o dinamismo económico, mais cedo ou mais tarde, reflete-se no mercado de capitais e a inversa também se aplica. Nesse sentido, e sem descurar que o próprio mercado de capitais também influencia a restante economia, creio que uma das principais conclusões que se podem extrair do relatório Draghi tem sobretudo a ver com a necessidade de atuar na concretização de um verdadeiro mercado único de bens e serviços e de reforçar os graus de liberdade económica das empresas que atuam no espaço europeu.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>A arquitetura do mercado de capitais europeu e da sua supervisão, contemplada na União do Mercado de Capitais (CMU), sendo uma peça importante, não é um substituto para o que é necessário fazer em muitas áreas que não têm uma relação direta ou forte com essa mesma arquitetura. Alguns elementos de que já falei dependem, no essencial, da concretização da CMU.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Como é o dia-a-dia de trabalho na CMVM?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Se tivesse que escolher uma só palavra para caracterizar o dia-a-dia da CMVM, escolheria “intenso”; se a opção fosse em duas, escolheria “rolo compressor”. A escolha resulta da conjugação da variedade de temas, da sua cadência, conjugada muitas vezes com a imprevisibilidade com que surgem, bem como da sua complexidade e do impacto que as decisões que são tomadas têm, ou podem ter, na vida de muitas pessoas e das empresas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Vai trabalhar de mota ou é só uma coisa de fim de semana? Alguma vez pensou em participar numa concentração de motards?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Relativamente à mota, que vem desde muito jovem, a disponibilidade para andar de mota reduziu-se muito, mas, por vezes, não resisto e venho de mota para a CMVM. Gosto sobretudo de passear com um pequeno grupo de amigos que partilham a mesma paixão pelas duas rodas.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p><strong>Qual a sua citação preferida?</strong></p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>Não podemos impedir que falem mal de nós, mas podemos impedir que o façam com razão.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1266953",
         "title": "Monaco é mais valioso mas SL Benfica quer arrecadar mais 11 milhões de euros",
         "description": "Franceses têm melhor avaliação do plantel mas pagam menos de salários do que as \"águias\". Quarto classificado da Ligue 1 é o obstáculo que se coloca no caminho do SL Benfica para ganhar mais 11 milhões de euros na Liga dos Campeões.",
         "link": "https://jornaleconomico.sapo.pt/noticias/monaco-e-mais-valioso-mas-sl-benfica-quer-arrecadar-mais-11-milhoes-de-euros/",
         "author": "José Carlos Lourinho",
         "published": 1739343603000,
         "created": 1739343603000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "AS Monaco",
            "liga dos campeões",
            "SL Benfica"
         ],
         "content": "<p>O SL Benfica quer chegar aos oitavos de final da Liga dos Campeões e nesta fase de playoff, tem o AS Monaco, quarto classificado da Ligue 1, pela frente. A primeira mão joga-se esta quarta-feira no Estádio Luís II e a segunda vai ter lugar a 18 de fevereiro: a equipa que seguir em frente vai arrecadar mais 11 milhões de euros.</p>\n<p>O plantel do SL Benfica está avaliado em 351,2 milhões de euros pelo site &#8220;Transfermarkt&#8221;, sendo os franceses merecem uma avaliação de mercado substancialmente superior de acordo com a mesma plataforma: 403,7 milhões de euros. No capítulo dos salários, e de acordo com o site &#8220;Salary Sport&#8221;, nota-se algum equilíbrio: as &#8220;águias&#8221; têm uma fatura de 839 mil euros por semana (43,6 milhões por ano) enquanto os franceses pagam 736 mil euros por semana (38,1 milhões por ano).</p>\n<p>Na fase regular da Liga dos Campeões, o AS Monaco venceu quatro partidas, empatou uma e sofreu três derrotas terminando esta fase com o mesmo número de golos marcados e sofridos: 13. Em 21 jogos disputados na Ligue 1, o AS Monaco garantiu 11 vitórias, quatro empates e seis derrotas com 37 golos marcados e 28 sofridos.</p>\n<p>Os três principais clubes do futebol português encaixaram até ao momento em conjunto 130,4 milhões de euros, com o SL Benfica (62,2 milhões de euros) e Sporting CP (51,8 milhões de euros) através da Liga dos Campeões, enquanto o FC Porto pela participação na Liga Europa recebeu 16,4 milhões de euros.</p>\n<p>No caso das &#8216;águias&#8217; os oitos jogos da fase de liga renderam quatro vitórias e um empate, sendo que cada triunfo garantiu um prémio de 2,1 milhões de euros, enquanto o empate deu 700 mil euros. Ao terminar no 16º lugar, o clube orientado por Bruno Lage recebeu mais 5,8 milhões de euros, a que se soma um milhão de euros pelo apuramento para o <em>playoff</em>, bem como os milhões que já tinha adquirido pela entrada na competição e das transmissões televisivas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O SL Benfica quer chegar aos oitavos de final da Liga dos Campeões e nesta fase de playoff, tem o AS Monaco, quarto classificado da Ligue 1, pela frente. A primeira mão joga-se esta quarta-feira no Estádio Luís II e a segunda vai ter lugar a 18 de fevereiro: a equipa que seguir em frente vai arrecadar mais 11 milhões de euros.</p>\n<p>O plantel do SL Benfica está avaliado em 351,2 milhões de euros pelo site &#8220;Transfermarkt&#8221;, sendo os franceses merecem uma avaliação de mercado substancialmente superior de acordo com a mesma plataforma: 403,7 milhões de euros. No capítulo dos salários, e de acordo com o site &#8220;Salary Sport&#8221;, nota-se algum equilíbrio: as &#8220;águias&#8221; têm uma fatura de 839 mil euros por semana (43,6 milhões por ano) enquanto os franceses pagam 736 mil euros por semana (38,1 milhões por ano).</p>\n<p>Na fase regular da Liga dos Campeões, o AS Monaco venceu quatro partidas, empatou uma e sofreu três derrotas terminando esta fase com o mesmo número de golos marcados e sofridos: 13. Em 21 jogos disputados na Ligue 1, o AS Monaco garantiu 11 vitórias, quatro empates e seis derrotas com 37 golos marcados e 28 sofridos.</p>\n<p>Os três principais clubes do futebol português encaixaram até ao momento em conjunto 130,4 milhões de euros, com o SL Benfica (62,2 milhões de euros) e Sporting CP (51,8 milhões de euros) através da Liga dos Campeões, enquanto o FC Porto pela participação na Liga Europa recebeu 16,4 milhões de euros.</p>\n<p>No caso das &#8216;águias&#8217; os oitos jogos da fase de liga renderam quatro vitórias e um empate, sendo que cada triunfo garantiu um prémio de 2,1 milhões de euros, enquanto o empate deu 700 mil euros. Ao terminar no 16º lugar, o clube orientado por Bruno Lage recebeu mais 5,8 milhões de euros, a que se soma um milhão de euros pelo apuramento para o <em>playoff</em>, bem como os milhões que já tinha adquirido pela entrada na competição e das transmissões televisivas.</p>\n",
         "media": {}
      }
   ]
}