{
   "title": "Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333742",
         "title": "Topo da Agenda: o que não pode perder na economia e nos mercados esta quarta-feira",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O Instituto Nacional de Estatística divulga ao final da manhã os números da inflação em agosto. Em julho, a taxa de inflação homóloga subiu para 2,6%. No Parlamento, a ministra do Trabalho, Maria do Rosário Palma Ramalho, preside à reunião de Concertação Social. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/topo-da-agenda-o-que-nao-pode-perder-na-economia-e-nos-mercados-esta-quarta-feira-58/",
         "author": "Inês Amado",
         "published": 1757484612000,
         "created": 1757484612000,
         "category": [
            "Economia",
            "Empresas",
            "Topo da Agenda",
            "Agência de Gestão da Tesouraria e da Dívida Pública",
            "angola",
            "ASF",
            "Banco de Portugal",
            "BdP",
            "Brasil",
            "concertação social",
            "economia",
            "empresas",
            "espanha",
            "Eurostat",
            "glintt",
            "IBGE",
            "igcp",
            "Inditex",
            "ine",
            "inflação",
            "IPC",
            "leilões de Bilhetes do Tesouro",
            "Maria Rosário Ramalho",
            "mercados",
            "mundo",
            "topo da agenda"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><h3><strong>Quarta-feira, 10 de setembro</strong></h3>\n<p><strong><u>Evento em destaque</u>: INE apresenta o índice de preços no consumidor em agosto</strong></p>\n<p>O Instituto Nacional de Estatística (INE) divulga ao final da manhã os números da inflação em agosto. <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-sobe-para-os-26-em-julho/\">Em julho, a taxa de inflação homóloga subiu para 2,6%</a>.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Banco de Portugal (BPStat) apresenta o balanço de agosto</li>\n<li>Ministra do Trabalho, Maria do Rosário Palma Ramalho, preside à reunião de Concertação Social</li>\n<li>No Parlamento, decorre a audição da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) na Comissão de Orçamento, Finanças e Administração Pública</li>\n<li class=\"text-paragraph\">Agência de Gestão da Tesouraria e da Dívida Pública (IGCP) realiza dois leilões de Bilhetes do Tesouro (BT) com um montante indicativo global entre mil e 1.250 milhões de euros e maturidade em 15 de junho de 2035 e 11 de abril de 2042</li>\n<li>Glintt apresenta resultados do primeiro semestre de 2025</li>\n<li class=\"text-paragraph\">Eurostat publica dados sobre o transporte aéreo (número de voos comerciais) em agosto</li>\n<li>Em Espanha, a Inditex divulga os resultados do segundo trimestre de 2025</li>\n<li>Angola: INE divulga resultados do inquérito de conjuntura económica ao consumidor (ICC) relativos ao segundo trimestre</li>\n<li>Brasil: divulgação dos números da inflação em agosto pelo Instituto Brasileiro de Geografia e Estatística (IBGE)</li>\n</ul>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2023/11/leitor_6544dfee1dddc_Inflacao-cai-e-crescimento-estagna-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><h3><strong>Quarta-feira, 10 de setembro</strong></h3>\n<p><strong><u>Evento em destaque</u>: INE apresenta o índice de preços no consumidor em agosto</strong></p>\n<p>O Instituto Nacional de Estatística (INE) divulga ao final da manhã os números da inflação em agosto. <a href=\"https://jornaleconomico.sapo.pt/noticias/inflacao-sobe-para-os-26-em-julho/\">Em julho, a taxa de inflação homóloga subiu para 2,6%</a>.</p>\n<p><strong>Outros eventos em foco</strong></p>\n<ul>\n<li>Banco de Portugal (BPStat) apresenta o balanço de agosto</li>\n<li>Ministra do Trabalho, Maria do Rosário Palma Ramalho, preside à reunião de Concertação Social</li>\n<li>No Parlamento, decorre a audição da Autoridade de Supervisão de Seguros e Fundos de Pensões (ASF) na Comissão de Orçamento, Finanças e Administração Pública</li>\n<li class=\"text-paragraph\">Agência de Gestão da Tesouraria e da Dívida Pública (IGCP) realiza dois leilões de Bilhetes do Tesouro (BT) com um montante indicativo global entre mil e 1.250 milhões de euros e maturidade em 15 de junho de 2035 e 11 de abril de 2042</li>\n<li>Glintt apresenta resultados do primeiro semestre de 2025</li>\n<li class=\"text-paragraph\">Eurostat publica dados sobre o transporte aéreo (número de voos comerciais) em agosto</li>\n<li>Em Espanha, a Inditex divulga os resultados do segundo trimestre de 2025</li>\n<li>Angola: INE divulga resultados do inquérito de conjuntura económica ao consumidor (ICC) relativos ao segundo trimestre</li>\n<li>Brasil: divulgação dos números da inflação em agosto pelo Instituto Brasileiro de Geografia e Estatística (IBGE)</li>\n</ul>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333621",
         "title": "Mudanças à lei do trabalho aumentam clivagem entre PS e AD",
         "description": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Mudanças à lei laboral debatidas em concertação social esta quarta-feira acentuam o fosso nas posições de patrões e sindicatos. No campo partidário, o PS carrega nas críticas contra \"grave retrocesso civilizacional\", pede um \"grande sobressalto cívico\" e admite pedir uma audiência a Marcelo. \"Não sei com quem é o que o Governo a quer negociar, mas não é seguramente uma proposta feita para o diálogo ao centro\", diz ao JE o antigo secretário de Estado do Trabalho socialista Miguel Cabrita. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/mudancas-a-lei-do-trabalho-aumentam-clivagem-entre-ps-e-ad/",
         "author": "Melissa Lopes",
         "published": 1757484051000,
         "created": 1757484051000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Trabalho",
            "concertação social",
            "legislação laboral",
            "Parceiros sociais",
            "reforma laboral",
            "trabalho"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O debate ainda não chegou ao Parlamento mas a clivagem entre a coligação que sustenta o Governo (PSD/CDS) e o Partido Socialista (PS) em matéria de legislação laboral parece cada vez maior. Na véspera, depois de uma reunião com a União Geral dos Trabalhadores (UGT), o líder socialista considerou ser &#8220;mesmo necessário um grande sobressalto cívico&#8221; perante o &#8220;grave retrocesso civilizacional&#8221; que representa o pacote de mais de cem alterações ao Código do Trabalho desenhado pelo executivo de Luís Montenegro que volta esta quarta-feira a ser debatido em concertação social.</p>\n<p>José Luís Carneiro admitiu pedir uma audiência ao Presidente da República para o &#8220;sensibilizar&#8221; para a questão e alertou que o Chega está a procurar &#8220;funcionar como um autêntico cavalo de Troia para enfraquecer os sindicatos que historicamente têm representado os trabalhadores portugueses&#8221;. Os socialistas receiam que as mudanças propostas venham a ser viabilizadas com o partido de André Ventura, à imagem do que já aconteceu noutras matérias.</p>\n<p>O secretário-geral do PS acredita que medidas como as alterações nas regras da amamentação e o fim das faltas por luto gestacional vão cair na concertação social, tendo o Chega já demonstrado abertura para viabilizar todas as outras propostas, o verdadeiro &#8220;cerne do choque frontal com valores civilizacionais fundamentais&#8221; na ótica do líder socialista. As alterações em causa, vincou Carneiro, &#8220;ofendem particularmente os mais jovens, as mulheres e os trabalhadores mais vulneráveis&#8221;.</p>\n<p>Em causa estão, por exemplo, as mudanças nos contratos a prazo, cuja duração o Governo pretende passar dos atuais dois anos para três, assim como voltar a incluir nos critérios para este tipo de contratação quem está à procura do primeiro emprego (ou seja, os jovens). Outras medidas abrangem a flexibilização do horário para pais com filhos pequenos e o teletrabalho que, na prática, dão mais poder às empresas na decisão final. Além destas, a proposta de revisão laboral prevê a revogação da criminalização da omissão da contratação de trabalhadores à Segurança Social, que tinha sido aprovada em 2023 no âmbito da Agenda para o Trabalho Digno. &#8220;Vai voltar a atirar para a informalidade &#8220;milhares de trabalhadores do setor doméstico, da agricultura, da construção e da hotelaria&#8221;. &#8220;É inaceitável&#8221;, acentuou José Luís Carneiro.</p>\n<p>Em declarações ao Jornal Económico (JE), o deputado socialista e antigo governante Miguel Cabrita reforça que o conjunto de propostas do anteprojeto do Governo não constitui uma reforma mas sim uma &#8220;contra reforma&#8221; e um &#8220;ajuste de contas&#8221; com o passado, &#8220;com os avanços que foram sendo produzidos e que deram resultados&#8221;.</p>\n<p>&#8220;É uma proposta profundamente desequilibrada no seu conjunto e em que praticamente todas as medidas são para, no fundo, fortalecer uma das partes e enfraquecer outra. Só se equipara à que foi apresentada na altura da troika num contexto completamente diferente do que vivemos agora em que não temos intervenção externa e temos o emprego em máximos históricos&#8221;, acentua, acrescentando ainda: &#8220;Quando olhamos para esta floresta de propostas, não conseguimos sequer encontrar uma árvore ou outra de medidas de compensações, de equilíbrios, de medidas a favor dos trabalhadores. No máximo, alguns arbustos.&#8221;</p>\n<p>No início desta semana, a ministra do Trabalho, Maria do Rosário Palma Ramalho deixou um recado ao PS, dizendo, em entrevista ao ECO, esperar que os socialistas não levantem &#8220;linhas vermelhas intransponíveis&#8221;, porque se o fizerem, &#8220;depois não nos podem censurar por negociarmos com outros&#8221;.</p>\n<p>Instado a comentar o aviso, Miguel Cabrita afirma não se tratar de &#8220;uma questão de linhas vermelhas, nem uma questão de clima ou de aproximação entre PS e AD&#8221;.  &#8220;A questão fundamental aqui é a escolha que o Governo fez de apresentar uma proposta profundamente desequilibrada, que não parece orientada para a produção de equilíbrios que se constroem ao centro e com todos os atores do mercado de trabalho (&#8230;) Não sei com quem é o que o Governo a quer negociar, mas não é seguramente uma proposta feita para o diálogo ao centro&#8221;, enfatizou o deputado.</p>\n<p>Seja como for, a bola está do lado do Governo, o &#8220;principal responsável pela condução do diálogo político e das condições para que esse diálogo possa existir&#8221;, sublinha o antigo secretário de Estado do Trabalho e da Formação Profissional, recordando os apelos já feitos nesse sentido pelo líder do PS. &#8220;De facto, é uma proposta desequilibrada e orientada para a direita, com quem é que o Governo a quer negociar e como, é o Governo que tem de responder&#8221;, pressiona o deputado.</p>\n<p>Sobre a possibilidade de o PS pedir uma audiência ao Presidente da República para o &#8220;sensibilizar&#8221; para a questão, Miguel Cabrita sublinha que o partido &#8220;não fecha a porta&#8221; a essa iniciativa, mas por agora &#8220;vamos acompanhar atentamente a evolução da discussão e da posição do Governo e em função dessa evolução e do que nos parecer adequado também assumiremos as posições e desencadearemos as iniciativas&#8221;, disse.</p>\n<p>Do lado do Chega, partido que desde logo desafiou o PSD para trabalharem numa proposta conjunta na revisão laboral, de modo a descartar o PS do processo legislativo, André Ventura criticou as alterações nas regras da amamentação e o fim do luto gestacional, mas sublinhou existir &#8220;caminho para andar&#8221; nas restantes medidas. Questionado pelo JE, o líder do Chega remeteu-se ao silêncio.</p>\n<p><strong>CIP abre o jogo, restantes confederações mais reservadas </strong></p>\n<p>A Confederação Empresarial de Portugal (CIP) quer ver clarificado o conceito de inadaptação ao posto de trabalho em caso de despedimento, enquanto as restantes confederações empresariais mantêm reserva sobre as propostas que vão levar à reunião de concertação social. <span class=\"news_bold\">&#8220;O conceito de inadaptação [ao posto de trabalho] tem de ser detalhado&#8221;</span>, defendeu o presidente da CIP, em declarações à Lusa, indicando que esta é uma das propostas que a CIP vai levar na quarta-feira à mesa da concertação social.</p>\n<p>Segundo Armindo Monteiro, com uma clarificação do conceito de inadaptação do posto de trabalho <span class=\"news_bold\">o objetivo é &#8220;evitar arbitrariedade&#8221; e &#8220;diminuir o contencioso&#8221; e a conflitualidade</span>.</p>\n<p>Por outro lado, a CIP aponta que a relação de trabalho &#8220;é muito diferente daquela que foi há 20 anos&#8221;, pelo que considera que o Código do Trabalho atual está desajustado, defendendo que é necessário encontrar &#8220;um equilíbrio entre a vida a vida pessoal e a vida profissional&#8221;.</p>\n<p>No que toca à gestão do tempo de trabalho, a CIP considera que o atual código do trabalho &#8220;é muito baseado em relógio de ponto&#8221;, pelo que vai defender a introdução de uma cláusula de modo a que se tenha em consideração &#8220;os indicadores de performance, que pode ser uma determinada tarefa ou determinado trabalho e a pessoa pode fazê-lo no horário que quiser&#8221;.</p>\n<p>A ideia é que determinados picos de atividade das empresas &#8220;possam ser compensados com períodos para o trabalhador sem atividade&#8221;, sendo que &#8220;isso pode ser transformado depois em mais dias de folga ou em dinheiro&#8221;, acrescenta o presidente da CIP.</p>\n<p>Armindo Monteiro assegurou ainda que a CIP não tem &#8220;linhas vermelhas&#8221; e apelou a um espírito de abertura por parte dos diversos parceiros sociais, defendendo que a discussão da revisão laboral &#8220;é demasiado importante para se tornar numa discussão político-partidária&#8221;.</p>\n<p>As restantes confederações empresariais mantêm uma postura de reserva, não abrindo o jogo relativamente às propostas que vão levar à reunião de hoje.</p>\n<p>&#8220;Para a CCP [Confederação do Comércio e Serviços de Portugal] é fundamental que a legislação laboral em Portugal deva convergir com os imperativos de aumento da produtividade e da competitividade necessárias à economia portuguesa, adaptando-se àquelas que na prática são as novas dinâmicas provocadas pelas transformações, em particular as consequências altamente impactantes das evoluções tecnológicas, o que envolve naturalmente quer as empresas quer os trabalhadores&#8221;, apontou fonte oficial.</p>\n<p>A confederação liderada por João Vieira Lopes sublinhou ainda que o anteprojeto do Governo não é uma &#8220;profunda reforma&#8221;, mas, ainda assim, apresenta &#8220;várias soluções que vão ao encontro das aspirações dos agentes económicos&#8221; e indicou que pediu aos seus associados que até ao final da semana passada enviassem o seu parecer, bem como &#8220;outras questões que considerem relevantes&#8221;, tendo em vista que estes contributos sejam incluídos nas propostas de alteração que vão apresentar ao Governo.</p>\n<p>Na segunda-feira, à saída da audiência com o Presidente da República e confrontado com as críticas das centrais sindicais, o presidente da CCP apelou a que se consiga alcançar uma &#8220;plataforma de acordo&#8221; em concertação, lembrando que já foram alcançados acordos &#8220;mesmo em períodos complicados&#8221;, como a troika.</p>\n<p>A Confederação do Turismo de Portugal (CTP), por sua vez, reiterou que &#8220;é positivo que o Governo se mostre disponível a revisitar este importante tema&#8221; e, no geral, considera &#8220;a proposta do executivo como positiva, equilibrada e que permite incutir competitividade no mercado laboral&#8221;.</p>\n<p>Ainda assim, &#8220;há melhorias&#8221; que a CTP quer propor, mas para já considera &#8220;prematuro anúncio público destas propostas&#8221;, vinca fonte oficial, em resposta escrita à Lusa.</p>\n<p>Por seu turno, a Confederação dos Agricultores de Portugal (CAP) afirmou que &#8220;parte com confiança e otimismo para a negociação&#8221; e sublinha que &#8220;no essencial&#8221; se revê no anteprojeto do Governo, ainda que, tal como as restantes confederações patronais, admita que &#8220;há sempre margem para melhoria&#8221;.</p>\n<p>A revisão da lei laboral, é &#8220;um passo necessário para, por um lado, garantir a sustentabilidade dos modelos de trabalho num contexto altamente dinâmico, digital e tecnológico, o que implica necessariamente a dinamização do modelo de contratação coletiva; e, por outro, clarificar dúvidas que existem, à data, sobre pontos específicos da atual legislação laboral&#8221;, acrescentou fonte oficial, em resposta escrita enviada à Lusa.</p>\n<p><strong>Centrais sindicais descontentes</strong></p>\n<p>Já as centrais sindicais têm sido bastante críticas do anteprojeto denominado &#8220;Trabalho XXI&#8221;, considerando que a proposta &#8220;fragiliza os direitos dos trabalhadores&#8221;. O secretário-geral da CGTP entende que &#8220;há duas ou três medidas&#8221; no anteprojeto de revisão da legislação laboral  que são inconstitucionais, dando como exemplo &#8220;a facilitação dos despedimentos&#8221;.</p>\n<p>&#8220;Como é que o Governo pode colocar na sua proposta que um trabalhador alvo de um processo disciplinar com intenção de despedimento, que recorra a tribunal para contestar o despedimento, [&#8230;] e que ganhando o processo em tribunal, o patrão possa negar a reintegração desse trabalhador?&#8221;, questionou, frisando que a Constituição impede o despedimento sem justa causa.</p>\n<p>Outro exemplo levantado pelo secretário-geral da CGTP diz respeito à contratação coletiva, que, segundo o responsável, &#8220;coloca nas mãos de patrões a decisão de qual é a convenção coletiva a aplicar nas empresas&#8221;, o que viola &#8220;a liberdade de associação dos trabalhadores&#8221;.</p>\n<p>Nesse sentido, a CGTP apela ao executivo para que retire a proposta e diz que vai voltar a levar a apresentar ao Governo propostas que regulem os horários de trabalho e que combatam a precariedade. Marcada por esta central sindical, para o dia 20, está já uma greve e manifestações contra as propostas do Governo.</p>\n<p>Também a UGT rejeita o anteprojeto de revisão laboral, pelo que insta o executivo a trazer &#8220;propostas diferentes&#8221; na reunião de concertação social desta quarta-feira.</p>\n<p>&#8220;Se não houver disponibilidade do Governo, se continuar intransigente e os restantes parceiros, esse é um bom motivo para encetarmos fórmulas de luta, entre elas, não excluindo a greve geral, naturalmente, com outras organizações sindicais. Isso não pode estar excluído&#8221;, disse, acrescentando que a central sindical &#8220;recorrerá a todas as fórmulas que estão ao seu alcance para inverter uma situação de intransigência que venha a surgir na concertação social&#8221;.</p>\n<p>O sindicalista assumiu, porém, que nesta fase ainda é cedo para decidir o que vão fazer e mostrou-se disponível para o diálogo. Mas com &#8220;limites&#8221;, também avisou.</p>\n<p><em>Com Lusa</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-300x200.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2022/05/05_jose_luis_carneiro-768x512.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O debate ainda não chegou ao Parlamento mas a clivagem entre a coligação que sustenta o Governo (PSD/CDS) e o Partido Socialista (PS) em matéria de legislação laboral parece cada vez maior. Na véspera, depois de uma reunião com a União Geral dos Trabalhadores (UGT), o líder socialista considerou ser &#8220;mesmo necessário um grande sobressalto cívico&#8221; perante o &#8220;grave retrocesso civilizacional&#8221; que representa o pacote de mais de cem alterações ao Código do Trabalho desenhado pelo executivo de Luís Montenegro que volta esta quarta-feira a ser debatido em concertação social.</p>\n<p>José Luís Carneiro admitiu pedir uma audiência ao Presidente da República para o &#8220;sensibilizar&#8221; para a questão e alertou que o Chega está a procurar &#8220;funcionar como um autêntico cavalo de Troia para enfraquecer os sindicatos que historicamente têm representado os trabalhadores portugueses&#8221;. Os socialistas receiam que as mudanças propostas venham a ser viabilizadas com o partido de André Ventura, à imagem do que já aconteceu noutras matérias.</p>\n<p>O secretário-geral do PS acredita que medidas como as alterações nas regras da amamentação e o fim das faltas por luto gestacional vão cair na concertação social, tendo o Chega já demonstrado abertura para viabilizar todas as outras propostas, o verdadeiro &#8220;cerne do choque frontal com valores civilizacionais fundamentais&#8221; na ótica do líder socialista. As alterações em causa, vincou Carneiro, &#8220;ofendem particularmente os mais jovens, as mulheres e os trabalhadores mais vulneráveis&#8221;.</p>\n<p>Em causa estão, por exemplo, as mudanças nos contratos a prazo, cuja duração o Governo pretende passar dos atuais dois anos para três, assim como voltar a incluir nos critérios para este tipo de contratação quem está à procura do primeiro emprego (ou seja, os jovens). Outras medidas abrangem a flexibilização do horário para pais com filhos pequenos e o teletrabalho que, na prática, dão mais poder às empresas na decisão final. Além destas, a proposta de revisão laboral prevê a revogação da criminalização da omissão da contratação de trabalhadores à Segurança Social, que tinha sido aprovada em 2023 no âmbito da Agenda para o Trabalho Digno. &#8220;Vai voltar a atirar para a informalidade &#8220;milhares de trabalhadores do setor doméstico, da agricultura, da construção e da hotelaria&#8221;. &#8220;É inaceitável&#8221;, acentuou José Luís Carneiro.</p>\n<p>Em declarações ao Jornal Económico (JE), o deputado socialista e antigo governante Miguel Cabrita reforça que o conjunto de propostas do anteprojeto do Governo não constitui uma reforma mas sim uma &#8220;contra reforma&#8221; e um &#8220;ajuste de contas&#8221; com o passado, &#8220;com os avanços que foram sendo produzidos e que deram resultados&#8221;.</p>\n<p>&#8220;É uma proposta profundamente desequilibrada no seu conjunto e em que praticamente todas as medidas são para, no fundo, fortalecer uma das partes e enfraquecer outra. Só se equipara à que foi apresentada na altura da troika num contexto completamente diferente do que vivemos agora em que não temos intervenção externa e temos o emprego em máximos históricos&#8221;, acentua, acrescentando ainda: &#8220;Quando olhamos para esta floresta de propostas, não conseguimos sequer encontrar uma árvore ou outra de medidas de compensações, de equilíbrios, de medidas a favor dos trabalhadores. No máximo, alguns arbustos.&#8221;</p>\n<p>No início desta semana, a ministra do Trabalho, Maria do Rosário Palma Ramalho deixou um recado ao PS, dizendo, em entrevista ao ECO, esperar que os socialistas não levantem &#8220;linhas vermelhas intransponíveis&#8221;, porque se o fizerem, &#8220;depois não nos podem censurar por negociarmos com outros&#8221;.</p>\n<p>Instado a comentar o aviso, Miguel Cabrita afirma não se tratar de &#8220;uma questão de linhas vermelhas, nem uma questão de clima ou de aproximação entre PS e AD&#8221;.  &#8220;A questão fundamental aqui é a escolha que o Governo fez de apresentar uma proposta profundamente desequilibrada, que não parece orientada para a produção de equilíbrios que se constroem ao centro e com todos os atores do mercado de trabalho (&#8230;) Não sei com quem é o que o Governo a quer negociar, mas não é seguramente uma proposta feita para o diálogo ao centro&#8221;, enfatizou o deputado.</p>\n<p>Seja como for, a bola está do lado do Governo, o &#8220;principal responsável pela condução do diálogo político e das condições para que esse diálogo possa existir&#8221;, sublinha o antigo secretário de Estado do Trabalho e da Formação Profissional, recordando os apelos já feitos nesse sentido pelo líder do PS. &#8220;De facto, é uma proposta desequilibrada e orientada para a direita, com quem é que o Governo a quer negociar e como, é o Governo que tem de responder&#8221;, pressiona o deputado.</p>\n<p>Sobre a possibilidade de o PS pedir uma audiência ao Presidente da República para o &#8220;sensibilizar&#8221; para a questão, Miguel Cabrita sublinha que o partido &#8220;não fecha a porta&#8221; a essa iniciativa, mas por agora &#8220;vamos acompanhar atentamente a evolução da discussão e da posição do Governo e em função dessa evolução e do que nos parecer adequado também assumiremos as posições e desencadearemos as iniciativas&#8221;, disse.</p>\n<p>Do lado do Chega, partido que desde logo desafiou o PSD para trabalharem numa proposta conjunta na revisão laboral, de modo a descartar o PS do processo legislativo, André Ventura criticou as alterações nas regras da amamentação e o fim do luto gestacional, mas sublinhou existir &#8220;caminho para andar&#8221; nas restantes medidas. Questionado pelo JE, o líder do Chega remeteu-se ao silêncio.</p>\n<p><strong>CIP abre o jogo, restantes confederações mais reservadas </strong></p>\n<p>A Confederação Empresarial de Portugal (CIP) quer ver clarificado o conceito de inadaptação ao posto de trabalho em caso de despedimento, enquanto as restantes confederações empresariais mantêm reserva sobre as propostas que vão levar à reunião de concertação social. <span class=\"news_bold\">&#8220;O conceito de inadaptação [ao posto de trabalho] tem de ser detalhado&#8221;</span>, defendeu o presidente da CIP, em declarações à Lusa, indicando que esta é uma das propostas que a CIP vai levar na quarta-feira à mesa da concertação social.</p>\n<p>Segundo Armindo Monteiro, com uma clarificação do conceito de inadaptação do posto de trabalho <span class=\"news_bold\">o objetivo é &#8220;evitar arbitrariedade&#8221; e &#8220;diminuir o contencioso&#8221; e a conflitualidade</span>.</p>\n<p>Por outro lado, a CIP aponta que a relação de trabalho &#8220;é muito diferente daquela que foi há 20 anos&#8221;, pelo que considera que o Código do Trabalho atual está desajustado, defendendo que é necessário encontrar &#8220;um equilíbrio entre a vida a vida pessoal e a vida profissional&#8221;.</p>\n<p>No que toca à gestão do tempo de trabalho, a CIP considera que o atual código do trabalho &#8220;é muito baseado em relógio de ponto&#8221;, pelo que vai defender a introdução de uma cláusula de modo a que se tenha em consideração &#8220;os indicadores de performance, que pode ser uma determinada tarefa ou determinado trabalho e a pessoa pode fazê-lo no horário que quiser&#8221;.</p>\n<p>A ideia é que determinados picos de atividade das empresas &#8220;possam ser compensados com períodos para o trabalhador sem atividade&#8221;, sendo que &#8220;isso pode ser transformado depois em mais dias de folga ou em dinheiro&#8221;, acrescenta o presidente da CIP.</p>\n<p>Armindo Monteiro assegurou ainda que a CIP não tem &#8220;linhas vermelhas&#8221; e apelou a um espírito de abertura por parte dos diversos parceiros sociais, defendendo que a discussão da revisão laboral &#8220;é demasiado importante para se tornar numa discussão político-partidária&#8221;.</p>\n<p>As restantes confederações empresariais mantêm uma postura de reserva, não abrindo o jogo relativamente às propostas que vão levar à reunião de hoje.</p>\n<p>&#8220;Para a CCP [Confederação do Comércio e Serviços de Portugal] é fundamental que a legislação laboral em Portugal deva convergir com os imperativos de aumento da produtividade e da competitividade necessárias à economia portuguesa, adaptando-se àquelas que na prática são as novas dinâmicas provocadas pelas transformações, em particular as consequências altamente impactantes das evoluções tecnológicas, o que envolve naturalmente quer as empresas quer os trabalhadores&#8221;, apontou fonte oficial.</p>\n<p>A confederação liderada por João Vieira Lopes sublinhou ainda que o anteprojeto do Governo não é uma &#8220;profunda reforma&#8221;, mas, ainda assim, apresenta &#8220;várias soluções que vão ao encontro das aspirações dos agentes económicos&#8221; e indicou que pediu aos seus associados que até ao final da semana passada enviassem o seu parecer, bem como &#8220;outras questões que considerem relevantes&#8221;, tendo em vista que estes contributos sejam incluídos nas propostas de alteração que vão apresentar ao Governo.</p>\n<p>Na segunda-feira, à saída da audiência com o Presidente da República e confrontado com as críticas das centrais sindicais, o presidente da CCP apelou a que se consiga alcançar uma &#8220;plataforma de acordo&#8221; em concertação, lembrando que já foram alcançados acordos &#8220;mesmo em períodos complicados&#8221;, como a troika.</p>\n<p>A Confederação do Turismo de Portugal (CTP), por sua vez, reiterou que &#8220;é positivo que o Governo se mostre disponível a revisitar este importante tema&#8221; e, no geral, considera &#8220;a proposta do executivo como positiva, equilibrada e que permite incutir competitividade no mercado laboral&#8221;.</p>\n<p>Ainda assim, &#8220;há melhorias&#8221; que a CTP quer propor, mas para já considera &#8220;prematuro anúncio público destas propostas&#8221;, vinca fonte oficial, em resposta escrita à Lusa.</p>\n<p>Por seu turno, a Confederação dos Agricultores de Portugal (CAP) afirmou que &#8220;parte com confiança e otimismo para a negociação&#8221; e sublinha que &#8220;no essencial&#8221; se revê no anteprojeto do Governo, ainda que, tal como as restantes confederações patronais, admita que &#8220;há sempre margem para melhoria&#8221;.</p>\n<p>A revisão da lei laboral, é &#8220;um passo necessário para, por um lado, garantir a sustentabilidade dos modelos de trabalho num contexto altamente dinâmico, digital e tecnológico, o que implica necessariamente a dinamização do modelo de contratação coletiva; e, por outro, clarificar dúvidas que existem, à data, sobre pontos específicos da atual legislação laboral&#8221;, acrescentou fonte oficial, em resposta escrita enviada à Lusa.</p>\n<p><strong>Centrais sindicais descontentes</strong></p>\n<p>Já as centrais sindicais têm sido bastante críticas do anteprojeto denominado &#8220;Trabalho XXI&#8221;, considerando que a proposta &#8220;fragiliza os direitos dos trabalhadores&#8221;. O secretário-geral da CGTP entende que &#8220;há duas ou três medidas&#8221; no anteprojeto de revisão da legislação laboral  que são inconstitucionais, dando como exemplo &#8220;a facilitação dos despedimentos&#8221;.</p>\n<p>&#8220;Como é que o Governo pode colocar na sua proposta que um trabalhador alvo de um processo disciplinar com intenção de despedimento, que recorra a tribunal para contestar o despedimento, [&#8230;] e que ganhando o processo em tribunal, o patrão possa negar a reintegração desse trabalhador?&#8221;, questionou, frisando que a Constituição impede o despedimento sem justa causa.</p>\n<p>Outro exemplo levantado pelo secretário-geral da CGTP diz respeito à contratação coletiva, que, segundo o responsável, &#8220;coloca nas mãos de patrões a decisão de qual é a convenção coletiva a aplicar nas empresas&#8221;, o que viola &#8220;a liberdade de associação dos trabalhadores&#8221;.</p>\n<p>Nesse sentido, a CGTP apela ao executivo para que retire a proposta e diz que vai voltar a levar a apresentar ao Governo propostas que regulem os horários de trabalho e que combatam a precariedade. Marcada por esta central sindical, para o dia 20, está já uma greve e manifestações contra as propostas do Governo.</p>\n<p>Também a UGT rejeita o anteprojeto de revisão laboral, pelo que insta o executivo a trazer &#8220;propostas diferentes&#8221; na reunião de concertação social desta quarta-feira.</p>\n<p>&#8220;Se não houver disponibilidade do Governo, se continuar intransigente e os restantes parceiros, esse é um bom motivo para encetarmos fórmulas de luta, entre elas, não excluindo a greve geral, naturalmente, com outras organizações sindicais. Isso não pode estar excluído&#8221;, disse, acrescentando que a central sindical &#8220;recorrerá a todas as fórmulas que estão ao seu alcance para inverter uma situação de intransigência que venha a surgir na concertação social&#8221;.</p>\n<p>O sindicalista assumiu, porém, que nesta fase ainda é cedo para decidir o que vão fazer e mostrou-se disponível para o diálogo. Mas com &#8220;limites&#8221;, também avisou.</p>\n<p><em>Com Lusa</em></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1332787",
         "title": "Fundos de investimento com 326 milhões em dívida francesa e 17 milhões em dívida inglesa",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Fundos de Investimento\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-e1757167196500.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Com base nas carteiras de Junho de 2025, os 41 fundos de investimentos analisados tinham 325,9 milhões de euros em dívida soberana francesa e 17,2 milhões de euros de dívida do Reino Unido, segundo dados da APFIPP.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundos-de-investimento-tinham-em-junho-326-milhoes-em-divida-francesa-e-17-milhoes-em-divida-inglesa/",
         "author": "Maria Teixeira Alves",
         "published": 1757484045000,
         "created": 1757484045000,
         "category": [
            "Fundos de investimento",
            "Mercados",
            "Sapo Economia",
            "APFIPP",
            "APFIPP - Associação Portuguesa de Fundos de Investimento"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Fundos de Investimento\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-e1757167196500.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Os juros soberanos de longo prazo voltaram a níveis não vistos desde a crise de 2011, refletindo receios com a sustentabilidade das contas públicas na Europa. A instabilidade política em França foi o catalisador imediato, mas o movimento rapidamente alastrou a outros mercados, incluindo o Reino Unido, onde a yield a 30 anos atingiu 5,74%, o valor mais alto desde 1998”, segundo Henrique Valente, analista da ActivTrades.</p>\n<p>Os analistas do BPI, por sua vez, salientam que &#8220;desde meados de 2024 a dívida soberana francesa perdeu o seu estatuto de proximidade da alemã Bund, tido como referência na UEM, sofrendo o prémio de risco acentuada penalização, que se intensificou recentemente&#8221;.</p>\n<p>Este é o contexto em que o Jornal Económico perguntou à APFIPP &#8211; Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios, qual a exposição dos fundos de investimento portugueses, às dívidas soberanas de França e do Reino Unido.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<p>C<span data-olk-copy-source=\"MessageBody\">om base nas carteiras de Junho de 2025, os 41 fundos de investimentos analisados tinham 325,9 milhões de euros em dívida soberana francesa e 17,2 milhões de euros de dívida do Reino Unido.</span></p>\n</div>\n<p>O fundo <span data-olk-copy-source=\"MessageBody\">Santander MultiCrédito lidera em exposição à dívida francesa, ao somar 65,8 milhões de euros. O segundo mais exposto também é gerido pela Santander Asset Managment é o Santander Obrigações Curto Prazo, e o investimento direto em dívida francesa ascende a 46,6 milhões. Segue-se, em terceiro lugar, o Caixa Obrigações 2025, da Caixa Gestão de Ativos, com uma exposição direta a dívida do Estado francês de 44,7 milhões de euros.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O IMGA Money Market tem uma exposição de 39,8 milhões; o GNB Capital tem investido em dívida francesa 32,2 milhões de euros; o Montepio Tesouraria também se destaca com uma exposição de 24,9 milhões. Depois o fundo Caixa Seleção Global Moderado tem investido 22,7 milhões em dívida francesa e o Caixa Seleção Global Defensivo tem uma exposição de 15,1 milhões. Nos outros fundos, ou não há exposição ou é residual.</span></p>\n<p>Olhando agora para a dívida do Reino Unido, apenas três dos 41 fundos têm exposição direta à dívida inglesa. O maior é o GNB Obrigações Europa com 8,8 milhões de euros; depois o BPI Obrigações Mundiais tem uma exposição de 6,1 milhões de euros e o GNB PPR/OICVM tem 2,3 milhões de euros de dívida do Reino Unido.</p>\n<p>A APFIPP ressalva que é investimento direto, e não abrange outras formas de exposição, como seja através de outros OIC e através de derivados.</p>\n<p>O risco de bail-out na França e Reino Unido, surgiu nas notícias nas últimas semanas, mas os especialistas rejeitam que esse seja um risco real. A DBRS rejeita que haja riscos  para a classificação de crédito dos dois países, mas reconhece os desafios de crédito decorrentes da fragilidade das finanças do sector público, incluindo um défice orçamental persistente e uma dívida pública elevada.</p>\n<p>No Reino Unido (que tem rating AA/Estável), a classificação de crédito do Reino Unido é sustentada pela sua economia “ampla, diversificada e rica, indicadores de governação muito fortes, flexibilidade financeira e política monetária robusta e fiável”, diz a DBRS.</p>\n<p>O ritmo da consolidação orçamental do Reino Unido está a abrandar, e a estreita margem orçamental aumenta o risco de novas derrapagens na ausência de ajustamentos da política monetária, especialmente devido às crescentes pressões sobre as despesas, como a defesa&#8221;, destaca a DBRS.</p>\n<p>No entanto, e apesar das pressões fiscais, &#8220;o perfil de crédito do Reino Unido continua forte, apoiado pelos seus mercados de capitais profundos e líquidos e pelo estatuto de moeda de reserva da libra esterlina, que proporciona um grau de flexibilidade financeira muito significativo&#8221;.</p>\n<p>&#8220;Neste contexto, embora seja possível um aumento dos rendimentos a longo prazo, é pouco provável que este tenha um impacto significativo na nossa classificação. Continuamos a monitorizar e a avaliar os desafios de crédito do Reino Unido e refletiremos quaisquer desenvolvimentos relevantes na nossa próxima revisão&#8221;, diz a DBRS.</p>\n<p>A agência de rating diz que em França (que tem um rating AA (high)/Negative), a mudança de tendência de Estável para Negativa em 21 de março de 2025 &#8220;refletiu a visão da Morningstar DBRS de maiores riscos de execução em relação à capacidade da França de reduzir o seu elevado défice fiscal e o seu elevado rácio de dívida pública nos próximos anos, principalmente relacionados com o aumento dos custos dos juros da dívida&#8221;.</p>\n<p>&#8220;As medidas estruturais de consolidação orçamental necessárias nos próximos anos para atingir as metas orçamentais de França são significativas. A maior fragmentação política na Assembleia Nacional desde as eleições legislativas antecipadas de Julho de 2024 poderá dificultar ações governamentais orçamentais decisivas nos próximos anos&#8221;, salienta a agência de notação financeira.</p>\n<p>A DBRS diz que as notações de crédito da França continuam a ser sustentadas &#8220;pela economia rica e diversificada do país, por instituições públicas sólidas e por uma forte gestão da dívida&#8221;.</p>\n<p>&#8220;A França é um membro central da zona euro e os riscos para a estabilidade financeira estão contidos&#8221;, alerta a DBRS.</p>\n<p>&#8220;Tal como no Reino Unido, não prevemos qualquer impacto material na classificação devido à volatilidade das taxas de juro de longo prazo&#8221;, conclui a DBRS.</p>\n<p>Por sua vez, João Moreira Rato, economista, e ex-presidente do IGCP, defende que França e Reino Unido têm instrumentos para evitar um resgate, mas reconhece que ambas as economias têm problemas estruturais.</p>\n<p>“Não me parece que os dois países estejam à beira de ter de pedir ajuda exterior, já que têm instrumentos para lidar com a situação no curto prazo”, considera João Moreira Rato. Mas deixa alertas: os dois países “têm problemas graves de fundo que vão ter consequências económicas negativas em ambos e a prazo não estão a seguir caminhos sustentáveis em termos de finanças públicas”.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-large wp-image-1332789\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-995x1024.jpeg\" alt=\"\" width=\"995\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-995x1024.jpeg 995w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-146x150.jpeg 146w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-768x790.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028.jpeg 1201w\" sizes=\"(max-width: 995px) 100vw, 995px\" /></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"Fundos de Investimento\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1024x683.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-768x512.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-1536x1024.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-2048x1365.jpg 2048w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/the-role-of-investment-funds-as-financial-products-e1757167196500.jpg 960w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><div class=\"overflow-x-auto relative\" dir=\"auto\">\n<div>\n<p>“Os juros soberanos de longo prazo voltaram a níveis não vistos desde a crise de 2011, refletindo receios com a sustentabilidade das contas públicas na Europa. A instabilidade política em França foi o catalisador imediato, mas o movimento rapidamente alastrou a outros mercados, incluindo o Reino Unido, onde a yield a 30 anos atingiu 5,74%, o valor mais alto desde 1998”, segundo Henrique Valente, analista da ActivTrades.</p>\n<p>Os analistas do BPI, por sua vez, salientam que &#8220;desde meados de 2024 a dívida soberana francesa perdeu o seu estatuto de proximidade da alemã Bund, tido como referência na UEM, sofrendo o prémio de risco acentuada penalização, que se intensificou recentemente&#8221;.</p>\n<p>Este é o contexto em que o Jornal Económico perguntou à APFIPP &#8211; Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios, qual a exposição dos fundos de investimento portugueses, às dívidas soberanas de França e do Reino Unido.</p>\n</div>\n</div>\n<div class=\"overflow-x-auto relative\" dir=\"auto\">\n<p>C<span data-olk-copy-source=\"MessageBody\">om base nas carteiras de Junho de 2025, os 41 fundos de investimentos analisados tinham 325,9 milhões de euros em dívida soberana francesa e 17,2 milhões de euros de dívida do Reino Unido.</span></p>\n</div>\n<p>O fundo <span data-olk-copy-source=\"MessageBody\">Santander MultiCrédito lidera em exposição à dívida francesa, ao somar 65,8 milhões de euros. O segundo mais exposto também é gerido pela Santander Asset Managment é o Santander Obrigações Curto Prazo, e o investimento direto em dívida francesa ascende a 46,6 milhões. Segue-se, em terceiro lugar, o Caixa Obrigações 2025, da Caixa Gestão de Ativos, com uma exposição direta a dívida do Estado francês de 44,7 milhões de euros.</span></p>\n<p><span data-olk-copy-source=\"MessageBody\">O IMGA Money Market tem uma exposição de 39,8 milhões; o GNB Capital tem investido em dívida francesa 32,2 milhões de euros; o Montepio Tesouraria também se destaca com uma exposição de 24,9 milhões. Depois o fundo Caixa Seleção Global Moderado tem investido 22,7 milhões em dívida francesa e o Caixa Seleção Global Defensivo tem uma exposição de 15,1 milhões. Nos outros fundos, ou não há exposição ou é residual.</span></p>\n<p>Olhando agora para a dívida do Reino Unido, apenas três dos 41 fundos têm exposição direta à dívida inglesa. O maior é o GNB Obrigações Europa com 8,8 milhões de euros; depois o BPI Obrigações Mundiais tem uma exposição de 6,1 milhões de euros e o GNB PPR/OICVM tem 2,3 milhões de euros de dívida do Reino Unido.</p>\n<p>A APFIPP ressalva que é investimento direto, e não abrange outras formas de exposição, como seja através de outros OIC e através de derivados.</p>\n<p>O risco de bail-out na França e Reino Unido, surgiu nas notícias nas últimas semanas, mas os especialistas rejeitam que esse seja um risco real. A DBRS rejeita que haja riscos  para a classificação de crédito dos dois países, mas reconhece os desafios de crédito decorrentes da fragilidade das finanças do sector público, incluindo um défice orçamental persistente e uma dívida pública elevada.</p>\n<p>No Reino Unido (que tem rating AA/Estável), a classificação de crédito do Reino Unido é sustentada pela sua economia “ampla, diversificada e rica, indicadores de governação muito fortes, flexibilidade financeira e política monetária robusta e fiável”, diz a DBRS.</p>\n<p>O ritmo da consolidação orçamental do Reino Unido está a abrandar, e a estreita margem orçamental aumenta o risco de novas derrapagens na ausência de ajustamentos da política monetária, especialmente devido às crescentes pressões sobre as despesas, como a defesa&#8221;, destaca a DBRS.</p>\n<p>No entanto, e apesar das pressões fiscais, &#8220;o perfil de crédito do Reino Unido continua forte, apoiado pelos seus mercados de capitais profundos e líquidos e pelo estatuto de moeda de reserva da libra esterlina, que proporciona um grau de flexibilidade financeira muito significativo&#8221;.</p>\n<p>&#8220;Neste contexto, embora seja possível um aumento dos rendimentos a longo prazo, é pouco provável que este tenha um impacto significativo na nossa classificação. Continuamos a monitorizar e a avaliar os desafios de crédito do Reino Unido e refletiremos quaisquer desenvolvimentos relevantes na nossa próxima revisão&#8221;, diz a DBRS.</p>\n<p>A agência de rating diz que em França (que tem um rating AA (high)/Negative), a mudança de tendência de Estável para Negativa em 21 de março de 2025 &#8220;refletiu a visão da Morningstar DBRS de maiores riscos de execução em relação à capacidade da França de reduzir o seu elevado défice fiscal e o seu elevado rácio de dívida pública nos próximos anos, principalmente relacionados com o aumento dos custos dos juros da dívida&#8221;.</p>\n<p>&#8220;As medidas estruturais de consolidação orçamental necessárias nos próximos anos para atingir as metas orçamentais de França são significativas. A maior fragmentação política na Assembleia Nacional desde as eleições legislativas antecipadas de Julho de 2024 poderá dificultar ações governamentais orçamentais decisivas nos próximos anos&#8221;, salienta a agência de notação financeira.</p>\n<p>A DBRS diz que as notações de crédito da França continuam a ser sustentadas &#8220;pela economia rica e diversificada do país, por instituições públicas sólidas e por uma forte gestão da dívida&#8221;.</p>\n<p>&#8220;A França é um membro central da zona euro e os riscos para a estabilidade financeira estão contidos&#8221;, alerta a DBRS.</p>\n<p>&#8220;Tal como no Reino Unido, não prevemos qualquer impacto material na classificação devido à volatilidade das taxas de juro de longo prazo&#8221;, conclui a DBRS.</p>\n<p>Por sua vez, João Moreira Rato, economista, e ex-presidente do IGCP, defende que França e Reino Unido têm instrumentos para evitar um resgate, mas reconhece que ambas as economias têm problemas estruturais.</p>\n<p>“Não me parece que os dois países estejam à beira de ter de pedir ajuda exterior, já que têm instrumentos para lidar com a situação no curto prazo”, considera João Moreira Rato. Mas deixa alertas: os dois países “têm problemas graves de fundo que vão ter consequências económicas negativas em ambos e a prazo não estão a seguir caminhos sustentáveis em termos de finanças públicas”.</p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-large wp-image-1332789\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-995x1024.jpeg\" alt=\"\" width=\"995\" height=\"1024\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-995x1024.jpeg 995w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-146x150.jpeg 146w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028-768x790.jpeg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/IMG_7028.jpeg 1201w\" sizes=\"(max-width: 995px) 100vw, 995px\" /></p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333698",
         "title": "Riscos geopolíticos e turbulência em França não tombam bolsas europeias. PSI e DAX fecham em contraciclo",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A rara escalada de tensão no Médio Oriente, com as autoridades do Hamas a serem visadas no Qatar, traz implicações significativas para o mercado. Os mercados petrolíferos reagiram rapidamente em alta.",
         "link": "https://jornaleconomico.sapo.pt/noticias/riscos-geopoliticos-e-turbulencia-em-franca-nao-tombam-bolsas-europeias-psi-e-dax-fecham-em-contraciclo/",
         "author": "Maria Teixeira Alves",
         "published": 1757484044000,
         "created": 1757484044000,
         "category": [
            "Mercados",
            "Sapo Economia"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os principais índices europeus encerraram a segunda sessão da semana maioritariamente no verde, com Lisboa e Frankfurt a escaparem à tendência. Em Portugal o PSI sentiu pressão do tombo da Mota-Engil, bem como das correções no grupo EDP, BCP (-0,75%) e CTT (-0,41%). O índice lisboeta caiu 0,86% para os 7.687,5 pontos. Só a Galp (+1,08% para 15,94 euros) e a Ibersol (+0,82% para 9,86 euros) fecharam n0 verde.</p>\n<p>A Mota-Engil corrigiu fortemente a subida de ontem e caiu -11,65% para 4,930 euros.</p>\n<p>A EDP Renováveis caiu -2,17% para 9,90 euros e a EDP perdeu -1,14% para 3,721 euros.</p>\n<p>As bolsas europeias oscilaram entre a subida e descida ao longo da sessão, mostrando que os investidores procuram por sinais para o próximo passo, numa altura em que alguns dos principais índices de ações europeus e norte-americanos se encontram junto ao seu valor mais elevado de sempre.</p>\n<p>O Stoxx 600, &#8220;benchmark&#8221; para a negociação europeia, terminou a negociação quase inalterado face a segunda-feira, com ganhos de apenas 0,06%</p>\n<p>O FTSE de Londres subiu 0,23% para 9.242,5 pontos; o CAC 40 subiu 0,19% para 7.749,4 pontos; o FTSE MIB avançou 0,68% para 42.008,2 pontos; e o IBEX valorizou 0,14% para 15.023,9 pontos. O holandês AEX cresceu 0,33%.</p>\n<p>O alemão DAX caiu 0,37% para 23.718,4 pontos. A Grécia também acompanhou as perdas em Bolsa da Alemanha e Portugal e recuou 0,14%.</p>\n<p>&#8220;É natural que a instabilidade política em França, após a queda do primeiro-ministro, tenha algum impacto, mas as atenções estão muito voltadas quer para as decisões de taxas de juro do BCE, na quinta-feira, quer para as leituras dos preços no produtor e a inflação dos EUA na quarta e quinta-feira, importantes nas decisões da Fed&#8221;, destacam os analistas da MTrader.</p>\n<p>Entretanto, nos EUA os dados de criação de emprego em 2025 sofreram uma revisão em baixa, mostrando um mercado laboral menos robusto, o que até alimenta perspetivas de cortes de juros, destacam os analistas do BCP.</p>\n<p>O setor de Recursos Naturais foi impulsionado pelo disparo da Anglo American, que anunciou uma fusão com a Teck Resources.</p>\n<p>Por sua vez Alex Everett, Gestor de Investimentos Sénior &#8211; Gestão de Taxas, na Aberdeen Investments, comenta o impacto da queda do governo de Bayrou dizendo que &#8220;tornou-se uma inevitabilidade para os mercados, e os títulos do governo francês, conhecidos como OATs (Obrigações Assimiláveis ​​do Tesouro), já se tinham expandido em relação aos Bunds e BTPs (títulos de dívida emitidos pelo Tesouro italiano)&#8221;.</p>\n<p>O prémio de risco da dívida francesa subiu esta manhã para 81,5 pontos base devido à instabilidade política provocada pela queda do primeiro-ministro François Bayrou, ultrapassando o de Itália e passando a ser o mais elevado da zona euro.</p>\n<p>&#8220;O verdadeiro teste é a forma como o Presidente Macron responderá agora. A opção menos má é nomear mais um primeiro-ministro para tentar quebrar o impasse político e económico&#8221;, diz Alex Everett.</p>\n<p>“A votação de ontem mostra que a Assembleia Nacional continua tão dividida como sempre. Entretanto, o imperativo financeiro é aprovar um orçamento prudente e redutor do défice, por mais improvável que isso possa parecer. Nesta fase, mesmo uma pequena redução seria melhor do que nada. A confiança na economia francesa já está em baixa, e quanto mais esta situação se mantiver, maior será o problema&#8221;, acrescenta.</p>\n<p>O analista da Aberdeen Investments considera que “é claro que o atoleiro político da França não será resolvido este ano, e talvez não antes das eleições presidenciais de 2027. Isto irá provavelmente manter os spreads dos OAT elevados – pelo menos em torno dos níveis atuais – durante os próximos meses. Continuamos com posições curtas nos OAT em relação aos pares&#8221;.</p>\n<p>Depois temos o preço do ouro que ultrapassou os 3.650 dólares, atingindo um novo máximo histórico nas primeiras negociações desta terça-feira.</p>\n<p>Ricardo Evangelista, CEO da ActivTrades Europe, diz que &#8220;o metal precioso prolongou o impressionante rally iniciado na sexta-feira, após a divulgação de dados dececionantes do mercado de trabalho norte-americano, que aumentaram as apostas num corte das taxas da Reserva Federal ainda este mês&#8221;.</p>\n<p>&#8220;A perda de dinamismo no mercado laboral dos EUA é vista como um sinal de abrandamento económico e essa perceção poderá acentuar-se mais esta tarde, com a publicação da revisão das estatísticas laborais. Caso os números confirmem a tendência recente de revisões em baixa, as expectativas de uma política monetária mais dovish por parte da Fed deverão intensificar-se, pressionando o dólar e as yields dos Treasuries, e criando potencial para novas valorizações do ouro&#8221;, acrescenta o CEO da ActivTrades.</p>\n<p>&#8220;Neste contexto — e com a persistente incerteza no comércio global, a turbulência geopolítica e os receios de interferência política na Reserva Federal a alimentarem a procura por ativos de refúgio — a perspetiva para o ouro mantém-se positiva, com margem para ganhos adicionais&#8221;, conclui.</p>\n<p>O euro caiu face ao dólar, situando-se nos 1,1719 dólares, numa altura em que se acentuam as dúvidas sobre o estado do mercado de trabalho americano, o que faz aumentar a probabilidade de um corte de juros.</p>\n<p>Do outro lado do Atlântico, Wall Street esteve sempre no verde.</p>\n<p>&#8220;O S&amp;P 500 está a negociar próximo do máximo histórico, acima da marca dos 6.500 pontos. Apesar das incertezas em torno da independência da Fed, da guerra comercial com a China e das tarifas impostas pela administração americana, os índices dos EUA têm beneficiado da perspetiva de uma Fed mais acomodatícia e de um dólar mais fraco&#8221;, comenta Henrique Valente, analista da ActivTrades.</p>\n<p>&#8220;O mercado continua a apoiar-se no dinamismo das grandes tecnológicas, que têm liderado os ganhos com a narrativa da inteligência artificial. Apesar da desaceleração do mercado laboral, a resiliência da economia americana, sustentada pelo consumo e pelos fluxos globais de capital, tem sido suficiente para suportar os índices, mesmo num ambiente de incerteza política&#8221;, acrescenta.</p>\n<p>Outro analista, Konstantinos Chrysikos, da Kudotrade, destaca que a rara escalada de tensão no Médio Oriente, com as autoridades do Hamas a serem visadas no Qatar, o que &#8220;traz implicações significativas para o mercado&#8221;.</p>\n<p>&#8220;Para o ouro, o ataque irá provavelmente reforçar a procura de activos de refúgio, à medida que os investidores se protegem contra a crescente incerteza geopolítica. O metal já encontra suporte nas expectativas de flexibilização monetária dos EUA, e qualquer sinal de instabilidade regional mais ampla pode sustentar a entrada de recursos em activos de refúgio&#8221;, refere o analista da Kudotrade.</p>\n<p>Os mercados petrolíferos reagiram rapidamente, com o petróleo Brent a subir para 67 dólares por barril. O papel do Qatar como um importante exportador de energia e mediador diplomático significa que qualquer interrupção na sua estabilidade pode afectar as expectativas de fornecimento.</p>\n<p>Isto ocorre num contexto de um modesto aumento da produção da OPEP+, da contínua armazenagem da China e dos receios renovados de sanções ocidentais à Rússia, o que aumenta a pressão ascendente sobre o petróleo.</p>\n<p>A subida é impulsionada em grande parte por uma combinação de riscos geopolíticos, considerando as tensões entre os EUA e a Venezuela e a dinâmica de oferta da OPEP+.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados.png 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-150x94.png 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/06/bolsa-mercados-768x480.png 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os principais índices europeus encerraram a segunda sessão da semana maioritariamente no verde, com Lisboa e Frankfurt a escaparem à tendência. Em Portugal o PSI sentiu pressão do tombo da Mota-Engil, bem como das correções no grupo EDP, BCP (-0,75%) e CTT (-0,41%). O índice lisboeta caiu 0,86% para os 7.687,5 pontos. Só a Galp (+1,08% para 15,94 euros) e a Ibersol (+0,82% para 9,86 euros) fecharam n0 verde.</p>\n<p>A Mota-Engil corrigiu fortemente a subida de ontem e caiu -11,65% para 4,930 euros.</p>\n<p>A EDP Renováveis caiu -2,17% para 9,90 euros e a EDP perdeu -1,14% para 3,721 euros.</p>\n<p>As bolsas europeias oscilaram entre a subida e descida ao longo da sessão, mostrando que os investidores procuram por sinais para o próximo passo, numa altura em que alguns dos principais índices de ações europeus e norte-americanos se encontram junto ao seu valor mais elevado de sempre.</p>\n<p>O Stoxx 600, &#8220;benchmark&#8221; para a negociação europeia, terminou a negociação quase inalterado face a segunda-feira, com ganhos de apenas 0,06%</p>\n<p>O FTSE de Londres subiu 0,23% para 9.242,5 pontos; o CAC 40 subiu 0,19% para 7.749,4 pontos; o FTSE MIB avançou 0,68% para 42.008,2 pontos; e o IBEX valorizou 0,14% para 15.023,9 pontos. O holandês AEX cresceu 0,33%.</p>\n<p>O alemão DAX caiu 0,37% para 23.718,4 pontos. A Grécia também acompanhou as perdas em Bolsa da Alemanha e Portugal e recuou 0,14%.</p>\n<p>&#8220;É natural que a instabilidade política em França, após a queda do primeiro-ministro, tenha algum impacto, mas as atenções estão muito voltadas quer para as decisões de taxas de juro do BCE, na quinta-feira, quer para as leituras dos preços no produtor e a inflação dos EUA na quarta e quinta-feira, importantes nas decisões da Fed&#8221;, destacam os analistas da MTrader.</p>\n<p>Entretanto, nos EUA os dados de criação de emprego em 2025 sofreram uma revisão em baixa, mostrando um mercado laboral menos robusto, o que até alimenta perspetivas de cortes de juros, destacam os analistas do BCP.</p>\n<p>O setor de Recursos Naturais foi impulsionado pelo disparo da Anglo American, que anunciou uma fusão com a Teck Resources.</p>\n<p>Por sua vez Alex Everett, Gestor de Investimentos Sénior &#8211; Gestão de Taxas, na Aberdeen Investments, comenta o impacto da queda do governo de Bayrou dizendo que &#8220;tornou-se uma inevitabilidade para os mercados, e os títulos do governo francês, conhecidos como OATs (Obrigações Assimiláveis ​​do Tesouro), já se tinham expandido em relação aos Bunds e BTPs (títulos de dívida emitidos pelo Tesouro italiano)&#8221;.</p>\n<p>O prémio de risco da dívida francesa subiu esta manhã para 81,5 pontos base devido à instabilidade política provocada pela queda do primeiro-ministro François Bayrou, ultrapassando o de Itália e passando a ser o mais elevado da zona euro.</p>\n<p>&#8220;O verdadeiro teste é a forma como o Presidente Macron responderá agora. A opção menos má é nomear mais um primeiro-ministro para tentar quebrar o impasse político e económico&#8221;, diz Alex Everett.</p>\n<p>“A votação de ontem mostra que a Assembleia Nacional continua tão dividida como sempre. Entretanto, o imperativo financeiro é aprovar um orçamento prudente e redutor do défice, por mais improvável que isso possa parecer. Nesta fase, mesmo uma pequena redução seria melhor do que nada. A confiança na economia francesa já está em baixa, e quanto mais esta situação se mantiver, maior será o problema&#8221;, acrescenta.</p>\n<p>O analista da Aberdeen Investments considera que “é claro que o atoleiro político da França não será resolvido este ano, e talvez não antes das eleições presidenciais de 2027. Isto irá provavelmente manter os spreads dos OAT elevados – pelo menos em torno dos níveis atuais – durante os próximos meses. Continuamos com posições curtas nos OAT em relação aos pares&#8221;.</p>\n<p>Depois temos o preço do ouro que ultrapassou os 3.650 dólares, atingindo um novo máximo histórico nas primeiras negociações desta terça-feira.</p>\n<p>Ricardo Evangelista, CEO da ActivTrades Europe, diz que &#8220;o metal precioso prolongou o impressionante rally iniciado na sexta-feira, após a divulgação de dados dececionantes do mercado de trabalho norte-americano, que aumentaram as apostas num corte das taxas da Reserva Federal ainda este mês&#8221;.</p>\n<p>&#8220;A perda de dinamismo no mercado laboral dos EUA é vista como um sinal de abrandamento económico e essa perceção poderá acentuar-se mais esta tarde, com a publicação da revisão das estatísticas laborais. Caso os números confirmem a tendência recente de revisões em baixa, as expectativas de uma política monetária mais dovish por parte da Fed deverão intensificar-se, pressionando o dólar e as yields dos Treasuries, e criando potencial para novas valorizações do ouro&#8221;, acrescenta o CEO da ActivTrades.</p>\n<p>&#8220;Neste contexto — e com a persistente incerteza no comércio global, a turbulência geopolítica e os receios de interferência política na Reserva Federal a alimentarem a procura por ativos de refúgio — a perspetiva para o ouro mantém-se positiva, com margem para ganhos adicionais&#8221;, conclui.</p>\n<p>O euro caiu face ao dólar, situando-se nos 1,1719 dólares, numa altura em que se acentuam as dúvidas sobre o estado do mercado de trabalho americano, o que faz aumentar a probabilidade de um corte de juros.</p>\n<p>Do outro lado do Atlântico, Wall Street esteve sempre no verde.</p>\n<p>&#8220;O S&amp;P 500 está a negociar próximo do máximo histórico, acima da marca dos 6.500 pontos. Apesar das incertezas em torno da independência da Fed, da guerra comercial com a China e das tarifas impostas pela administração americana, os índices dos EUA têm beneficiado da perspetiva de uma Fed mais acomodatícia e de um dólar mais fraco&#8221;, comenta Henrique Valente, analista da ActivTrades.</p>\n<p>&#8220;O mercado continua a apoiar-se no dinamismo das grandes tecnológicas, que têm liderado os ganhos com a narrativa da inteligência artificial. Apesar da desaceleração do mercado laboral, a resiliência da economia americana, sustentada pelo consumo e pelos fluxos globais de capital, tem sido suficiente para suportar os índices, mesmo num ambiente de incerteza política&#8221;, acrescenta.</p>\n<p>Outro analista, Konstantinos Chrysikos, da Kudotrade, destaca que a rara escalada de tensão no Médio Oriente, com as autoridades do Hamas a serem visadas no Qatar, o que &#8220;traz implicações significativas para o mercado&#8221;.</p>\n<p>&#8220;Para o ouro, o ataque irá provavelmente reforçar a procura de activos de refúgio, à medida que os investidores se protegem contra a crescente incerteza geopolítica. O metal já encontra suporte nas expectativas de flexibilização monetária dos EUA, e qualquer sinal de instabilidade regional mais ampla pode sustentar a entrada de recursos em activos de refúgio&#8221;, refere o analista da Kudotrade.</p>\n<p>Os mercados petrolíferos reagiram rapidamente, com o petróleo Brent a subir para 67 dólares por barril. O papel do Qatar como um importante exportador de energia e mediador diplomático significa que qualquer interrupção na sua estabilidade pode afectar as expectativas de fornecimento.</p>\n<p>Isto ocorre num contexto de um modesto aumento da produção da OPEP+, da contínua armazenagem da China e dos receios renovados de sanções ocidentais à Rússia, o que aumenta a pressão ascendente sobre o petróleo.</p>\n<p>A subida é impulsionada em grande parte por uma combinação de riscos geopolíticos, considerando as tensões entre os EUA e a Venezuela e a dinâmica de oferta da OPEP+.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333705",
         "title": "O homem que mudou o luxo em Portugal. Leia aqui o JE Diário",
         "description": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "link": "https://jornaleconomico.sapo.pt/noticias/o-homem-que-mudou-o-luxo-em-portugal-leia-aqui-o-je-diario/",
         "author": "Redação",
         "published": 1757484027000,
         "created": 1757484027000,
         "category": [
            "Edição Diária",
            "Edições"
         ],
         "content": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "enclosures": [],
         "content_encoded": "<img width=\"834\" height=\"1024\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-834x1024.jpg 834w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-122x150.jpg 122w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-768x943.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro-1251x1536.jpg 1251w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/JE-Diario-9-de-setembro.jpg 1600w\" sizes=\"(max-width: 834px) 100vw, 834px\" />",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333670",
         "title": "Montenegro em Macau para estreitar laços culturais e comerciais com a China",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Depois do encontro com Xi Jinping, Luís Montenegro está hoje em Macau para valorizar a cultura portuguesa e reforçar laços comerciais com a China. A Região representa 90% do investimento direto português neste país, em áreas como a farmacêutica, banca, finanças, seguros e produtos alimentares.",
         "link": "https://jornaleconomico.sapo.pt/noticias/montenegro-em-macau-para-estreitar-lacos-culturais-e-comerciais-com-a-china/",
         "author": "António Sarmento",
         "published": 1757484021000,
         "created": 1757484021000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "china",
            "japao",
            "Macau",
            "montenegro"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A visita oficial de Luís Montenegro à China, que se iniciou ontem num encontro com o presidente Xi Jinping, fortalece a importância estratégica de Portugal para investimentos chineses, especialmente em áreas como a energia, saúde, finanças e inovação tecnológica &#8211; o Investimento Direto Estrangeiro (IDE) da China no nosso País atingiu um valor recorde de 3,96 mil milhões de euros em 2024, um crescimento de 9,3% face a 2023, acumulando 14 anos consecutivos de subida.</p>\n<p>Além disso, as tensões comerciais entre a Europa, os Estados Unidos e a China abrem também uma janela de oportunidade para Portugal atrair investimento industrial chinês em tecnologias associadas ao 5G e a inteligência artificial, atraindo capital, emprego qualificado, novas receitas fiscais e exportações. &#8220;Ao nível da nossa cooperação económica bilateral, é meu dever dizer-lhe que não nos esquecemos, pelo contrário, temos muito bem presente e respeitamos a aposta que a China desenvolveu na economia portuguesa, num dos momentos mais críticos do nosso país, quando da crise financeira&#8221;, disse Luís Montenegro a Xi Jinping, numa cerimónia que decorreu ontem no Grande Palácio do Povo, em Pequim.</p>\n<p>Hoje, 10 de setembro, em Macau, Montenegro reúne-se com o Chefe do Executivo, Sam Hou-fai, visita a Escola Portuguesa e oferece uma receção à comunidade portuguesa, na Residência do Consulado-Geral de Portugal. Macau representa 90% do investimento direto português na China e foi o 12.º destino do investimento direto no exterior português, recebendo quase 1,1 mil milhões de euros em 2023, enquanto o interior da China recebeu 55 milhões de euros. O investimento português foi realizado sobretudo em áreas como a farmacêutica, banca, finanças, seguros e produtos alimentares.</p>\n<p>Entre os principais projetos de cooperação entre os dois países, destaca-se a construção da fábrica da China Aviation Lithium Battery (CALB), uma das maiores fornecedoras mundiais de baterias para carros elétricos, em Sines, no sul de Portugal. Este foi um investimento recorde da China no nosso país no valor de dois mil milhões de euros. No setor energético, a China Three Gorges, tem impulsionado o desenvolvimento de renováveis. Já o grupo Fosun expandiu a sua atuação em áreas como finanças e saúde.</p>\n<p>Apesar do forte investimento chinês em Portugal, Luís Montenegro, pretende também que as empresas nacionais do setor agroalimentar e do vinho marquem mais presença neste país asiático para um maior equilíbrio na balança comercial entre os dois países. Portugal foi também o primeiro país da Europa Ocidental a assinar com a China atos de cooperação no âmbito da iniciativa ‘Uma faixa, uma rota” [que pretende impulsionar uma maior ligação entre a Ásia, a Europa e a África], e o primeiro país da Zona Euro que emitiu títulos na moeda chinesa.</p>\n<p>Amanhã, dia 11, Luís Montenegro visita o Japão e reúne-se com o primeiro-ministro japonês, Shigeru Ishiba. Neste país, o objetivo da visita passa por aumentar o investimento em Portugal, estando em estudo uma parceria na área do espaço entre o CEiiA (Centro de Engenharia e Desenvolvimento, em Matosinhos) e uma empresa japonesa. A visita inclui também encontros com empresários japoneses para estreitar laços e atrair investimentos.</p>\n<p>O programa inclui uma conferência de imprensa conjunta, um encontro no Keidanren (Federação Empresarial Japonesa), com a participação de altos representantes de empresas multinacionais japonesas, bem como um encontro com os atletas portugueses que participam no Campeonato Mundial de Atletismo. A deslocação termina em Osaka, dia 12, com a visita ao Pavilhão de Portugal na Expo 2025, subordinado ao tema &#8220;Oceano: Diálogo Azul&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Montenegro-Xi-Jinping-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A visita oficial de Luís Montenegro à China, que se iniciou ontem num encontro com o presidente Xi Jinping, fortalece a importância estratégica de Portugal para investimentos chineses, especialmente em áreas como a energia, saúde, finanças e inovação tecnológica &#8211; o Investimento Direto Estrangeiro (IDE) da China no nosso País atingiu um valor recorde de 3,96 mil milhões de euros em 2024, um crescimento de 9,3% face a 2023, acumulando 14 anos consecutivos de subida.</p>\n<p>Além disso, as tensões comerciais entre a Europa, os Estados Unidos e a China abrem também uma janela de oportunidade para Portugal atrair investimento industrial chinês em tecnologias associadas ao 5G e a inteligência artificial, atraindo capital, emprego qualificado, novas receitas fiscais e exportações. &#8220;Ao nível da nossa cooperação económica bilateral, é meu dever dizer-lhe que não nos esquecemos, pelo contrário, temos muito bem presente e respeitamos a aposta que a China desenvolveu na economia portuguesa, num dos momentos mais críticos do nosso país, quando da crise financeira&#8221;, disse Luís Montenegro a Xi Jinping, numa cerimónia que decorreu ontem no Grande Palácio do Povo, em Pequim.</p>\n<p>Hoje, 10 de setembro, em Macau, Montenegro reúne-se com o Chefe do Executivo, Sam Hou-fai, visita a Escola Portuguesa e oferece uma receção à comunidade portuguesa, na Residência do Consulado-Geral de Portugal. Macau representa 90% do investimento direto português na China e foi o 12.º destino do investimento direto no exterior português, recebendo quase 1,1 mil milhões de euros em 2023, enquanto o interior da China recebeu 55 milhões de euros. O investimento português foi realizado sobretudo em áreas como a farmacêutica, banca, finanças, seguros e produtos alimentares.</p>\n<p>Entre os principais projetos de cooperação entre os dois países, destaca-se a construção da fábrica da China Aviation Lithium Battery (CALB), uma das maiores fornecedoras mundiais de baterias para carros elétricos, em Sines, no sul de Portugal. Este foi um investimento recorde da China no nosso país no valor de dois mil milhões de euros. No setor energético, a China Three Gorges, tem impulsionado o desenvolvimento de renováveis. Já o grupo Fosun expandiu a sua atuação em áreas como finanças e saúde.</p>\n<p>Apesar do forte investimento chinês em Portugal, Luís Montenegro, pretende também que as empresas nacionais do setor agroalimentar e do vinho marquem mais presença neste país asiático para um maior equilíbrio na balança comercial entre os dois países. Portugal foi também o primeiro país da Europa Ocidental a assinar com a China atos de cooperação no âmbito da iniciativa ‘Uma faixa, uma rota” [que pretende impulsionar uma maior ligação entre a Ásia, a Europa e a África], e o primeiro país da Zona Euro que emitiu títulos na moeda chinesa.</p>\n<p>Amanhã, dia 11, Luís Montenegro visita o Japão e reúne-se com o primeiro-ministro japonês, Shigeru Ishiba. Neste país, o objetivo da visita passa por aumentar o investimento em Portugal, estando em estudo uma parceria na área do espaço entre o CEiiA (Centro de Engenharia e Desenvolvimento, em Matosinhos) e uma empresa japonesa. A visita inclui também encontros com empresários japoneses para estreitar laços e atrair investimentos.</p>\n<p>O programa inclui uma conferência de imprensa conjunta, um encontro no Keidanren (Federação Empresarial Japonesa), com a participação de altos representantes de empresas multinacionais japonesas, bem como um encontro com os atletas portugueses que participam no Campeonato Mundial de Atletismo. A deslocação termina em Osaka, dia 12, com a visita ao Pavilhão de Portugal na Expo 2025, subordinado ao tema &#8220;Oceano: Diálogo Azul&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1332511",
         "title": "Daniel Sá: &#8220;Lisboa? Se houver alguma campanha de marketing prevista, não a façam&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Impacto do acidente com o elevador da Glória deve ser reduzido ou nulo na atração de turistas, defende diretor-executivo do IPAM e especialista em marketing ao JE. Mas se houver alguma campanha prevista, como a que se fez em Time Square em 2022, Daniel Sá aconselha: \"Não faz sentido porque buzz de Lisboa é negativo\".",
         "link": "https://jornaleconomico.sapo.pt/noticias/daniel-sa-lisboa-se-houver-alguma-campanha-de-marketing-prevista-nao-a-facam/",
         "author": "José Carlos Lourinho",
         "published": 1757484019000,
         "created": 1757484019000,
         "category": [
            "Atualidade",
            "Sapo Atualidade",
            "Daniel Sá",
            "elevador da Glória"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um autêntico <em>take over</em>. Em novembro de 2022, Portugal ocupou os ecrãs da Times Square em Nova Iorque com as paisagens portuguesas a ocuparem durante uma hora a emblemática praça da icónica cidade norte-americana. Na altura, o plano do Turismo de Portugal estava definido: promover o país no mercado norte-americano, numa ação com um alcance previsto de 500 milhões de pessoas em todo o mundo.</p>\n<p>Quase três anos depois desta ação de marketing, e apesar da eficácia na promoção do destino, Lisboa (e o turismo português de uma forma geral) devem cancelar alguma campanha que esteja prevista para breve, seja na Times Square ou em qualquer outro ponto do globo, tendo em conta o acidente que envolveu o elevador da Glória e vitimou mortalmente 16 pessoas. O conselho é deixado por Daniel Sá, diretor-executivo do IPAM (escola de referência no marketing em Portugal) e especialista em marketing, em entrevista ao JE.</p>\n<p>Em 2024, Lisboa recebeu 21 milhões de dormidas em estabelecimentos turísticos e receitas na ordem dos 2,1 mil milhões de euros, o que fez com que a capital se consolidasse como principal destino turístico do país, com um crescimento de 4% em relação a 2023. Já o país recebeu 29 milhões de turistas no mesmo período e de acordo com o INE, este número correspondeu a um aumento de 9,3% face a 2023.</p>\n<p>Se é verdade que tem sido feito um esforço por parte do Turismo de Portugal para atingir estes números, Daniel Sá revela ao JE considera importante que haja serenidade por parte das equipas que trabalham as marcas turísticas mais valiosas: Portugal e Lisboa.</p>\n<p>&#8220;Se faz sentido que as equipas responsáveis por comunicar Lisboa e Portugal reforcem a comunicação, promovam novas campanhas, redobrem esforços, aumentem investimento no imediato para reforçar que Lisboa é um ótimo destino e a apelar à vinda à capital? Diria que não faz sentido&#8221;, começa por referir este especialista.</p>\n<p>E porquê? &#8220;Porque se estaria a colocar Lisboa muito no radar. Enfatizar isso não tem sentido até porque o <em>buzz</em> que anda à volta da cidade não é positivo. Se estariam definidas campanhas, diria que ou se mantém a normalidade ou se cancela investimentos nesta área a curto prazo enquanto o tema está quente. Por exemplo, se há uma ação de marketing prevista para Times Square, é melhor não a fazer. Fora isso, é importante dar um ar de normalidade na cidade&#8221;, garantiu.</p>\n<p>Daniel Sá acredita que &#8220;acabou o tempo de antena da notícia a nível mundial, até porque vão surgir outras notícias no mundo que vão abafar o tema porque a globalidade tem destas coisas&#8221;. Assim, o especialista deixa a dica: &#8220;Deve-se agir com autenticidade e transparência&#8221;.</p>\n<p><strong>&#8220;Atração de turistas? Impacto será nulo&#8221;</strong></p>\n<p>O diretor-executivo do IPAM considera que as marcas Lisboa e Portugal são as mais impactadas com toda esta situação: &#8220;Estas duas marcas cruzam-se e misturam-se numa série de coisas mas as duas marcas têm atributos diferentes e diferentes especificidades. Apesar de tudo, e perante aquilo que aconteceu, o impacto é nas duas marcas, primeiro em Lisboa e depois em Portugal&#8221;.</p>\n<p>&#8220;Indiscutivelmente e por tudo o que vimos estes dias, porque a notícia dos acontecimentos deu a volta ao mundo, é impossível dizer que não há um impacto negativo nas duas marcas&#8221;, defendeu Daniel Sá.</p>\n<p>No entanto, naquela que é a lógica de atração de turistas, o especialista estima que este acidente &#8220;tenha um impacto reduzidíssimo ou perto do nulo&#8221;. E justifica: &#8220;Trata-se de um acidente, de acordo com o que se sabe até agora. Seria diferente se estivéssemos perante um atentado terrorista, por exemplo e colocando as coisas num extremo. Nesse caso, poderíamos estar a falar de impactos de curto, médio e longo prazo. Por parte dos consumidores, um acidente é interpretado como aquilo que realmente é&#8221;.</p>\n<p>Assim, Daniel Sá não acredita que &#8220;canadianos, alemães, chineses, coreanos, entre outros turistas, deixem de considerar vindas a Lisboa e a Portugal porque há qualquer perceção de um estado total de insegurança. Considero que este é um efeito que vai terminar muito rápido, acreditando que vamos entrar na normalidade que sempre houve&#8221;.</p>\n<p>&#8220;Nada disto significa que o país é inseguro ou que Lisboa seja uma cidade com pouca segurança ou mesmo que Portugal seja subdesenvolvido ou que há um descuido total com este tipo de equipamentos. Infelizmente, acidentes com este tipo de equipamentos acontecem em muitos países desenvolvidos como Itália, Alemanha, Suíça&#8221;, destaca.</p>\n<p>Para o diretor-executivo do IPAM, o impacto deste acidente &#8220;foi muito explosivo e deu a volta ao mundo mas não me parece que cause danos significativos para as duas marcas turísticas, tanto Portugal como Lisboa&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-300x188.jpg 300w, https://jornaleconomico.sapo.pt/wp-content/uploads/2021/08/daniel-sa-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Um autêntico <em>take over</em>. Em novembro de 2022, Portugal ocupou os ecrãs da Times Square em Nova Iorque com as paisagens portuguesas a ocuparem durante uma hora a emblemática praça da icónica cidade norte-americana. Na altura, o plano do Turismo de Portugal estava definido: promover o país no mercado norte-americano, numa ação com um alcance previsto de 500 milhões de pessoas em todo o mundo.</p>\n<p>Quase três anos depois desta ação de marketing, e apesar da eficácia na promoção do destino, Lisboa (e o turismo português de uma forma geral) devem cancelar alguma campanha que esteja prevista para breve, seja na Times Square ou em qualquer outro ponto do globo, tendo em conta o acidente que envolveu o elevador da Glória e vitimou mortalmente 16 pessoas. O conselho é deixado por Daniel Sá, diretor-executivo do IPAM (escola de referência no marketing em Portugal) e especialista em marketing, em entrevista ao JE.</p>\n<p>Em 2024, Lisboa recebeu 21 milhões de dormidas em estabelecimentos turísticos e receitas na ordem dos 2,1 mil milhões de euros, o que fez com que a capital se consolidasse como principal destino turístico do país, com um crescimento de 4% em relação a 2023. Já o país recebeu 29 milhões de turistas no mesmo período e de acordo com o INE, este número correspondeu a um aumento de 9,3% face a 2023.</p>\n<p>Se é verdade que tem sido feito um esforço por parte do Turismo de Portugal para atingir estes números, Daniel Sá revela ao JE considera importante que haja serenidade por parte das equipas que trabalham as marcas turísticas mais valiosas: Portugal e Lisboa.</p>\n<p>&#8220;Se faz sentido que as equipas responsáveis por comunicar Lisboa e Portugal reforcem a comunicação, promovam novas campanhas, redobrem esforços, aumentem investimento no imediato para reforçar que Lisboa é um ótimo destino e a apelar à vinda à capital? Diria que não faz sentido&#8221;, começa por referir este especialista.</p>\n<p>E porquê? &#8220;Porque se estaria a colocar Lisboa muito no radar. Enfatizar isso não tem sentido até porque o <em>buzz</em> que anda à volta da cidade não é positivo. Se estariam definidas campanhas, diria que ou se mantém a normalidade ou se cancela investimentos nesta área a curto prazo enquanto o tema está quente. Por exemplo, se há uma ação de marketing prevista para Times Square, é melhor não a fazer. Fora isso, é importante dar um ar de normalidade na cidade&#8221;, garantiu.</p>\n<p>Daniel Sá acredita que &#8220;acabou o tempo de antena da notícia a nível mundial, até porque vão surgir outras notícias no mundo que vão abafar o tema porque a globalidade tem destas coisas&#8221;. Assim, o especialista deixa a dica: &#8220;Deve-se agir com autenticidade e transparência&#8221;.</p>\n<p><strong>&#8220;Atração de turistas? Impacto será nulo&#8221;</strong></p>\n<p>O diretor-executivo do IPAM considera que as marcas Lisboa e Portugal são as mais impactadas com toda esta situação: &#8220;Estas duas marcas cruzam-se e misturam-se numa série de coisas mas as duas marcas têm atributos diferentes e diferentes especificidades. Apesar de tudo, e perante aquilo que aconteceu, o impacto é nas duas marcas, primeiro em Lisboa e depois em Portugal&#8221;.</p>\n<p>&#8220;Indiscutivelmente e por tudo o que vimos estes dias, porque a notícia dos acontecimentos deu a volta ao mundo, é impossível dizer que não há um impacto negativo nas duas marcas&#8221;, defendeu Daniel Sá.</p>\n<p>No entanto, naquela que é a lógica de atração de turistas, o especialista estima que este acidente &#8220;tenha um impacto reduzidíssimo ou perto do nulo&#8221;. E justifica: &#8220;Trata-se de um acidente, de acordo com o que se sabe até agora. Seria diferente se estivéssemos perante um atentado terrorista, por exemplo e colocando as coisas num extremo. Nesse caso, poderíamos estar a falar de impactos de curto, médio e longo prazo. Por parte dos consumidores, um acidente é interpretado como aquilo que realmente é&#8221;.</p>\n<p>Assim, Daniel Sá não acredita que &#8220;canadianos, alemães, chineses, coreanos, entre outros turistas, deixem de considerar vindas a Lisboa e a Portugal porque há qualquer perceção de um estado total de insegurança. Considero que este é um efeito que vai terminar muito rápido, acreditando que vamos entrar na normalidade que sempre houve&#8221;.</p>\n<p>&#8220;Nada disto significa que o país é inseguro ou que Lisboa seja uma cidade com pouca segurança ou mesmo que Portugal seja subdesenvolvido ou que há um descuido total com este tipo de equipamentos. Infelizmente, acidentes com este tipo de equipamentos acontecem em muitos países desenvolvidos como Itália, Alemanha, Suíça&#8221;, destaca.</p>\n<p>Para o diretor-executivo do IPAM, o impacto deste acidente &#8220;foi muito explosivo e deu a volta ao mundo mas não me parece que cause danos significativos para as duas marcas turísticas, tanto Portugal como Lisboa&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333608",
         "title": "Apesar da queda de preços, Brasil eleva receitas com exportações",
         "description": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Entre os blocos importadores, a Ásia, o de bloco de maior importância, cresce apenas 1% no ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/apesar-da-queda-de-precos-brasil-eleva-receitas-com-exportacoes/",
         "author": "José Carlos Lourinho",
         "published": 1757484011000,
         "created": 1757484011000,
         "category": [
            "Economia",
            "Lusofonia",
            "Sapo Economia",
            "Brasil",
            "exportações"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A balança comercial do <a href=\"https://www1.folha.uol.com.br/folha-topicos/agronegocio/\">agronegócio</a>, não obstante os efeitos da redução dos preços internacionais, acirramento dos conflitos geopolíticos e do tarifaço de Donald Trump, ainda apresenta evolução positiva nos oito primeiros meses deste ano em relação a igual período de 2024.</p>\n<p>Com base na Secex (Secretaria de Comércio Exterior), dados da <strong>Folha</strong> indicam que as exportações atingiram 112,5 mil milhões de dólares (95,8 mil milhões de euros) de janeiro a agosto, incluindo os principais produtos do setor, uma evolução de 1% no período. O agronegócio foi marcado por tendências contraditórias nos sectores que mais exportações mobilizam.</p>\n<p>A soja mantém crescimento no volume exportado, mas os preços médios tiveram uma queda próxima de 10% no período. Com safra recorde, o país colocou 86,5 milhões de toneladas no mercado externo até agosto, 4% a mais, mas as receitas recuaram para 34,3 mil milhões (29,2 mil milhões de euros), 6% a menos.</p>\n<p>O café mantém tendência contrária. Pelos números da Secex, o volume exportado recuou para 1,42 milhão de toneladas no ano, 19% a menos, mas as receitas subiram para 9,2 mil milhões de dólares (7,8 mil milhões de euros), 39% a mais. O desequilíbrio entre oferta e demanda fez o preço ter grande impulso no mercado internacional.</p>\n<p>As carnes, puxadas pela bovina, vivem um cenário diferente do dos demais líderes. Além de aumento no volume exportado, o preço externo melhorou. O volume subiu para 6,3 milhões de toneladas, com receitas recordes de 18,9 mil milhões de dólares (16,1 mil milhões de euros). O preço médio da bovina de agosto supera em 26% o de igual mês de 2024; o da suína, em 5%, mas o de aves caiu 15%.</p>\n<p>O açúcar perde em volume e em preço. As exportações recuaram para 8,4 milhões de toneladas até agosto, e as receitas, para 3,61 mil milhões de dólares (3 mil milhões de euros). O preço médio do mês passado é 12% inferior ao de agosto de 2024.</p>\n<p>Uma avaliação por blocos económicos indica que apenas nos do Oriente Médio, América Central e África o país perdeu força nas exportações. Já nos três principais, União Europeia, América do Norte e Ásia, houve evolução. Este último, o principal parceiro comercial do Brasil, registou a menor taxa de crescimento entre os que aumentaram as importações brasileiras.</p>\n<p>O Brasil destinou mercadorias no valor de 55,1 mil milhões de dólares (46,9 mil milhões de euros) para os asiáticos neste ano, 1% acima das receitas de igual período de 2024. Os aumentos vieram de China, Japão e Vietname, este último vem elevando ano a ano as compras no Brasil. Já mercados como Tailândia, Coreia do Sul e Bangladesh travaram a fundo nessas compras.</p>\n<p>A União Europeia veio buscar produtos no valor de 15,6 mil milhões de dólares (13,3 mil milhões de euros) no mercado brasileiro, 6% a mais do que no ano passado. Esse aumento deu-se, no entanto, mais pela elevação dos preços do café do que pelo volume importado.</p>\n<p>Os dados da Secex indicam que o bloco europeu adquiriu 675 mil toneladas de café no ano, 23% a menos do que até agosto de 2024, mas gastou 32% a mais. Parte dessa queda no volume deve-se à antecipação de compras em 2024, devido à possível entrada em vigor da lei antidesmatamento (EUDR). A compra de soja recuou 6% em volume.</p>\n<p>A América do Norte importou 12,1 mil milhões de dólares (10,3 mil milhões de euros), com aumento de 13%. O volume das carnes subiu 66%, mas o de café recuou 22%. Esses são os principais produtos brasileiros enviados à região, vindo a seguir madeira, que também teve queda no volume exportado. O Brasil aposta muito no México, que elevou as compras de produtos brasileiros em 180% nos últimos cinco anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil.jpg 960w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-150x94.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2024/12/brasil-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A balança comercial do <a href=\"https://www1.folha.uol.com.br/folha-topicos/agronegocio/\">agronegócio</a>, não obstante os efeitos da redução dos preços internacionais, acirramento dos conflitos geopolíticos e do tarifaço de Donald Trump, ainda apresenta evolução positiva nos oito primeiros meses deste ano em relação a igual período de 2024.</p>\n<p>Com base na Secex (Secretaria de Comércio Exterior), dados da <strong>Folha</strong> indicam que as exportações atingiram 112,5 mil milhões de dólares (95,8 mil milhões de euros) de janeiro a agosto, incluindo os principais produtos do setor, uma evolução de 1% no período. O agronegócio foi marcado por tendências contraditórias nos sectores que mais exportações mobilizam.</p>\n<p>A soja mantém crescimento no volume exportado, mas os preços médios tiveram uma queda próxima de 10% no período. Com safra recorde, o país colocou 86,5 milhões de toneladas no mercado externo até agosto, 4% a mais, mas as receitas recuaram para 34,3 mil milhões (29,2 mil milhões de euros), 6% a menos.</p>\n<p>O café mantém tendência contrária. Pelos números da Secex, o volume exportado recuou para 1,42 milhão de toneladas no ano, 19% a menos, mas as receitas subiram para 9,2 mil milhões de dólares (7,8 mil milhões de euros), 39% a mais. O desequilíbrio entre oferta e demanda fez o preço ter grande impulso no mercado internacional.</p>\n<p>As carnes, puxadas pela bovina, vivem um cenário diferente do dos demais líderes. Além de aumento no volume exportado, o preço externo melhorou. O volume subiu para 6,3 milhões de toneladas, com receitas recordes de 18,9 mil milhões de dólares (16,1 mil milhões de euros). O preço médio da bovina de agosto supera em 26% o de igual mês de 2024; o da suína, em 5%, mas o de aves caiu 15%.</p>\n<p>O açúcar perde em volume e em preço. As exportações recuaram para 8,4 milhões de toneladas até agosto, e as receitas, para 3,61 mil milhões de dólares (3 mil milhões de euros). O preço médio do mês passado é 12% inferior ao de agosto de 2024.</p>\n<p>Uma avaliação por blocos económicos indica que apenas nos do Oriente Médio, América Central e África o país perdeu força nas exportações. Já nos três principais, União Europeia, América do Norte e Ásia, houve evolução. Este último, o principal parceiro comercial do Brasil, registou a menor taxa de crescimento entre os que aumentaram as importações brasileiras.</p>\n<p>O Brasil destinou mercadorias no valor de 55,1 mil milhões de dólares (46,9 mil milhões de euros) para os asiáticos neste ano, 1% acima das receitas de igual período de 2024. Os aumentos vieram de China, Japão e Vietname, este último vem elevando ano a ano as compras no Brasil. Já mercados como Tailândia, Coreia do Sul e Bangladesh travaram a fundo nessas compras.</p>\n<p>A União Europeia veio buscar produtos no valor de 15,6 mil milhões de dólares (13,3 mil milhões de euros) no mercado brasileiro, 6% a mais do que no ano passado. Esse aumento deu-se, no entanto, mais pela elevação dos preços do café do que pelo volume importado.</p>\n<p>Os dados da Secex indicam que o bloco europeu adquiriu 675 mil toneladas de café no ano, 23% a menos do que até agosto de 2024, mas gastou 32% a mais. Parte dessa queda no volume deve-se à antecipação de compras em 2024, devido à possível entrada em vigor da lei antidesmatamento (EUDR). A compra de soja recuou 6% em volume.</p>\n<p>A América do Norte importou 12,1 mil milhões de dólares (10,3 mil milhões de euros), com aumento de 13%. O volume das carnes subiu 66%, mas o de café recuou 22%. Esses são os principais produtos brasileiros enviados à região, vindo a seguir madeira, que também teve queda no volume exportado. O Brasil aposta muito no México, que elevou as compras de produtos brasileiros em 180% nos últimos cinco anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333645",
         "title": "Meloni dá &#8216;canelada&#8217; a Macron: juros franceses já superam os italianos",
         "description": "<img width=\"1024\" height=\"681\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-768x511.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1536x1022.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-2048x1363.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />O impensável aconteceu: os investidores acreditam que a dívida francesa tem mais risco que a italiana. Primeiro teste de fogo de Macron chega na sexta-feira com a primeira agência de rating a emitir uma nota sobre o país. Franceses tomam hoje as ruas em protesto e prometem bloquear tudo. Aliado de longa data de Macron é o novo PM e vai reunir-se com a oposição para tentar chegar a acordo para Orçamento para 2026.",
         "link": "https://jornaleconomico.sapo.pt/noticias/meloni-da-canelada-a-macron-juros-franceses-ja-superam-os-italianos/",
         "author": "André Cabrita-Mendes",
         "published": 1757484003000,
         "created": 1757484003000,
         "category": [
            "Economia",
            "Mercados",
            "Mundo",
            "Sapo Economia",
            "dívida",
            "eleições",
            "Emmanuel Macron",
            "França",
            "Giorgia Meloni",
            "itália",
            "juros",
            "mercados"
         ],
         "content": "<img width=\"1024\" height=\"681\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-768x511.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1536x1022.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-2048x1363.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>É uma das relações políticas mais complicadas da Europa atualmente e ganha agora mais achas para a fogueira. A tensão entre Emmanuel Macron e Giorgia Meloni tem tido vários episódios. Um dos mais recentes foi a troca de galhardetes entre Paris e Roma devido à política fiscal italiana para atrair fortunas estrangeiras num momento em que em França discute aumentar a carga fiscal.</p>\n<p>A Assembleia Nacional chumbou a moção de confiança apresentada por François Bayrou e o presidente francês já anunciou o novo primeiro-ministro: Sebastien Lecornu, um aliado de longa data de Macron.</p>\n<p>Agora, é o facto inédito de os juros da dívida francesa terem superado durante a sessão na terça-feira os juros italianos, a primeira vez que tal aconteceu. É certo que depois corrigiram, mas isto significa que os investidores acreditam que há um risco maior em comprar dívida francesa face à italiana, algo impensável há pouco tempo atrás.</p>\n<p>França está também a caminho do quinto primeiro-ministro em dois anos, algo que pode ser comparado à típica instabilidade governativa italiana, até há poucos anos.</p>\n<p>Esta quarta-feira, a rua francesa vai protestar, com os franceses a prepararem-se tomar as ruas em protesto. O movimento “Bloquons Tout” (bloqueiem tudo), que nasceu nas redes sociais, prepara-se para protestos hoje em todo o país, com o movimento a ser já comparado aos Coletes Amarelos.</p>\n<p data-component=\"paragraph\">Historicamente, as obrigações transalpinas têm recompensado melhor os investidores devido a maiores riscos económicos-financeiros associados a Itália. No pico da crise das dívidas soberanas em 2012, os juros italianos estavam 4 pontos acima dos gauleses. Em 2022, o spread atinge dois pontos de diferença. Mas a estabilidade do Governo de Giorgia Meloni levou os mercados a apostarem mais em Itália, a par do esforço do país para consolidar a sua dívida.</p>\n<p>O grande desafio de Emmanuel Macron agora é convencer as agências de rating que o novo primeiro-ministro vai conseguir dar a volta à instabilidade política e conseguir colocar o país no bom rumo financeiro e económico, com um novo orçamento do Estado para o próximo ano.</p>\n<p>A primeira agência a pronunciar-se é a Fitch que divulga a sua nota na próxima sexta-feira, 12 de setembro. Atualmente, atribui AA- a França com uma perspetiva negativa. Em outubro e novembro seguem-se a Moody&#8217;s (Aa3) e a S&amp;P Global (AA-), respetivamente. Já Itália está uns degraus abaixo: com BBB+ da S&amp;P, Baa3 da Moody&#8217;s e BBB da Fitch.</p>\n<p>&#8220;Os &#8216;spreads&#8217; franceses são consistentes com uma descida do rating&#8221;, disse à &#8220;Bloomberg&#8221; Guillermo Felices da PGIM Fixed Income.</p>\n<p data-component=\"paragraph\">A mudança que teve lugar na terça-feira deveu-se a questões técnicas: a obrigação gaulesa que serve de <em>benchmark</em> passou a ter uma maturidade mais longa face à transalpina, mais uns meses, mas os analistas apontam que marca a continuação de uma tendência que arrancou há vários anos e acontece num momento de grande pressão para Emmanuel Macron.</p>\n<p data-component=\"paragraph\">“A expetativa é que o próximo PM seja para ficar. Para os investidores, a grande preocupação é que o eleitorado não vai formar uma maioria clara e não parece preocupado com a deterioração orçamental”, segundo Elliot Hentov da State Street Investment Management, citado pela “Bloomberg”.</p>\n<div class=\"gap-1\">\n<div class=\"bb-ads__ad bb-ads__rendered\" data-google-query-id=\"CLaC0MKmy48DFRQx-wMdmjI80A\">\n<p data-component=\"paragraph\">Para Sam Hill do LLoyds, “as expetativas para um desfecho rápido dos problemas políticos e orçamentais em França deverão permanecer constrangidos”, afirmou, apontando que as obrigações gaulesas vão continuar sob pressão.</p>\n<p data-component=\"paragraph\"><strong>Sébastien Lecornu é o novo primeiro-ministro francês</strong></p>\n<p class=\"fig-live-post__title\" role=\"heading\">Sébastien Lecornu é o novo primeiro-ministro de França. O atual ministro da Defesa foi o escolhido por Emmanuel Macron para suceder a François Bayrou. Tem integrado todos os executivos desde 2017.</p>\n<p role=\"heading\">A escolha do Palácio do Eliseu recaiu sobre um aliado de longa data do presidente francês para tentar aprovar o Orçamento do Estado do próximo ano numa Assembleia Nacional dividida.</p>\n<p class=\"ArticleBodyText_articleBodyContent__17wqE typography_articleBody__3UcBa\" data-component=\"paragraph\">Lecornu será o quinto primeiro-ministro no espaço de dois anos. Os dois anteriores &#8211; Michel Barnier e François Bayrou &#8211; foram demitidos após tentarem aprovar orçamentos para reduir o défice francês, o mais elevado da zona euro.</p>\n<p class=\"ArticleBodyText_articleBodyContent__17wqE typography_articleBody__3UcBa paywall\" data-component=\"paragraph\">Na Assembleia Nacional, o novo executivo vai deparar-se com a oposição feroz da União Nacional de extrema-direita, e a França Insubmissa de extrema-esquerda, que têm rejeitado as políticas de Macron e já exigiram novas eleições legislativas.</p>\n<p data-component=\"paragraph\">O executivo Lecornu vai precisar do apoio tanto da esquerda como da direita para aprovar o Orçamento do próximo ano, ou tentar que se abstenham para que o executivo mantenha-se em funções, sem novas eleições.</p>\n<p data-component=\"paragraph\">&#8220;A ação do primeiro-ministro será guiada pela defesa da nossa independência e do nosso poder, pelo serviço aos franceses e pela estabilidade política e institucional para a unidade do país&#8221;, disse o Palácio do Eliseu em comunicado.</p>\n<p data-component=\"paragraph\">O executivo Bayrou tinha tentado aprovar cortes nos custos público de 44 mil milhões de euros em 2026 para tentar reduzir o défice orçamental e a dívida pública.</p>\n<p data-component=\"paragraph\">Mas dos 364 deputados na Assembleia Nacional, apenas 194 deram o seu voto de confiança.</p>\n<p class=\"article__paragraph \">Desde as eleições legislativas antecipadas do verão de 2024 que o Parlamento francês está extremamente dividido. Lecornu será o sétimo primeiro-ministro desde que Macron foi eleito pela primeira vez em 2017 e o quinto desde 2022.</p>\n<p>Lecornu vai consultar as diferentes forças políticas no parlamento para tomar decisões sobre o próximo Orçamento e atingir &#8220;acordos indispensáveis para as decisões dos próximos meses&#8221;, segundo o Eliseu.</p>\n<p>Marine Le Pen da Reunião Nacional já reagiu: &#8220;O presidente está a disparar o último cartucho do Macronismo (&#8230;). Após as inevitáveis eleições legislativas futuras, o primeiro-minsitro será Jordan Bardella&#8221;, responsável do seu partido.</p>\n<p>Já Jean-Luc Mélenchon da França Insubmissa disse que esta é uma &#8220;comédia triste&#8221;. &#8220;Pode ser que a saída de Emmanuel Macron coloque fim a esta comédia triste&#8221;.</p>\n<p>Por seu turno, o ex-PM Michel Barnier disse que o &#8220;país precisa de unidade&#8221;.</p>\n<p>Para Yaël Braun-Pivet, presidente da Assembleia Nacional, Lecornu é um &#8220;excelente ministro&#8221;.</p>\n<p>&#8220;Farei tudo para que possa trazer estabilidade ao nosso país. Ele é bastante capaz&#8221;, afirmou citada pelo &#8220;Le Figaro&#8221;.</p>\n<p>Para Marine Tondelier dos Ecologistas, a resposta ao novo PM de Macron será dada pelos franceses esta quarta-feira nas ruas nos protestos inorgânicos agendados para hoje.</p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"681\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1024x681.jpg 1024w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-150x100.jpg 150w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-768x511.jpg 768w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-1536x1022.jpg 1536w, https://jornaleconomico.sapo.pt/wp-content/uploads/2025/09/Ursula_von_der_Leyen_Emmanuel_Macron_Giorgia_Meloni_-_2023-2048x1363.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>É uma das relações políticas mais complicadas da Europa atualmente e ganha agora mais achas para a fogueira. A tensão entre Emmanuel Macron e Giorgia Meloni tem tido vários episódios. Um dos mais recentes foi a troca de galhardetes entre Paris e Roma devido à política fiscal italiana para atrair fortunas estrangeiras num momento em que em França discute aumentar a carga fiscal.</p>\n<p>A Assembleia Nacional chumbou a moção de confiança apresentada por François Bayrou e o presidente francês já anunciou o novo primeiro-ministro: Sebastien Lecornu, um aliado de longa data de Macron.</p>\n<p>Agora, é o facto inédito de os juros da dívida francesa terem superado durante a sessão na terça-feira os juros italianos, a primeira vez que tal aconteceu. É certo que depois corrigiram, mas isto significa que os investidores acreditam que há um risco maior em comprar dívida francesa face à italiana, algo impensável há pouco tempo atrás.</p>\n<p>França está também a caminho do quinto primeiro-ministro em dois anos, algo que pode ser comparado à típica instabilidade governativa italiana, até há poucos anos.</p>\n<p>Esta quarta-feira, a rua francesa vai protestar, com os franceses a prepararem-se tomar as ruas em protesto. O movimento “Bloquons Tout” (bloqueiem tudo), que nasceu nas redes sociais, prepara-se para protestos hoje em todo o país, com o movimento a ser já comparado aos Coletes Amarelos.</p>\n<p data-component=\"paragraph\">Historicamente, as obrigações transalpinas têm recompensado melhor os investidores devido a maiores riscos económicos-financeiros associados a Itália. No pico da crise das dívidas soberanas em 2012, os juros italianos estavam 4 pontos acima dos gauleses. Em 2022, o spread atinge dois pontos de diferença. Mas a estabilidade do Governo de Giorgia Meloni levou os mercados a apostarem mais em Itália, a par do esforço do país para consolidar a sua dívida.</p>\n<p>O grande desafio de Emmanuel Macron agora é convencer as agências de rating que o novo primeiro-ministro vai conseguir dar a volta à instabilidade política e conseguir colocar o país no bom rumo financeiro e económico, com um novo orçamento do Estado para o próximo ano.</p>\n<p>A primeira agência a pronunciar-se é a Fitch que divulga a sua nota na próxima sexta-feira, 12 de setembro. Atualmente, atribui AA- a França com uma perspetiva negativa. Em outubro e novembro seguem-se a Moody&#8217;s (Aa3) e a S&amp;P Global (AA-), respetivamente. Já Itália está uns degraus abaixo: com BBB+ da S&amp;P, Baa3 da Moody&#8217;s e BBB da Fitch.</p>\n<p>&#8220;Os &#8216;spreads&#8217; franceses são consistentes com uma descida do rating&#8221;, disse à &#8220;Bloomberg&#8221; Guillermo Felices da PGIM Fixed Income.</p>\n<p data-component=\"paragraph\">A mudança que teve lugar na terça-feira deveu-se a questões técnicas: a obrigação gaulesa que serve de <em>benchmark</em> passou a ter uma maturidade mais longa face à transalpina, mais uns meses, mas os analistas apontam que marca a continuação de uma tendência que arrancou há vários anos e acontece num momento de grande pressão para Emmanuel Macron.</p>\n<p data-component=\"paragraph\">“A expetativa é que o próximo PM seja para ficar. Para os investidores, a grande preocupação é que o eleitorado não vai formar uma maioria clara e não parece preocupado com a deterioração orçamental”, segundo Elliot Hentov da State Street Investment Management, citado pela “Bloomberg”.</p>\n<div class=\"gap-1\">\n<div class=\"bb-ads__ad bb-ads__rendered\" data-google-query-id=\"CLaC0MKmy48DFRQx-wMdmjI80A\">\n<p data-component=\"paragraph\">Para Sam Hill do LLoyds, “as expetativas para um desfecho rápido dos problemas políticos e orçamentais em França deverão permanecer constrangidos”, afirmou, apontando que as obrigações gaulesas vão continuar sob pressão.</p>\n<p data-component=\"paragraph\"><strong>Sébastien Lecornu é o novo primeiro-ministro francês</strong></p>\n<p class=\"fig-live-post__title\" role=\"heading\">Sébastien Lecornu é o novo primeiro-ministro de França. O atual ministro da Defesa foi o escolhido por Emmanuel Macron para suceder a François Bayrou. Tem integrado todos os executivos desde 2017.</p>\n<p role=\"heading\">A escolha do Palácio do Eliseu recaiu sobre um aliado de longa data do presidente francês para tentar aprovar o Orçamento do Estado do próximo ano numa Assembleia Nacional dividida.</p>\n<p class=\"ArticleBodyText_articleBodyContent__17wqE typography_articleBody__3UcBa\" data-component=\"paragraph\">Lecornu será o quinto primeiro-ministro no espaço de dois anos. Os dois anteriores &#8211; Michel Barnier e François Bayrou &#8211; foram demitidos após tentarem aprovar orçamentos para reduir o défice francês, o mais elevado da zona euro.</p>\n<p class=\"ArticleBodyText_articleBodyContent__17wqE typography_articleBody__3UcBa paywall\" data-component=\"paragraph\">Na Assembleia Nacional, o novo executivo vai deparar-se com a oposição feroz da União Nacional de extrema-direita, e a França Insubmissa de extrema-esquerda, que têm rejeitado as políticas de Macron e já exigiram novas eleições legislativas.</p>\n<p data-component=\"paragraph\">O executivo Lecornu vai precisar do apoio tanto da esquerda como da direita para aprovar o Orçamento do próximo ano, ou tentar que se abstenham para que o executivo mantenha-se em funções, sem novas eleições.</p>\n<p data-component=\"paragraph\">&#8220;A ação do primeiro-ministro será guiada pela defesa da nossa independência e do nosso poder, pelo serviço aos franceses e pela estabilidade política e institucional para a unidade do país&#8221;, disse o Palácio do Eliseu em comunicado.</p>\n<p data-component=\"paragraph\">O executivo Bayrou tinha tentado aprovar cortes nos custos público de 44 mil milhões de euros em 2026 para tentar reduzir o défice orçamental e a dívida pública.</p>\n<p data-component=\"paragraph\">Mas dos 364 deputados na Assembleia Nacional, apenas 194 deram o seu voto de confiança.</p>\n<p class=\"article__paragraph \">Desde as eleições legislativas antecipadas do verão de 2024 que o Parlamento francês está extremamente dividido. Lecornu será o sétimo primeiro-ministro desde que Macron foi eleito pela primeira vez em 2017 e o quinto desde 2022.</p>\n<p>Lecornu vai consultar as diferentes forças políticas no parlamento para tomar decisões sobre o próximo Orçamento e atingir &#8220;acordos indispensáveis para as decisões dos próximos meses&#8221;, segundo o Eliseu.</p>\n<p>Marine Le Pen da Reunião Nacional já reagiu: &#8220;O presidente está a disparar o último cartucho do Macronismo (&#8230;). Após as inevitáveis eleições legislativas futuras, o primeiro-minsitro será Jordan Bardella&#8221;, responsável do seu partido.</p>\n<p>Já Jean-Luc Mélenchon da França Insubmissa disse que esta é uma &#8220;comédia triste&#8221;. &#8220;Pode ser que a saída de Emmanuel Macron coloque fim a esta comédia triste&#8221;.</p>\n<p>Por seu turno, o ex-PM Michel Barnier disse que o &#8220;país precisa de unidade&#8221;.</p>\n<p>Para Yaël Braun-Pivet, presidente da Assembleia Nacional, Lecornu é um &#8220;excelente ministro&#8221;.</p>\n<p>&#8220;Farei tudo para que possa trazer estabilidade ao nosso país. Ele é bastante capaz&#8221;, afirmou citada pelo &#8220;Le Figaro&#8221;.</p>\n<p>Para Marine Tondelier dos Ecologistas, a resposta ao novo PM de Macron será dada pelos franceses esta quarta-feira nas ruas nos protestos inorgânicos agendados para hoje.</p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1333511",
         "title": "Cinco motivos para a revisão da Constituição",
         "description": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" />As revisões são um processo natural. O desconforto de alguns explica-se apenas pela consciência de que a próxima irá ao âmago dos entraves ao desenvolvimento.",
         "link": "https://jornaleconomico.sapo.pt/noticias/cinco-motivos-para-a-revisao-da-constituicao/",
         "author": "Ana Pina",
         "published": 1757459298000,
         "created": 1757459298000,
         "category": [
            "Colunistas",
            "Opinião",
            "constituição",
            "democracia",
            "neutralidade",
            "partidos políticos",
            "preconceitos ideológicos",
            "restrições",
            "revisão"
         ],
         "content": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Constituição não é um código normativo ao serviço de alguns partidos políticos, refém de um momento histórico cristalizado no tempo. São inúmeros os desafios sociais, económicos e culturais que convidam a uma séria revisão do texto constitucional, no sentido de o aproximar da realidade social actual e de abrir caminho a reformas estruturais que livrem Portugal de décadas de estagnação.</p>\n<p>O primeiro motivo, e o que maior destaque tem recebido, é o de que <em>a Constituição está obsoleta e evidencia um claro viés ideológico</em>. É muito importante que as Constituições sejam alvo de ajustes à medida que a sociedade se altera, especialmente se o texto em causa tiver excesso de detalhe programático. Claro que não se espera que uma Constituição mude com o espírito dos tempos ou que ande ao sabor das sucessivas maiorias parlamentares, mas é fundamental encontrar o equilíbrio subtil capaz de acautelar as mudanças drásticas da sociedade.</p>\n<p>Contrariamente ao que desejariam aqueles que vêem a Constituição como uma relíquia petrificada, imune ao debate e ao tempo, ela deve ser um instrumento vivo ao serviço das exigências contemporâneas. O estilo cunhado pelo contexto pós-revolucionário e pelo predomínio das ideias socialistas é completamente inapropriado e afronta as diversas sensibilidades políticas que têm lugar no espaço público.</p>\n<p>Não, Portugal não tem um destino traçado rumo a uma sociedade socialista e, como tal, o refinamento terminológico do documento deve começar por eliminar essa expressão segmentária que ainda consta no preâmbulo. Quem gosta do preâmbulo acusa os críticos de picuinhice estética, argumentando que aquela expressão não altera em nada a realidade. Então, se aquela expressão é apenas uma espécie de capricho estético para satisfação dos seus apologistas (os pretensos donos da democracia), qual será o problema de a deixar cair em favor da neutralidade? Afinal, a letra da constituição é para levar a sério, ou é conforme os apetites?</p>\n<p>Em suma, conseguir fazer frente a intimidações ideológicas e tornar a Constituição mais sucinta e focada em princípios gerais será um passo importante para revigorar a confiança cívica e para reduzir a distância entre o poder político e os cidadãos.</p>\n<p>Em segundo lugar, <em>o pleno direito à organização política sem preconceitos ideológicos</em> é também um bom motivo para debater uma revisão profunda. A CRP estabelece limites que, à primeira vista, parecem proteger a democracia, mas que também podem levantar questões sobre a verdadeira soberania dos cidadãos. A proibição de partidos considerados “fascistas” (Artigo 46.º), por exemplo, parece clara, mas o termo é vago e susceptível de ser instrumentalizado por quem pressente fascismo em qualquer discurso que resvale ligeiramente para o patriotismo, para a defesa de maior controlo de fronteiras ou para um certo tradicionalismo nos valores (até a simples oposição às insanidades <em>woke</em>).</p>\n<p>A proteção da democracia pode ser assegurada através da proibição de movimentos que recorram manifestamente à violência, evitando-se, deste modo, restrições ambíguas à participação política. Não esqueçamos também que é altamente paradoxal e questionável que se conceda carta branca ao comunismo – que deixa um rasto sanguinário de crimes massivos contra a humanidade, tortura e repressão, inseparável da sua lógica totalitária –, permitindo-lhe actuar sem restrições, enquanto outras correntes enfrentam limites severos e discriminação por presunção de más intenções.</p>\n<p>O terceiro motivo é a <em>necessidade de dinamizar a economia nacional</em>, nomeadamente através da valorização do triângulo de colaboração entre Estado, empresas e sociedade civil, reconhecendo que cada um tem um papel próprio e essencial. O modelo de economia mista inscrito na Constituição (Artigo 80.º) resulta de compromissos históricos que não correspondem à realidade do país e deixam implícito um certo paternalismo que subalterniza a iniciativa privada.</p>\n<p>O conceito de &#8220;economia mista&#8221; é vago e não define adequadamente os limites da intervenção do Estado na economia, o que pode gerar incertezas no campo do investimento. Uma revisão que clarifique o papel do Estado, das empresas e da sociedade civil na economia contribuiria para um desenvolvimento mais equilibrado e sustentável, alinhado com as necessidades contemporâneas do país.</p>\n<p>Um quarto motivo é a necessidade de consagrar <em>mecanismos jurídicos robustos que assegurem a protecção integral da privacidade dos cidadãos, em resposta aos avanços tecnológicos</em>. A expansão galopante da recolha e tratamento de dados pessoais no espaço digital, incluindo a sua utilização com fins políticos, revela lacunas significativas nas actuais garantias constitucionais portuguesas. A tecnologia mudou profundamente a forma como comunicamos, compramos, trabalhamos e consumimos informação, e a Constituição deve reflectir essa nova realidade, prevenindo qualquer utilização indevida de dados por actores internos ou por entidades supranacionais, cuja intervenção possa comprometer a soberania do Estado e a plena vigência dos direitos fundamentais no contexto digital contemporâneo.</p>\n<p>Por fim, um quinto motivo que não deve ser menosprezado, é a <em>necessidade de impedir restrições altamente lesivas para os cidadãos e para a economia em casos de estado de emergência</em>. Uma alteração útil seria estabelecer limites temporais claros, de forma que qualquer estado de emergência tenha uma duração máxima inicial e só possa ser prorrogado mediante critérios objectivos, evitando assim prolongamentos motivados por arbitrariedade ou julgamento erróneo por parte dos responsáveis políticos.</p>\n<p>Paralelamente, seria importante definir direitos inalienáveis que não possam ser suspensos, mesmo em situações excepcionais, garantindo que a vida, a integridade física e liberdades fundamentais, como expressão, deslocação e reunião, permaneçam protegidas, frente às retóricas do medo. Talvez assim fosse mais fácil conciliar a necessidade de reacção rápida a crises com a protecção dos direitos, liberdades e garantias dos cidadãos (Artigo 138.º). Ainda assim, a morosidade da justiça continua a ser o principal calcanhar de Aquiles em situações de grave atropelo da constitucionalidade.</p>\n<p>Estas são apenas algumas pistas sobre como a Constituição poderia acompanhar melhor os desafios contemporâneos nacionais do século XXI. O seu núcleo permanece sólido, mas os obstáculos ao desenvolvimento serão mais facilmente superados se o texto for mais leve, moderno e atento à sociedade real, devolvendo-lhe autenticidade e proximidade com a vida concreta dos portugueses.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"200\" height=\"200\" src=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png\" class=\"attachment-large size-large wp-post-image\" alt=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final.png 200w, https://jornaleconomico.sapo.pt/wp-content/uploads/2020/08/Daniela_Silva_final-150x150.png 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" /><p>A Constituição não é um código normativo ao serviço de alguns partidos políticos, refém de um momento histórico cristalizado no tempo. São inúmeros os desafios sociais, económicos e culturais que convidam a uma séria revisão do texto constitucional, no sentido de o aproximar da realidade social actual e de abrir caminho a reformas estruturais que livrem Portugal de décadas de estagnação.</p>\n<p>O primeiro motivo, e o que maior destaque tem recebido, é o de que <em>a Constituição está obsoleta e evidencia um claro viés ideológico</em>. É muito importante que as Constituições sejam alvo de ajustes à medida que a sociedade se altera, especialmente se o texto em causa tiver excesso de detalhe programático. Claro que não se espera que uma Constituição mude com o espírito dos tempos ou que ande ao sabor das sucessivas maiorias parlamentares, mas é fundamental encontrar o equilíbrio subtil capaz de acautelar as mudanças drásticas da sociedade.</p>\n<p>Contrariamente ao que desejariam aqueles que vêem a Constituição como uma relíquia petrificada, imune ao debate e ao tempo, ela deve ser um instrumento vivo ao serviço das exigências contemporâneas. O estilo cunhado pelo contexto pós-revolucionário e pelo predomínio das ideias socialistas é completamente inapropriado e afronta as diversas sensibilidades políticas que têm lugar no espaço público.</p>\n<p>Não, Portugal não tem um destino traçado rumo a uma sociedade socialista e, como tal, o refinamento terminológico do documento deve começar por eliminar essa expressão segmentária que ainda consta no preâmbulo. Quem gosta do preâmbulo acusa os críticos de picuinhice estética, argumentando que aquela expressão não altera em nada a realidade. Então, se aquela expressão é apenas uma espécie de capricho estético para satisfação dos seus apologistas (os pretensos donos da democracia), qual será o problema de a deixar cair em favor da neutralidade? Afinal, a letra da constituição é para levar a sério, ou é conforme os apetites?</p>\n<p>Em suma, conseguir fazer frente a intimidações ideológicas e tornar a Constituição mais sucinta e focada em princípios gerais será um passo importante para revigorar a confiança cívica e para reduzir a distância entre o poder político e os cidadãos.</p>\n<p>Em segundo lugar, <em>o pleno direito à organização política sem preconceitos ideológicos</em> é também um bom motivo para debater uma revisão profunda. A CRP estabelece limites que, à primeira vista, parecem proteger a democracia, mas que também podem levantar questões sobre a verdadeira soberania dos cidadãos. A proibição de partidos considerados “fascistas” (Artigo 46.º), por exemplo, parece clara, mas o termo é vago e susceptível de ser instrumentalizado por quem pressente fascismo em qualquer discurso que resvale ligeiramente para o patriotismo, para a defesa de maior controlo de fronteiras ou para um certo tradicionalismo nos valores (até a simples oposição às insanidades <em>woke</em>).</p>\n<p>A proteção da democracia pode ser assegurada através da proibição de movimentos que recorram manifestamente à violência, evitando-se, deste modo, restrições ambíguas à participação política. Não esqueçamos também que é altamente paradoxal e questionável que se conceda carta branca ao comunismo – que deixa um rasto sanguinário de crimes massivos contra a humanidade, tortura e repressão, inseparável da sua lógica totalitária –, permitindo-lhe actuar sem restrições, enquanto outras correntes enfrentam limites severos e discriminação por presunção de más intenções.</p>\n<p>O terceiro motivo é a <em>necessidade de dinamizar a economia nacional</em>, nomeadamente através da valorização do triângulo de colaboração entre Estado, empresas e sociedade civil, reconhecendo que cada um tem um papel próprio e essencial. O modelo de economia mista inscrito na Constituição (Artigo 80.º) resulta de compromissos históricos que não correspondem à realidade do país e deixam implícito um certo paternalismo que subalterniza a iniciativa privada.</p>\n<p>O conceito de &#8220;economia mista&#8221; é vago e não define adequadamente os limites da intervenção do Estado na economia, o que pode gerar incertezas no campo do investimento. Uma revisão que clarifique o papel do Estado, das empresas e da sociedade civil na economia contribuiria para um desenvolvimento mais equilibrado e sustentável, alinhado com as necessidades contemporâneas do país.</p>\n<p>Um quarto motivo é a necessidade de consagrar <em>mecanismos jurídicos robustos que assegurem a protecção integral da privacidade dos cidadãos, em resposta aos avanços tecnológicos</em>. A expansão galopante da recolha e tratamento de dados pessoais no espaço digital, incluindo a sua utilização com fins políticos, revela lacunas significativas nas actuais garantias constitucionais portuguesas. A tecnologia mudou profundamente a forma como comunicamos, compramos, trabalhamos e consumimos informação, e a Constituição deve reflectir essa nova realidade, prevenindo qualquer utilização indevida de dados por actores internos ou por entidades supranacionais, cuja intervenção possa comprometer a soberania do Estado e a plena vigência dos direitos fundamentais no contexto digital contemporâneo.</p>\n<p>Por fim, um quinto motivo que não deve ser menosprezado, é a <em>necessidade de impedir restrições altamente lesivas para os cidadãos e para a economia em casos de estado de emergência</em>. Uma alteração útil seria estabelecer limites temporais claros, de forma que qualquer estado de emergência tenha uma duração máxima inicial e só possa ser prorrogado mediante critérios objectivos, evitando assim prolongamentos motivados por arbitrariedade ou julgamento erróneo por parte dos responsáveis políticos.</p>\n<p>Paralelamente, seria importante definir direitos inalienáveis que não possam ser suspensos, mesmo em situações excepcionais, garantindo que a vida, a integridade física e liberdades fundamentais, como expressão, deslocação e reunião, permaneçam protegidas, frente às retóricas do medo. Talvez assim fosse mais fácil conciliar a necessidade de reacção rápida a crises com a protecção dos direitos, liberdades e garantias dos cidadãos (Artigo 138.º). Ainda assim, a morosidade da justiça continua a ser o principal calcanhar de Aquiles em situações de grave atropelo da constitucionalidade.</p>\n<p>Estas são apenas algumas pistas sobre como a Constituição poderia acompanhar melhor os desafios contemporâneos nacionais do século XXI. O seu núcleo permanece sólido, mas os obstáculos ao desenvolvimento serão mais facilmente superados se o texto for mais leve, moderno e atento à sociedade real, devolvendo-lhe autenticidade e proximidade com a vida concreta dos portugueses.</p>\n",
         "media": {}
      }
   ]
}