{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1204976",
         "title": "Café robusta ameaçado com geadas no Brasil. Preço do café deve aumentar com recuo da produção",
         "description": "O Brasil produz 35% de todo o café, fazendo com que qualquer perturbação na produção afetasse a oferta ao nível mundial. ",
         "link": "https://jornaleconomico.sapo.pt/noticias/cafe-robusta-ameacado-com-geadas-no-brasil-preco-do-cafe-deve-aumentar-com-recuo-da-producao/",
         "author": "Ruben Pires",
         "published": 1723550509000,
         "created": 1723550509000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Arábica",
            "Brasil",
            "Café",
            "Robusta",
            "Vietname"
         ],
         "content": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/beber-cafe-vai-ficar-mais-caro-culpa-e-das-alteracoes-climaticas-e-dos-custos-de-transporte/\" target=\"_blank\" rel=\"noopener\">preço</a> do café de variedade arábica, que possui 60% da produção mundial, subiu 7% na passada segunda-feira, constituindo um dos maiores aumentos do ano. A causa para este aumento deveu-se às geadas que afetaram o sul do Brasil e destas terem ameaçado a produção no fim-de-semana.</p>\n<p>De acordo com o &#8220;<a href=\"https://www.eleconomista.es/mercados-cotizaciones/noticias/12946174/08/24/los-precios-del-cafe-se-disparan-las-heladas-toman-brasil-amenazan-el-suministro-mundial.html\" target=\"_blank\" rel=\"noopener\">El Economista</a>&#8220;, não existem registos de estragos devido às baixas temperaturas até ao momento, mas a ameaça de fracas colheitas deixou os mercados em alerta.</p>\n<p>O presidente da Cazarino Trading, Thiago Cazarini, citado pela &#8220;Bloomberg&#8221;, disse que a &#8220;possibilidade mínima de geada em algumas partes foi suficiente para levantar novos receios sobre a oferta&#8221;.</p>\n<p>O Brasil é responsável pela produção de 35% de todo o café mundial, fazendo com que qualquer perturbação na produção afete a oferta a nível mundial. A isto junta-se também os problemas que já existiram na produção de café no Vietname, um país que produz 40% do café de variedade robusta, devido ao clima.</p>\n<p>Todos estes problemas a nível do clima levaram a que a produção caísse para o nível mais baixo dos últimos 13 anos e o <a href=\"https://jornaleconomico.sapo.pt/noticias/precos-mundiais-do-cafe-atingem-maximo-de-13-anos/\">preço mais elevado dos mesmos 13 anos</a>, um nível ao qual se soma a elevada inflação e o aumento dos custos dos transportes, devido aos constrangimentos que têm existido no Mar Vermelho.</p>\n<p>Estima-se que o Vietname seja responsável pela produção de 1,5 milhões de toneladas métricas da variedade robusta, enquanto o Brasil produz 2,7 milhões de toneladas.</p>\n<p>Só este ano, o mercado do café já viu um aumento de 28% nos preços, superando valores alcançados em 2011. Posto todos estes indicadores, é expectável que os portugueses vejam um aumento no preço do café nos próximos tempos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <a href=\"https://jornaleconomico.sapo.pt/noticias/beber-cafe-vai-ficar-mais-caro-culpa-e-das-alteracoes-climaticas-e-dos-custos-de-transporte/\" target=\"_blank\" rel=\"noopener\">preço</a> do café de variedade arábica, que possui 60% da produção mundial, subiu 7% na passada segunda-feira, constituindo um dos maiores aumentos do ano. A causa para este aumento deveu-se às geadas que afetaram o sul do Brasil e destas terem ameaçado a produção no fim-de-semana.</p>\n<p>De acordo com o &#8220;<a href=\"https://www.eleconomista.es/mercados-cotizaciones/noticias/12946174/08/24/los-precios-del-cafe-se-disparan-las-heladas-toman-brasil-amenazan-el-suministro-mundial.html\" target=\"_blank\" rel=\"noopener\">El Economista</a>&#8220;, não existem registos de estragos devido às baixas temperaturas até ao momento, mas a ameaça de fracas colheitas deixou os mercados em alerta.</p>\n<p>O presidente da Cazarino Trading, Thiago Cazarini, citado pela &#8220;Bloomberg&#8221;, disse que a &#8220;possibilidade mínima de geada em algumas partes foi suficiente para levantar novos receios sobre a oferta&#8221;.</p>\n<p>O Brasil é responsável pela produção de 35% de todo o café mundial, fazendo com que qualquer perturbação na produção afete a oferta a nível mundial. A isto junta-se também os problemas que já existiram na produção de café no Vietname, um país que produz 40% do café de variedade robusta, devido ao clima.</p>\n<p>Todos estes problemas a nível do clima levaram a que a produção caísse para o nível mais baixo dos últimos 13 anos e o <a href=\"https://jornaleconomico.sapo.pt/noticias/precos-mundiais-do-cafe-atingem-maximo-de-13-anos/\">preço mais elevado dos mesmos 13 anos</a>, um nível ao qual se soma a elevada inflação e o aumento dos custos dos transportes, devido aos constrangimentos que têm existido no Mar Vermelho.</p>\n<p>Estima-se que o Vietname seja responsável pela produção de 1,5 milhões de toneladas métricas da variedade robusta, enquanto o Brasil produz 2,7 milhões de toneladas.</p>\n<p>Só este ano, o mercado do café já viu um aumento de 28% nos preços, superando valores alcançados em 2011. Posto todos estes indicadores, é expectável que os portugueses vejam um aumento no preço do café nos próximos tempos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205067",
         "title": "Fundos imobiliários da Corum atraíram 317 milhões em poupanças no primeiro semestre",
         "description": "Entre os três fundos de investimento imobiliário da Corum, o 'Origin' foi responsável por captar 146 milhões de euros (46%), enquanto o 'XL' registou 71\nmilhões de euros. Já o 'Eurion' que em Portugal só está disponível para investidores institucionais, alcançou novas subscrições num valor de 100 milhões de euros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fundos-imobiliarios-da-corum-atrairam-317-milhoes-em-poupancas-no-primeiro-semestre/",
         "author": "Rodolfo Alexandre Reis",
         "published": 1723549612000,
         "created": 1723549612000,
         "category": [
            "Imobiliário",
            "Sapo Economia",
            "Corum",
            "Corum Investments Portugal",
            "fundos imobiliários"
         ],
         "content": "<p>Os fundos imobiliários da Corum Investments Portugal captaram 317 milhões de euros em poupanças junto de pequenos e grandes aforradores no primeiro semestre do ano, informa a empresa francesa em comunicado esta terça-feira.</p>\n<p>Entre os três fundos de investimento imobiliário da Corum, o &#8216;Origin&#8217; foi responsável por captar 146 milhões de euros (46%), enquanto o &#8216;XL&#8217; registou 71 milhões de euros. Já o &#8216;Eurion&#8217; que em Portugal só está disponível para investidores institucionais, alcançou novas subscrições num valor de 100 milhões de euros.</p>\n<p>Durante este período a Corum realizar sete aquisições de imóveis comerciais por um valor total de cerca de 377 milhões de euros. Estes processos foram realizados &#8220;num contexto de taxas de juro elevadas, que provoca um abrandamento do mercado imobiliário mas que constituiu também uma fonte de oportunidades para a Corum&#8221;, pode ler-se no documento.</p>\n<p>As sete aquisições englobam imóveis de vários segmentos, entre os quais escritórios, espaços de comércio e imóveis industriais, tendo sido realizadas em países como a Espanha, a Escócia, a Irlanda, a Itália e também a França.</p>\n<p>A Corum conta atualmente com cerca de oito mil milhões de euros sob gestão, dos quais 6,2 mil milhões estão aplicados em ativos imobiliários comerciais no mercado de arrendamento. O grupo tem ainda investimentos em 17 países europeus e no Canadá, em mais de 200 imóveis, 16 dos quais em Portugal, arrendados a mais de 400 empresas, sendo a taxa de ocupação financeira superior a 96%.</p>\n<p>Miguel Costa Santos, country manager da Corum em Portugal, destaca que a empresa está a &#8220;captar cada vez mais poupanças junto de investidores nos vários países em que estamos presentes, entre eles Portugal. Há cada vez mais apetência por soluções de poupança não tradicionais, mas que oferecem aos aforradores soluções para os seus investimentos&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os fundos imobiliários da Corum Investments Portugal captaram 317 milhões de euros em poupanças junto de pequenos e grandes aforradores no primeiro semestre do ano, informa a empresa francesa em comunicado esta terça-feira.</p>\n<p>Entre os três fundos de investimento imobiliário da Corum, o &#8216;Origin&#8217; foi responsável por captar 146 milhões de euros (46%), enquanto o &#8216;XL&#8217; registou 71 milhões de euros. Já o &#8216;Eurion&#8217; que em Portugal só está disponível para investidores institucionais, alcançou novas subscrições num valor de 100 milhões de euros.</p>\n<p>Durante este período a Corum realizar sete aquisições de imóveis comerciais por um valor total de cerca de 377 milhões de euros. Estes processos foram realizados &#8220;num contexto de taxas de juro elevadas, que provoca um abrandamento do mercado imobiliário mas que constituiu também uma fonte de oportunidades para a Corum&#8221;, pode ler-se no documento.</p>\n<p>As sete aquisições englobam imóveis de vários segmentos, entre os quais escritórios, espaços de comércio e imóveis industriais, tendo sido realizadas em países como a Espanha, a Escócia, a Irlanda, a Itália e também a França.</p>\n<p>A Corum conta atualmente com cerca de oito mil milhões de euros sob gestão, dos quais 6,2 mil milhões estão aplicados em ativos imobiliários comerciais no mercado de arrendamento. O grupo tem ainda investimentos em 17 países europeus e no Canadá, em mais de 200 imóveis, 16 dos quais em Portugal, arrendados a mais de 400 empresas, sendo a taxa de ocupação financeira superior a 96%.</p>\n<p>Miguel Costa Santos, country manager da Corum em Portugal, destaca que a empresa está a &#8220;captar cada vez mais poupanças junto de investidores nos vários países em que estamos presentes, entre eles Portugal. Há cada vez mais apetência por soluções de poupança não tradicionais, mas que oferecem aos aforradores soluções para os seus investimentos&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205091",
         "title": "Passageiros nos aeroportos nacionais aumentam 5% para quase 33 milhões",
         "description": "Segundo as estatísticas rápidas do transporte aéreo, o aeroporto de Lisboa movimentou 50,8% do total de passageiros.",
         "link": "https://jornaleconomico.sapo.pt/noticias/passageiros-nos-aeroportos-nacionais-aumentam-5-para-quase-33-milhoes/",
         "author": "Inês Pinto Miguel",
         "published": 1723549403000,
         "created": 1723549403000,
         "category": [
            "Aviação",
            "Empresas",
            "Sapo Atualidade",
            "aeroportos",
            "ine",
            "transporte aéreo"
         ],
         "content": "<p>O número de passageiros nos aeroportos nacionais aumentou 5,2% no primeiro semestre, para 32,9 milhões, tendo sido registados máximos históricos nos valores mensais na primeira metade do ano, segundo dados do Instituto Nacional de Estatística (INE), hoje divulgados.</p>\n<p class=\"text-paragraph\">Segundo as estatísticas rápidas do transporte aéreo, o aeroporto de Lisboa movimentou 50,8% do total de passageiros, que corresponde a 16,7 milhões e um aumento de 5,3% comparando com o mesmo período de 2023.</p>\n<p class=\"text-paragraph\">Já o aeroporto do Porto concentrou 22,8% do total de passageiros movimentados (7,5 milhões; +5,8%), enquanto o aeroporto de Faro registou um crescimento de 3,3% no movimento de passageiros, totalizando 4,3 milhões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O número de passageiros nos aeroportos nacionais aumentou 5,2% no primeiro semestre, para 32,9 milhões, tendo sido registados máximos históricos nos valores mensais na primeira metade do ano, segundo dados do Instituto Nacional de Estatística (INE), hoje divulgados.</p>\n<p class=\"text-paragraph\">Segundo as estatísticas rápidas do transporte aéreo, o aeroporto de Lisboa movimentou 50,8% do total de passageiros, que corresponde a 16,7 milhões e um aumento de 5,3% comparando com o mesmo período de 2023.</p>\n<p class=\"text-paragraph\">Já o aeroporto do Porto concentrou 22,8% do total de passageiros movimentados (7,5 milhões; +5,8%), enquanto o aeroporto de Faro registou um crescimento de 3,3% no movimento de passageiros, totalizando 4,3 milhões.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205062",
         "title": "Madeira: Lei das Finanças Regionais leva a troca de acusações entre Finanças e PS",
         "description": "O PS lembra que o Governo da Madeira está a pagar a um consultor para elaborar uma proposta de revisão da Lei das Finanças Regionais \"mas já há mais de um ano que aguardamos por um sinal de vida\". A Secretaria Regional das Finanças diz que a proposta \"está a ser trabalhada entre os governos da Região Autónoma da Madeira e o dos Açores e, agora, com os respetivos programas e orçamentos aprovados\" é esperado que o processo se conclua até ao final do ano.",
         "link": "https://jornaleconomico.sapo.pt/noticias/madeira-lei-das-financas-regionais-leva-a-troca-de-acusacoes-entre-financas-e-ps/",
         "author": "Ruben Pires",
         "published": 1723548973000,
         "created": 1723548973000,
         "category": [
            "Madeira",
            "Madeira Economia",
            "Sapo Economia",
            "finanças",
            "Lei das Finanças Regionais",
            "PS-Madeira"
         ],
         "content": "<p>A revisão da <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-promete-dialogo-com-madeira-e-acores-em-dossiers-como-a-lei-das-financas-regionais/\" target=\"_blank\" rel=\"noopener\">Lei</a> das Finanças Regionais levou a uma troca de acusações entre o deputado eleito pela Madeira à Assembleia da República, Miguel Iglésias, e a Secretaria Regional das Finanças.</p>\n<p>Miguel Iglésias criticou o executivo da Região Autónoma da Madeira de não ter apresentado qualquer proposta para a revisão da Lei das Finanças das Regiões Autónomas, algo que o socialista disse ser &#8220;fundamental&#8221; para a Madeira, as famílias e as empresas.</p>\n<p>&#8220;Esperamos que o Governo Regional apresente na Assembleia Legislativa da Madeira a proposta, como foi seu compromisso, e que siga o processo para a Assembleia da República, respeitando a autonomia das regiões. O Governo Regional está a pagar a um consultor para elaborar essa proposta, mas já há mais de um ano que aguardamos por um sinal de vida. O governo do PSD deixou de falar sobre esta matéria e o que verificamos é que a revisão da Lei das Finanças das Regiões Autónomas simplesmente desapareceu do mapa político da Madeira, o que é inaceitável&#8221;, considerou Miguel Iglésias.</p>\n<p>O socialista acrescentou que &#8220;desde 2019 que o PS trabalhou na revisão desta legislação, mas passados cinco anos nada aconteceu&#8221; e considerou que &#8220;esta situação só tem um responsável, a maioria governativa que só viabiliza as suas propostas e chumba todas as propostas da oposição&#8221;.</p>\n<p>Miguel Iglésias referiu que &#8220;o último boletim de execução orçamental mostra que as receitas fiscais da Região aumentaram mais de 60 milhões de euros, e que o nível de investimento desceu de forma brutal. E isto apesar de a despesa corrente ter aumentado, ou seja, as prestações de bens e serviços aumentaram, mas o investimento concreto na melhoria qualidade de vida dos madeirenses desceu&#8221;.</p>\n<p>O deputado eleito à Assembleia da República afirmou que &#8220;os governos que têm governado a Região nos últimos anos, que têm levado a uma década perdida&#8221; e reforçou que a Madeira tem uma carga fiscal para as famílias e para as empresas &#8220;como nunca se viu&#8221;, e sublinhou que o Governo Regional &#8220;não aplica o diferencial fiscal que perante a atual lei das finanças regionais seria possível aplicar&#8221;.</p>\n<p>Para Miguel Iglésias, tendo em conta estes indicadores, a revisão da Lei das Finanças Regionais &#8220;devia ser uma prioridade&#8221;. O deputado do PS acrescentou que “atualmente não se sabe o que o PSD quer fazer em relação a esta matéria que é absolutamente crucial”.</p>\n<h3>Finanças critica amnésia política do PS</h3>\n<p>Em resposta a Secretaria Regional das Finanças referiu que Miguel Iglésias voltou a ter um dos seus &#8220;momentos habituais de amnésia política, volta a tentar deturpar, a realidade dos factos, invertendo e subvertendo a informação, neste caso, a propósito da Lei de Finanças Regionais, acusando o Governo Regional de não apresentar propostas sobre esse importante desiderato para a Região&#8221;.</p>\n<p>A Secretaria acrescentou que &#8220;até podia compreender que, por esquecimento, Miguel Iglésias não soubesse do que estava a falar. Mas, tratando-se de matéria reincidente, apenas com o intuito de intoxicar a opinião pública&#8221;, é &#8220;obrigada a desmascarar mais esta realidade ficcionada criada&#8221; pelo PS Madeira.</p>\n<p>&#8220;É preciso recordar que foram os deputados socialistas eleitos à Assembleia da República pelo PS dos Açores os primeiros a criticar a proposta que foi aprovada na Assembleia Legislativa da Madeira sobre este assunto. Além disso, é preciso que se informe e que se recorde, que também não se ouviu, nem uma palavra de Miguel Iglésias quando, em 2007, o então governo do PS alterou, de forma unilateral, a Lei das Finanças Regionais, apenas com fins políticos&#8221;, disse a Secretaria das Finanças.</p>\n<p>A Secretaria das Finanças considerou que &#8220;o mais hilariante&#8221; é ter sido um deputado do PS a falar de carga fiscal tendo em conta que &#8220;foram com os governos socialistas que Portugal sofreu a maior machadada fiscal&#8221;, sublinhando que &#8220;nunca as famílias e as empresas portuguesas tiveram um aperto fiscal com estas dimensões&#8221;.</p>\n<p>As Finanças lembram que na Madeira o executivo regional &#8220;tem vindo sempre a reduzir a carga fiscal sobre os madeirenses e porto-santenses, quer sobre as famílias, quer sobre as empresas, esgotando a margem dos 30% de diferencial em vários escalões e impostos. A mesma determinação de reduzir os impostos ficou também plasmada no Orçamento da Região para 2024&#8221;.</p>\n<p>A Secretaria das Finanças sublinhou que &#8220;ao contrário do que é dito&#8221; pelo PS, a proposta de alteração da Lei de Finanças Regionais &#8220;está a ser trabalhada em articulação entre os governos da Região Autónoma da Madeira e o dos Açores e, agora, com os respetivos programas e orçamentos aprovados&#8221; é esperado que o processo se conclua até ao final do ano.</p>\n<p>&#8220;Com a apresentação de uma proposta conjunta da Madeira e dos Açores, fica também concretizado um dos compromissos deste XV Governo que foi assumido no Programa de Governo e aprovado na Assembleia Legislativa da Madeira, proposta que o PS não quis discutir, revelando, dessa forma, o seu desinteresse pelo assunto. Por isso, insistimos que este é mais um episódio revelador de uma amnésia política que, pelos níveis de reincidência, demonstram ser irreversível. Mas nós cá estaremos, sempre, para lembrar&#8221;, disse a Secretaria das Finanças.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A revisão da <a href=\"https://jornaleconomico.sapo.pt/noticias/governo-promete-dialogo-com-madeira-e-acores-em-dossiers-como-a-lei-das-financas-regionais/\" target=\"_blank\" rel=\"noopener\">Lei</a> das Finanças Regionais levou a uma troca de acusações entre o deputado eleito pela Madeira à Assembleia da República, Miguel Iglésias, e a Secretaria Regional das Finanças.</p>\n<p>Miguel Iglésias criticou o executivo da Região Autónoma da Madeira de não ter apresentado qualquer proposta para a revisão da Lei das Finanças das Regiões Autónomas, algo que o socialista disse ser &#8220;fundamental&#8221; para a Madeira, as famílias e as empresas.</p>\n<p>&#8220;Esperamos que o Governo Regional apresente na Assembleia Legislativa da Madeira a proposta, como foi seu compromisso, e que siga o processo para a Assembleia da República, respeitando a autonomia das regiões. O Governo Regional está a pagar a um consultor para elaborar essa proposta, mas já há mais de um ano que aguardamos por um sinal de vida. O governo do PSD deixou de falar sobre esta matéria e o que verificamos é que a revisão da Lei das Finanças das Regiões Autónomas simplesmente desapareceu do mapa político da Madeira, o que é inaceitável&#8221;, considerou Miguel Iglésias.</p>\n<p>O socialista acrescentou que &#8220;desde 2019 que o PS trabalhou na revisão desta legislação, mas passados cinco anos nada aconteceu&#8221; e considerou que &#8220;esta situação só tem um responsável, a maioria governativa que só viabiliza as suas propostas e chumba todas as propostas da oposição&#8221;.</p>\n<p>Miguel Iglésias referiu que &#8220;o último boletim de execução orçamental mostra que as receitas fiscais da Região aumentaram mais de 60 milhões de euros, e que o nível de investimento desceu de forma brutal. E isto apesar de a despesa corrente ter aumentado, ou seja, as prestações de bens e serviços aumentaram, mas o investimento concreto na melhoria qualidade de vida dos madeirenses desceu&#8221;.</p>\n<p>O deputado eleito à Assembleia da República afirmou que &#8220;os governos que têm governado a Região nos últimos anos, que têm levado a uma década perdida&#8221; e reforçou que a Madeira tem uma carga fiscal para as famílias e para as empresas &#8220;como nunca se viu&#8221;, e sublinhou que o Governo Regional &#8220;não aplica o diferencial fiscal que perante a atual lei das finanças regionais seria possível aplicar&#8221;.</p>\n<p>Para Miguel Iglésias, tendo em conta estes indicadores, a revisão da Lei das Finanças Regionais &#8220;devia ser uma prioridade&#8221;. O deputado do PS acrescentou que “atualmente não se sabe o que o PSD quer fazer em relação a esta matéria que é absolutamente crucial”.</p>\n<h3>Finanças critica amnésia política do PS</h3>\n<p>Em resposta a Secretaria Regional das Finanças referiu que Miguel Iglésias voltou a ter um dos seus &#8220;momentos habituais de amnésia política, volta a tentar deturpar, a realidade dos factos, invertendo e subvertendo a informação, neste caso, a propósito da Lei de Finanças Regionais, acusando o Governo Regional de não apresentar propostas sobre esse importante desiderato para a Região&#8221;.</p>\n<p>A Secretaria acrescentou que &#8220;até podia compreender que, por esquecimento, Miguel Iglésias não soubesse do que estava a falar. Mas, tratando-se de matéria reincidente, apenas com o intuito de intoxicar a opinião pública&#8221;, é &#8220;obrigada a desmascarar mais esta realidade ficcionada criada&#8221; pelo PS Madeira.</p>\n<p>&#8220;É preciso recordar que foram os deputados socialistas eleitos à Assembleia da República pelo PS dos Açores os primeiros a criticar a proposta que foi aprovada na Assembleia Legislativa da Madeira sobre este assunto. Além disso, é preciso que se informe e que se recorde, que também não se ouviu, nem uma palavra de Miguel Iglésias quando, em 2007, o então governo do PS alterou, de forma unilateral, a Lei das Finanças Regionais, apenas com fins políticos&#8221;, disse a Secretaria das Finanças.</p>\n<p>A Secretaria das Finanças considerou que &#8220;o mais hilariante&#8221; é ter sido um deputado do PS a falar de carga fiscal tendo em conta que &#8220;foram com os governos socialistas que Portugal sofreu a maior machadada fiscal&#8221;, sublinhando que &#8220;nunca as famílias e as empresas portuguesas tiveram um aperto fiscal com estas dimensões&#8221;.</p>\n<p>As Finanças lembram que na Madeira o executivo regional &#8220;tem vindo sempre a reduzir a carga fiscal sobre os madeirenses e porto-santenses, quer sobre as famílias, quer sobre as empresas, esgotando a margem dos 30% de diferencial em vários escalões e impostos. A mesma determinação de reduzir os impostos ficou também plasmada no Orçamento da Região para 2024&#8221;.</p>\n<p>A Secretaria das Finanças sublinhou que &#8220;ao contrário do que é dito&#8221; pelo PS, a proposta de alteração da Lei de Finanças Regionais &#8220;está a ser trabalhada em articulação entre os governos da Região Autónoma da Madeira e o dos Açores e, agora, com os respetivos programas e orçamentos aprovados&#8221; é esperado que o processo se conclua até ao final do ano.</p>\n<p>&#8220;Com a apresentação de uma proposta conjunta da Madeira e dos Açores, fica também concretizado um dos compromissos deste XV Governo que foi assumido no Programa de Governo e aprovado na Assembleia Legislativa da Madeira, proposta que o PS não quis discutir, revelando, dessa forma, o seu desinteresse pelo assunto. Por isso, insistimos que este é mais um episódio revelador de uma amnésia política que, pelos níveis de reincidência, demonstram ser irreversível. Mas nós cá estaremos, sempre, para lembrar&#8221;, disse a Secretaria das Finanças.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205040",
         "title": "Empresas veem custos com trabalhadores aumentar 7,2% no segundo trimestre",
         "description": "Além dos custos diretos das empresas com os trabalhadores, também os custos com impostos e seguros apresentaram um acréscimo de 7,1%.",
         "link": "https://jornaleconomico.sapo.pt/noticias/empresas-veem-custos-com-trabalhadores-aumentar-72-no-segundo-trimestre/",
         "author": "Inês Pinto Miguel",
         "published": 1723548523000,
         "created": 1723548523000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Trabalho",
            "custo do trabalho",
            "ine",
            "Instituto Nacional de Estatísticas"
         ],
         "content": "<p>As empresas viram os custos com os salários dos trabalhadores acelerar 7,2% no segundo trimestre do ano, em termos homólogos. Este aumento compara com a subida de 6,6% registada no primeiro trimestre do ano.</p>\n<p>Indicam os dados divulgados pelo Instituto Nacional de Estatística (INE) que outros custos também cresceram entre abril e junho deste ano. Assim, custos com impostos e seguros apresentaram um acréscimo de 7,1% no período em análise.</p>\n<p>&#8220;No segundo trimestre de 2024, o Índice de Custo do Trabalho aumentou 7,2% em relação ao período homólogo de 2023 (tinha aumentado 6,6% no trimestre anterior)&#8221;, lê-se no relatório do INE. Também &#8220;os custos salariais (por hora efetivamente trabalhada) aumentaram 7,2% (6,6% no trimestre anterior) e os outros custos do trabalho (também por hora efetivamente trabalhada) aumentaram 7,1% (6,6% no trimestre anterior)&#8221;.</p>\n<p>Mostram os dados do órgão estatístico que os custos salariais cresceram 4,7% na Administração Pública e os 10% na Indústria. &#8220;No trimestre anterior, com exceção da Administração Pública, onde o acréscimo tinha sido maior, todas as atividades económicas tinham registado acréscimos menores do que os observados neste trimestre&#8221;, aponta o INE.</p>\n<p>Já os custos não salariais aumentaram entre os 4,5% da Administração Pública e os 9,9% da Indústria. &#8220;À semelhança dos custos salariais, todas as atividades económicas registaram acréscimos inferiores no trimestre precedente, com exceção da Administração Pública, onde o aumento foi maior&#8221;.</p>\n<p>Sustenta o gabinete estatístico que o acréscimo mais acentuado dos custos salariais e não salariais &#8220;ficou a dever-se ao decréscimo do número de horas efetivamente trabalhadas por trabalhador&#8221;, sendo que a &#8220;desaceleração dos custos na Administração Pública (para 4,7%) foi<br />\nacompanhada pelo acréscimo no número de horas efetivamente trabalhadas por trabalhador, de 1,3%&#8221;.</p>\n<p>Já o acréscimo do índice foi explicado pelo aumento de 6,3% do custo médio por trabalhador e decréscimo de 0,8% no número de horas efetivamente trabalhadas por trabalhador, depois da diminuição de 0,1% no trimestre anterior.</p>\n<p>Em comparação com o primeiro trimestre, &#8220;o custo médio por trabalhador registou aumentos maiores na Construção (7,2%) e menores na Indústria (6,7%) e na Administração Pública (5,9%). Nos Serviços, a taxa de variação foi igual nos dois trimestres (6,6%)&#8221;. Lembra o INE que os acréscimos dos custos médios por trabalhador na Administração Pública têm sido inferiores aos das restantes atividades desde o primeiro trimestre de 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As empresas viram os custos com os salários dos trabalhadores acelerar 7,2% no segundo trimestre do ano, em termos homólogos. Este aumento compara com a subida de 6,6% registada no primeiro trimestre do ano.</p>\n<p>Indicam os dados divulgados pelo Instituto Nacional de Estatística (INE) que outros custos também cresceram entre abril e junho deste ano. Assim, custos com impostos e seguros apresentaram um acréscimo de 7,1% no período em análise.</p>\n<p>&#8220;No segundo trimestre de 2024, o Índice de Custo do Trabalho aumentou 7,2% em relação ao período homólogo de 2023 (tinha aumentado 6,6% no trimestre anterior)&#8221;, lê-se no relatório do INE. Também &#8220;os custos salariais (por hora efetivamente trabalhada) aumentaram 7,2% (6,6% no trimestre anterior) e os outros custos do trabalho (também por hora efetivamente trabalhada) aumentaram 7,1% (6,6% no trimestre anterior)&#8221;.</p>\n<p>Mostram os dados do órgão estatístico que os custos salariais cresceram 4,7% na Administração Pública e os 10% na Indústria. &#8220;No trimestre anterior, com exceção da Administração Pública, onde o acréscimo tinha sido maior, todas as atividades económicas tinham registado acréscimos menores do que os observados neste trimestre&#8221;, aponta o INE.</p>\n<p>Já os custos não salariais aumentaram entre os 4,5% da Administração Pública e os 9,9% da Indústria. &#8220;À semelhança dos custos salariais, todas as atividades económicas registaram acréscimos inferiores no trimestre precedente, com exceção da Administração Pública, onde o aumento foi maior&#8221;.</p>\n<p>Sustenta o gabinete estatístico que o acréscimo mais acentuado dos custos salariais e não salariais &#8220;ficou a dever-se ao decréscimo do número de horas efetivamente trabalhadas por trabalhador&#8221;, sendo que a &#8220;desaceleração dos custos na Administração Pública (para 4,7%) foi<br />\nacompanhada pelo acréscimo no número de horas efetivamente trabalhadas por trabalhador, de 1,3%&#8221;.</p>\n<p>Já o acréscimo do índice foi explicado pelo aumento de 6,3% do custo médio por trabalhador e decréscimo de 0,8% no número de horas efetivamente trabalhadas por trabalhador, depois da diminuição de 0,1% no trimestre anterior.</p>\n<p>Em comparação com o primeiro trimestre, &#8220;o custo médio por trabalhador registou aumentos maiores na Construção (7,2%) e menores na Indústria (6,7%) e na Administração Pública (5,9%). Nos Serviços, a taxa de variação foi igual nos dois trimestres (6,6%)&#8221;. Lembra o INE que os acréscimos dos custos médios por trabalhador na Administração Pública têm sido inferiores aos das restantes atividades desde o primeiro trimestre de 2021.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205046",
         "title": "Andersen assessora fundo em compra de armazém logístico em Sintra",
         "description": "A firma de advisory jurídico e fiscal acompanhou o Alternative &#038; Logistics Fund, gerido pela Insula Capital, nesta aquisição.",
         "link": "https://jornaleconomico.sapo.pt/noticias/andersen-assessora-fundo-em-compra-de-armazem-logistico-em-sintra/",
         "author": "Mariana Bandeira",
         "published": 1723545815000,
         "created": 1723545815000,
         "category": [
            "JE Advisory",
            "Sapo Economia",
            "advisory",
            "Andersen",
            "aquisição",
            "Insula Capital",
            "Logística",
            "Sintra"
         ],
         "content": "<p>A Andersen Portugal assessorou o fundo Alternative &amp; Logistics Fund na aquisição do seu primeiro imóvel em Portugal no sector logístico, um armazém logístico com mais de seis mil m2 no eixo Cabra Figa-Trajouce, no concelho de Sintra. O fundo de capital de risco é gerido pela Insula Capital e acompanhado pela Colares Capital.</p>\n<p>A equipa da Andersen envolvida nesta operação incluiu o diretor Bernardo Silveira, responsável pela área de Imobiliário, sob coordenação de Mariana Aires Abreu e Gonçalo Cid, sócios de Societário e Fiscal, respetivamente. As advogadas associadas de Imobiliário Carolina de Figueiredo Sarmento e Carolina Vaz, bem como a diretora Catarina Matos e o consultor sénior Hugo Gomes, do departamento de Fiscal, também estiveram envolvidos.</p>\n<p>Segundo o advogado Bernardo Silveira, coordenador de Imobiliário, esta operação “constitui a sua primeira aquisição no sector logístico em Portugal e logo de um ativo singular pelas suas características e localização”. “Sentimos que o sector logístico continua dinâmico e a atrair a atenção de diversos investidores”, refere o jurista, em comunicado divulgado aos meios de comunicação social.</p>\n<p>O trabalho da Andersen Portugal, que faz parte de um grupo internacional com mais de 17 mil profissionais em 170 países, incluiu a preparação e acompanhamento do processo de aquisição do imóvel pelo fundo, nomeadamente a auditoria ao ativo, a negociação dos acordos de transação relevantes, a verificação dos pressupostos no âmbito da criação de estabelecimento estável, bem com os impactos em sede de IVA relativos à operação levada a cabo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Andersen Portugal assessorou o fundo Alternative &amp; Logistics Fund na aquisição do seu primeiro imóvel em Portugal no sector logístico, um armazém logístico com mais de seis mil m2 no eixo Cabra Figa-Trajouce, no concelho de Sintra. O fundo de capital de risco é gerido pela Insula Capital e acompanhado pela Colares Capital.</p>\n<p>A equipa da Andersen envolvida nesta operação incluiu o diretor Bernardo Silveira, responsável pela área de Imobiliário, sob coordenação de Mariana Aires Abreu e Gonçalo Cid, sócios de Societário e Fiscal, respetivamente. As advogadas associadas de Imobiliário Carolina de Figueiredo Sarmento e Carolina Vaz, bem como a diretora Catarina Matos e o consultor sénior Hugo Gomes, do departamento de Fiscal, também estiveram envolvidos.</p>\n<p>Segundo o advogado Bernardo Silveira, coordenador de Imobiliário, esta operação “constitui a sua primeira aquisição no sector logístico em Portugal e logo de um ativo singular pelas suas características e localização”. “Sentimos que o sector logístico continua dinâmico e a atrair a atenção de diversos investidores”, refere o jurista, em comunicado divulgado aos meios de comunicação social.</p>\n<p>O trabalho da Andersen Portugal, que faz parte de um grupo internacional com mais de 17 mil profissionais em 170 países, incluiu a preparação e acompanhamento do processo de aquisição do imóvel pelo fundo, nomeadamente a auditoria ao ativo, a negociação dos acordos de transação relevantes, a verificação dos pressupostos no âmbito da criação de estabelecimento estável, bem com os impactos em sede de IVA relativos à operação levada a cabo.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205032",
         "title": "Arte de Banksy volta a ser vandalizada em Londres",
         "description": "A arte do artista Banksy voltou a ser vandalizada em Londres. Já é a oitava vez que isto acontece em oito dias, de acordo com a BBC. Desta vez tratou-se de uma imagem de um rinoceronte a montar um Nissan com um cone de trânsito no capô, referiu o canal televisivo britânico.",
         "link": "https://jornaleconomico.sapo.pt/noticias/arte-de-banksy-volta-a-ser-vandalizada-em-londres/",
         "author": "Ruben Pires",
         "published": 1723545507000,
         "created": 1723545507000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "arte",
            "Banksy",
            "Londres",
            "Reino Unido"
         ],
         "content": "<p>A arte de Banksy voltou a ser vandalizada em Londres. É a oitava vez que isto acontece num período de oito dias, de acordo com a &#8220;BBC&#8221;. Desta vez tratou-se de uma imagem de um rinoceronte a montar um Nissan com um cone de trânsito no capô, referiu <a href=\"https://www.bbc.com/news/articles/c5yd66w769zo\" target=\"_blank\" rel=\"noopener\">o canal televisivo britânico</a>.</p>\n<p>Testemunhas referiram ao canal televisivo britânico que este novo ataque a uma <a href=\"https://jornaleconomico.sapo.pt/noticias/banksy-alcanca-novo-recorde-em-leilao-com-eur-22-milhoes-por-obra-autodestruida-796414/\">peça de arte</a> de Banksy foi feita por um homem coberto por uma balaclava preta, que tinha consigo uma lata de spray, tendo sido acompanhado por outro cúmplice.</p>\n<p>A &#8220;BBC&#8221; referiu que Banksy desenvolveu uma série de trabalhos artísticos que tiveram como temática os animais, onde se incluem elefantes, macacos, lobo, cabra, gato, pelicanos, lobo.</p>\n<p>O canal televisivo confirmou que o trabalho que envolvia elefantes foi <a href=\"https://www.bbc.com/news/articles/c20l71yyxp1o\" target=\"_blank\" rel=\"noopener\">vandalizado</a> e que o trabalho envolvendo um lobo foi <a href=\"https://www.bbc.com/news/articles/cgrjyv2dwnvo\" target=\"_blank\" rel=\"noopener\">roubado</a>. Já o trabalho envolvendo um gato acabou <a href=\"https://www.bbc.com/news/articles/cjw3ld0l5ewo\" target=\"_blank\" rel=\"noopener\">removido</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A arte de Banksy voltou a ser vandalizada em Londres. É a oitava vez que isto acontece num período de oito dias, de acordo com a &#8220;BBC&#8221;. Desta vez tratou-se de uma imagem de um rinoceronte a montar um Nissan com um cone de trânsito no capô, referiu <a href=\"https://www.bbc.com/news/articles/c5yd66w769zo\" target=\"_blank\" rel=\"noopener\">o canal televisivo britânico</a>.</p>\n<p>Testemunhas referiram ao canal televisivo britânico que este novo ataque a uma <a href=\"https://jornaleconomico.sapo.pt/noticias/banksy-alcanca-novo-recorde-em-leilao-com-eur-22-milhoes-por-obra-autodestruida-796414/\">peça de arte</a> de Banksy foi feita por um homem coberto por uma balaclava preta, que tinha consigo uma lata de spray, tendo sido acompanhado por outro cúmplice.</p>\n<p>A &#8220;BBC&#8221; referiu que Banksy desenvolveu uma série de trabalhos artísticos que tiveram como temática os animais, onde se incluem elefantes, macacos, lobo, cabra, gato, pelicanos, lobo.</p>\n<p>O canal televisivo confirmou que o trabalho que envolvia elefantes foi <a href=\"https://www.bbc.com/news/articles/c20l71yyxp1o\" target=\"_blank\" rel=\"noopener\">vandalizado</a> e que o trabalho envolvendo um lobo foi <a href=\"https://www.bbc.com/news/articles/cgrjyv2dwnvo\" target=\"_blank\" rel=\"noopener\">roubado</a>. Já o trabalho envolvendo um gato acabou <a href=\"https://www.bbc.com/news/articles/cjw3ld0l5ewo\" target=\"_blank\" rel=\"noopener\">removido</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205052",
         "title": "Remuneração bruta média sobe 3,6% em termos reais no segundo trimestre",
         "description": "O indicador salta assim para 1.640 euros, fruto de uma subida de 6,4% em termos nominais bastante em linha com os 6,5% registados no trimestre anterior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/remuneracao-bruta-media-sobe-36-em-termos-reais-no-segundo-trimestre/",
         "author": "João Barros",
         "published": 1723545448000,
         "created": 1723545448000,
         "category": "Economia",
         "content": "<p>A remuneração bruta mensal média em Portugal subiu 6,4% em termos nominais no segundo trimestre do ano, o que se traduz num aumento real de 3,6%, segundo os dados do INE. O indicador saltou assim de 1.542 euros há um ano para 1.640 euros atualmente, o que constitui uma subida nominal mais baixa do que no período anterior.</p>\n<p>O salto de 6,4% fica próximo, mas ligeiramente abaixo, do aumento de 6,5% registado nos primeiros três meses deste ano, embora a componente regular tenha subido mais do no período anterior. Excluindo algumas componentes salariais, entre as quais subsídios de férias e de Natal, a remuneração bruta regular média aumentou 6,6% em termos homólogos, ou seja, 0,4 pontos percentuais (p.p.) acima do que havia sido registado no primeiro trimestre.</p>\n<p>Decompondo a remuneração bruta, verifica-se que a componente regular e a componente base aumentaram 6,6% e 6,4%, situando-se em 1.295 euros e 1.214 euros, respetivamente. Descontando o efeito da inflação, os aumentos nas componentes regular e base foram de 3,8% e 3,6%.</p>\n<p>A subida registada no último ano foi transversal a todas as áreas de atividade e tipologias de empresa, com o maior avanço registado nas ‘indústrias extrativas’, com 13,6%, nas empresas de grande dimensão, com 500 ou mais trabalhadores (7,3%) e nas empresas de ‘serviços de mercado com forte intensidade de conhecimento’, com 11,9%.</p>\n<p>O crescimento salarial na zona euro tem sido monitorizado atentamente pelo Banco Central Europeu (BCE), que tem frisado repetidas vezes a importância de ter uma dinâmica controlada que permita sustentar o consumo, mas que evite efeitos de segunda ordem.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A remuneração bruta mensal média em Portugal subiu 6,4% em termos nominais no segundo trimestre do ano, o que se traduz num aumento real de 3,6%, segundo os dados do INE. O indicador saltou assim de 1.542 euros há um ano para 1.640 euros atualmente, o que constitui uma subida nominal mais baixa do que no período anterior.</p>\n<p>O salto de 6,4% fica próximo, mas ligeiramente abaixo, do aumento de 6,5% registado nos primeiros três meses deste ano, embora a componente regular tenha subido mais do no período anterior. Excluindo algumas componentes salariais, entre as quais subsídios de férias e de Natal, a remuneração bruta regular média aumentou 6,6% em termos homólogos, ou seja, 0,4 pontos percentuais (p.p.) acima do que havia sido registado no primeiro trimestre.</p>\n<p>Decompondo a remuneração bruta, verifica-se que a componente regular e a componente base aumentaram 6,6% e 6,4%, situando-se em 1.295 euros e 1.214 euros, respetivamente. Descontando o efeito da inflação, os aumentos nas componentes regular e base foram de 3,8% e 3,6%.</p>\n<p>A subida registada no último ano foi transversal a todas as áreas de atividade e tipologias de empresa, com o maior avanço registado nas ‘indústrias extrativas’, com 13,6%, nas empresas de grande dimensão, com 500 ou mais trabalhadores (7,3%) e nas empresas de ‘serviços de mercado com forte intensidade de conhecimento’, com 11,9%.</p>\n<p>O crescimento salarial na zona euro tem sido monitorizado atentamente pelo Banco Central Europeu (BCE), que tem frisado repetidas vezes a importância de ter uma dinâmica controlada que permita sustentar o consumo, mas que evite efeitos de segunda ordem.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205000",
         "title": "Johnson &#038; Johnson propõe acordo de 6,5 mil milhões para fechar processo sobre pó de talco",
         "description": "A empresa está a enfrentar processos judiciais de cerca de 61 mil queixosos, referiu a Reuters, que alegam que o pó de talco para bebés e outros produtos de pó de talco estavam contaminados com amianto e causavam cancro do ovário e outros tipos de cancro, algo que é negado pela Johnson &#038; Johnson.",
         "link": "https://jornaleconomico.sapo.pt/noticias/johnson-johnson-propoe-acordo-de-65-mil-milhoes-para-fechar-processo-sobre-po-de-talco/",
         "author": "Ruben Pires",
         "published": 1723545080000,
         "created": 1723545080000,
         "category": [
            "Empresas",
            "Sapo Atualidade",
            "Johnson & Johnson",
            "pó de talco"
         ],
         "content": "<p>A Johnson &amp; Johnson terá mais de 75% dos queixosos a votar a favor da proposta para um acordo de 6,5 mil milhões de dólares no âmbito de processos judiciais que alegam que o pó de talco para bebés da <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-johnson-johnson-recuam-18-em-2023-mas-superam-previsoes/\" target=\"_blank\" rel=\"noopener\">marca</a> e outros produtos com talco causavam cancro, de acordo com a &#8220;Bloomberg&#8221;.</p>\n<p>A empresa está a enfrentar processos judiciais de cerca de 61 mil queixosos, referiu a &#8220;<a href=\"https://www.reuters.com/legal/jj-has-enough-support-claimants-65-billion-talc-settlement-bloomberg-2024-08-12/\" target=\"_blank\" rel=\"noopener\">Reuters</a>&#8220;, que alegam que o pó de talco para bebés e outros produtos de pó de talco estavam contaminados com amianto e causavam cancro do ovário e outros tipos de cancro, algo que é negado pela empresa.</p>\n<p>Os 75% é algo importante para a empresa tendo em conta que isso poderia permitir à empresa aceder à lei das falências dos Estados Unidos, explica a publicação. Esta tem sido uma solução defendida pela empresa para colocar fim aos litígios judiciais. Contudo, esta solução já foi rejeitada duas vezes por tribunais federais.</p>\n<p>No entanto, a empresa insiste nessa solução naquilo que é chamado a falência em &#8220;duas fases do Texas&#8221;. Na prática a responsabilidade por eventuais danos causados pelo pó de talco seria transferida para uma subsidiária que seria criada para o efeito, que, em seguida, acionaria a figura da falência. Isto levaria a que os queixosos fossem obrigados a um acordo, sem que a Johnson &amp; Johnson declarasse falência. Mas para que isso aconteça a empresa necessita dos 75% dos votos dos queixosos antes da subsidiária poder pedir a um juiz de falência que imponha esse acordo a todos os queixosos.</p>\n<p>A &#8220;Reuters&#8221; salientou que um juiz de falência pode impor um acordo global que permitiria suspender permanentemente todos os processos judiciais relacionados e proibir novos. Contudo, fora da situação de falência qualquer acordo que a Johnson &amp; Johnson alcance pode deixar em aberto a possibilidade de surgirem novos processos.</p>\n<p>Mas esta solução da empresa tem enfrentado oposição. Um dos opositores é o representantes dos queixosos, Andy Birchfield, que, citado, disse que a solução defendida pela empresa é uma &#8220;falsa eleição de falência&#8221; que não resistiria em tribunal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Johnson &amp; Johnson terá mais de 75% dos queixosos a votar a favor da proposta para um acordo de 6,5 mil milhões de dólares no âmbito de processos judiciais que alegam que o pó de talco para bebés da <a href=\"https://jornaleconomico.sapo.pt/noticias/lucros-da-johnson-johnson-recuam-18-em-2023-mas-superam-previsoes/\" target=\"_blank\" rel=\"noopener\">marca</a> e outros produtos com talco causavam cancro, de acordo com a &#8220;Bloomberg&#8221;.</p>\n<p>A empresa está a enfrentar processos judiciais de cerca de 61 mil queixosos, referiu a &#8220;<a href=\"https://www.reuters.com/legal/jj-has-enough-support-claimants-65-billion-talc-settlement-bloomberg-2024-08-12/\" target=\"_blank\" rel=\"noopener\">Reuters</a>&#8220;, que alegam que o pó de talco para bebés e outros produtos de pó de talco estavam contaminados com amianto e causavam cancro do ovário e outros tipos de cancro, algo que é negado pela empresa.</p>\n<p>Os 75% é algo importante para a empresa tendo em conta que isso poderia permitir à empresa aceder à lei das falências dos Estados Unidos, explica a publicação. Esta tem sido uma solução defendida pela empresa para colocar fim aos litígios judiciais. Contudo, esta solução já foi rejeitada duas vezes por tribunais federais.</p>\n<p>No entanto, a empresa insiste nessa solução naquilo que é chamado a falência em &#8220;duas fases do Texas&#8221;. Na prática a responsabilidade por eventuais danos causados pelo pó de talco seria transferida para uma subsidiária que seria criada para o efeito, que, em seguida, acionaria a figura da falência. Isto levaria a que os queixosos fossem obrigados a um acordo, sem que a Johnson &amp; Johnson declarasse falência. Mas para que isso aconteça a empresa necessita dos 75% dos votos dos queixosos antes da subsidiária poder pedir a um juiz de falência que imponha esse acordo a todos os queixosos.</p>\n<p>A &#8220;Reuters&#8221; salientou que um juiz de falência pode impor um acordo global que permitiria suspender permanentemente todos os processos judiciais relacionados e proibir novos. Contudo, fora da situação de falência qualquer acordo que a Johnson &amp; Johnson alcance pode deixar em aberto a possibilidade de surgirem novos processos.</p>\n<p>Mas esta solução da empresa tem enfrentado oposição. Um dos opositores é o representantes dos queixosos, Andy Birchfield, que, citado, disse que a solução defendida pela empresa é uma &#8220;falsa eleição de falência&#8221; que não resistiria em tribunal.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1205027",
         "title": "FBI investiga possível interferência do Irão nas campanhas presidenciais nos EUA",
         "description": "A CBS News avançou que as investigações do FBI começaram no início do verão depois das campanhas de Donald Trump, Joe Biden e de Kamala Harris, à presidência dos Estados Unidos, terem sofrido tentativas de phishing.",
         "link": "https://jornaleconomico.sapo.pt/noticias/fbi-investiga-possivel-interferencia-do-irao-nas-campanhas-presidenciais-nos-eua/",
         "author": "Ruben Pires",
         "published": 1723544533000,
         "created": 1723544533000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "América",
            "Donald Trump",
            "Estados Unidos",
            "Estados Unidos da América",
            "Joe Biden",
            "Kamala Harris"
         ],
         "content": "<p>O FBI está a investigar uma possível interferência do Irão nas campanhas presidenciais aos Estados Unidos da América dos candidatos democratas, <a href=\"https://jornaleconomico.sapo.pt/noticias/medio-oriente-biden-starmer-macron-scholz-e-meloni-instam-a-acordo-imediato-de-cessar-fogo-em-gaza/\" target=\"_blank\" rel=\"noopener\">Joe Biden</a>, que entretanto abandonou a corrida à Casa Branca, e <a href=\"https://jornaleconomico.sapo.pt/noticias/sondagem-da-vantagem-de-cinco-pontos-a-kamala-harris-sobre-donald-trump/\" target=\"_blank\" rel=\"noopener\">Kamala Harris</a>, e também do candidato republicano, <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-acusa-vice-de-harris-de-ser-perigoso-radical-de-esquerda/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a>. Em causa estão ataques de <em>hackers</em> que terão afetados as três campanhas à presidência norte-americana.</p>\n<p>Um porta-voz da campanha de Donald Trump, disse à &#8220;BBC&#8221; que os documentos, a que os <em>hackers</em> terão tido acesso, &#8220;foram obtidos ilegalmente por fontes estrangeiras hostis aos Estados Unidos&#8221;.</p>\n<p>O canal televisivo britânico referiu que as alegações da campanha de Donald Trump surgem depois da <a href=\"https://jornaleconomico.sapo.pt/noticias/intimidacao-e-caos-irao-quer-influenciar-eleicoes-nos-eua-alerta-microsoft/\" target=\"_blank\" rel=\"noopener\">Microsoft ter publicado um relatório</a> que alertava que hackers do Irão terão tido como alvo a campanha de um candidato presidentes dos Estados Unidos, através da recepção de um e-mail de <em>spearphishing</em>.</p>\n<p>A CBS News avançou que as investigações do FBI começaram no início do verão depois das campanhas de Donald Trump, Joe Biden e de Kamala Harris, à presidência dos Estados Unidos, terem sofrido tentativas de <em>phishing</em>.</p>\n<p>O Washington Post disse que três membros da equipa da campanha Biden-Harris foram alvo de e-mails de <em>phishing</em> dias antes de Joe Biden anunciar que estava fora da corrida à presidência dos Estados Unidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O FBI está a investigar uma possível interferência do Irão nas campanhas presidenciais aos Estados Unidos da América dos candidatos democratas, <a href=\"https://jornaleconomico.sapo.pt/noticias/medio-oriente-biden-starmer-macron-scholz-e-meloni-instam-a-acordo-imediato-de-cessar-fogo-em-gaza/\" target=\"_blank\" rel=\"noopener\">Joe Biden</a>, que entretanto abandonou a corrida à Casa Branca, e <a href=\"https://jornaleconomico.sapo.pt/noticias/sondagem-da-vantagem-de-cinco-pontos-a-kamala-harris-sobre-donald-trump/\" target=\"_blank\" rel=\"noopener\">Kamala Harris</a>, e também do candidato republicano, <a href=\"https://jornaleconomico.sapo.pt/noticias/trump-acusa-vice-de-harris-de-ser-perigoso-radical-de-esquerda/\" target=\"_blank\" rel=\"noopener\">Donald Trump</a>. Em causa estão ataques de <em>hackers</em> que terão afetados as três campanhas à presidência norte-americana.</p>\n<p>Um porta-voz da campanha de Donald Trump, disse à &#8220;BBC&#8221; que os documentos, a que os <em>hackers</em> terão tido acesso, &#8220;foram obtidos ilegalmente por fontes estrangeiras hostis aos Estados Unidos&#8221;.</p>\n<p>O canal televisivo britânico referiu que as alegações da campanha de Donald Trump surgem depois da <a href=\"https://jornaleconomico.sapo.pt/noticias/intimidacao-e-caos-irao-quer-influenciar-eleicoes-nos-eua-alerta-microsoft/\" target=\"_blank\" rel=\"noopener\">Microsoft ter publicado um relatório</a> que alertava que hackers do Irão terão tido como alvo a campanha de um candidato presidentes dos Estados Unidos, através da recepção de um e-mail de <em>spearphishing</em>.</p>\n<p>A CBS News avançou que as investigações do FBI começaram no início do verão depois das campanhas de Donald Trump, Joe Biden e de Kamala Harris, à presidência dos Estados Unidos, terem sofrido tentativas de <em>phishing</em>.</p>\n<p>O Washington Post disse que três membros da equipa da campanha Biden-Harris foram alvo de e-mails de <em>phishing</em> dias antes de Joe Biden anunciar que estava fora da corrida à presidência dos Estados Unidos.</p>\n",
         "media": {}
      }
   ]
}