{
   "title": "O Jornal Económico",
   "description": "Notícias, Economia, Política, Empresas, Mercados e Opinião",
   "link": "https://jornaleconomico.sapo.pt",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268045",
         "title": "Partidos reconhecem avanços, mas pedem medidas para garantir igualdade no ensino superior",
         "description": "O debate foi lançado em função de um projeto de lei do PS, que propõe a criação de um regime jurídico dos estudantes com necessidades educativas específicas no ensino superior.",
         "link": "https://jornaleconomico.sapo.pt/noticias/partidos-reconhecem-avancos-mas-pedem-medidas-para-garantir-igualdade-no-ensino-superior/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739474503000,
         "created": 1739474503000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Assembleia da República"
         ],
         "content": "<p>A maioria dos partidos defendeu hoje medidas para garantir a igualdade no acesso e frequência do ensino superior, alertando que, apesar dos avanços, os estudantes com necessidades educativas específicas continuam a ter de ultrapassar várias barreiras.</p>\n<p class=\"text-paragraph\">“É crucial promover, em articulação com as instituições de ensino superior, o acolhimento destes estudantes, melhorando as suas condições de acolhimento e apoio”, defendeu a deputada socialista Isabel Ferreira.</p>\n<p class=\"text-paragraph\">O debate em plenário, dedicado à inclusão no ensino superior, foi motivado por um projeto de lei do PS, que propõe a criação de um regime jurídico dos estudantes com necessidades educativas específicas no ensino superior.</p>\n<p class=\"text-paragraph\">Começando por sublinhar medidas aprovadas pelos anteriores governos socialistas, Isabel Ferreira argumentou que “há espaço de melhoria” e o regime jurídico proposto pretende, precisamente, “ampliar e aprofundar as condições para a efetiva realização do direito ao ensino”.</p>\n<p class=\"text-paragraph\">Além da iniciativa do PS, estiveram também em discussão projetos de lei do Chega, pela promoção da inclusão, e do Livre, para a criação do estatuto do estudante do ensino superior com necessidades educativas específicas, e projetos de resolução do PAN, Livre, PCP e BE.</p>\n<p class=\"text-paragraph\">À direita, Diva Ribeiro, do Chega, afirmou que “a realidade do nosso sistema educativo está muito longe do ideal de inclusão” e considerou que se as dificuldades são evidentes nos ciclos de ensino obrigatório, “no superior é ainda mais grave”.</p>\n<p class=\"text-paragraph\">Por outros motivos, a intervenção da deputada acabou por marcar o debate quando, em resposta a um pedido de esclarecimento, Diva Ribeiro acusou Ana Sofia Antunes, deputada socialista cega e ex-secretária de Estado da Inclusão, de participar nos debates apenas quando estão em cima da mesa temas relacionados com inclusão.</p>\n<p class=\"text-paragraph\">A declaração motivou críticas de várias bancadas parlamentares e Joana Mortágua, do BE, relatou ainda “ofensas por parte da bancada parlamentar do Chega” dirigidas a Ana Sofia Antunes quando os microfones estavam desligados, acusação corroborada pelo líder parlamentar do PSD, Hugo Soares, que considerou inaceitáveis os comentários, “muito mais do que o que se continua a dizer – que é demais e pouco dignificante – com o microfone aberto”.</p>\n<p class=\"text-paragraph\">Retomado o debate, Isabel Mendes Lopes, do Livre, afirmou que “as barreiras ao acesso e frequência do ensino superior só são invisíveis para quem não tem de as ultrapassar todos os dias” e defendeu a necessidade de reforçar as medidas de inclusão, esforço que, por um lado, implica mais financiamento e que, por outro lado, deve ter reflexo na acreditação e avaliação das universidades e politécnicos.</p>\n<p class=\"text-paragraph\">Pelo PCP, Paula Santos defendeu um levantamento e diagnóstico do número de estudantes com necessidades educativas específicas que frequentam o ensino superior, os desafios e respostas existentes, proposto também por Inês Sousa Real do PAN.</p>\n<p class=\"text-paragraph\">Joana Mortágua, do BE, destacou a importância do “apoio à vida independente” e pediu “condições adequadas para que limitações que não são responsabilidade destas pessoas não sejam um obstáculo”.</p>\n<p class=\"text-paragraph\">À direita, houve sobretudo acusações de inação dirigidas ao PS, com a social-democrata Clara de Sousa Alves a questionar: “Onde esteve essa urgência nos últimos oito anos?”</p>\n<p class=\"text-paragraph\">“Ao contrário da pressa legislativa de alguns, há quem prefira primeiro avaliar o impacto das medidas existentes. (…) Não podemos continuar a aprovar leis que criam expectativas sem criar soluções”, acrescentou, concluindo que o Governo está a fazer esse trabalho.</p>\n<p class=\"text-paragraph\">Pela IL, Patrícia Gilvaz elogiou, em tom irónico, os socialistas por apresentarem propostas na oposição para problemas que não resolveram quando estiveram no Governo, enquanto Paulo Núncio, do CDS-PP, reconheceu avanços na matéria, mas não os atribuiu aos anteriores executivos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A maioria dos partidos defendeu hoje medidas para garantir a igualdade no acesso e frequência do ensino superior, alertando que, apesar dos avanços, os estudantes com necessidades educativas específicas continuam a ter de ultrapassar várias barreiras.</p>\n<p class=\"text-paragraph\">“É crucial promover, em articulação com as instituições de ensino superior, o acolhimento destes estudantes, melhorando as suas condições de acolhimento e apoio”, defendeu a deputada socialista Isabel Ferreira.</p>\n<p class=\"text-paragraph\">O debate em plenário, dedicado à inclusão no ensino superior, foi motivado por um projeto de lei do PS, que propõe a criação de um regime jurídico dos estudantes com necessidades educativas específicas no ensino superior.</p>\n<p class=\"text-paragraph\">Começando por sublinhar medidas aprovadas pelos anteriores governos socialistas, Isabel Ferreira argumentou que “há espaço de melhoria” e o regime jurídico proposto pretende, precisamente, “ampliar e aprofundar as condições para a efetiva realização do direito ao ensino”.</p>\n<p class=\"text-paragraph\">Além da iniciativa do PS, estiveram também em discussão projetos de lei do Chega, pela promoção da inclusão, e do Livre, para a criação do estatuto do estudante do ensino superior com necessidades educativas específicas, e projetos de resolução do PAN, Livre, PCP e BE.</p>\n<p class=\"text-paragraph\">À direita, Diva Ribeiro, do Chega, afirmou que “a realidade do nosso sistema educativo está muito longe do ideal de inclusão” e considerou que se as dificuldades são evidentes nos ciclos de ensino obrigatório, “no superior é ainda mais grave”.</p>\n<p class=\"text-paragraph\">Por outros motivos, a intervenção da deputada acabou por marcar o debate quando, em resposta a um pedido de esclarecimento, Diva Ribeiro acusou Ana Sofia Antunes, deputada socialista cega e ex-secretária de Estado da Inclusão, de participar nos debates apenas quando estão em cima da mesa temas relacionados com inclusão.</p>\n<p class=\"text-paragraph\">A declaração motivou críticas de várias bancadas parlamentares e Joana Mortágua, do BE, relatou ainda “ofensas por parte da bancada parlamentar do Chega” dirigidas a Ana Sofia Antunes quando os microfones estavam desligados, acusação corroborada pelo líder parlamentar do PSD, Hugo Soares, que considerou inaceitáveis os comentários, “muito mais do que o que se continua a dizer – que é demais e pouco dignificante – com o microfone aberto”.</p>\n<p class=\"text-paragraph\">Retomado o debate, Isabel Mendes Lopes, do Livre, afirmou que “as barreiras ao acesso e frequência do ensino superior só são invisíveis para quem não tem de as ultrapassar todos os dias” e defendeu a necessidade de reforçar as medidas de inclusão, esforço que, por um lado, implica mais financiamento e que, por outro lado, deve ter reflexo na acreditação e avaliação das universidades e politécnicos.</p>\n<p class=\"text-paragraph\">Pelo PCP, Paula Santos defendeu um levantamento e diagnóstico do número de estudantes com necessidades educativas específicas que frequentam o ensino superior, os desafios e respostas existentes, proposto também por Inês Sousa Real do PAN.</p>\n<p class=\"text-paragraph\">Joana Mortágua, do BE, destacou a importância do “apoio à vida independente” e pediu “condições adequadas para que limitações que não são responsabilidade destas pessoas não sejam um obstáculo”.</p>\n<p class=\"text-paragraph\">À direita, houve sobretudo acusações de inação dirigidas ao PS, com a social-democrata Clara de Sousa Alves a questionar: “Onde esteve essa urgência nos últimos oito anos?”</p>\n<p class=\"text-paragraph\">“Ao contrário da pressa legislativa de alguns, há quem prefira primeiro avaliar o impacto das medidas existentes. (…) Não podemos continuar a aprovar leis que criam expectativas sem criar soluções”, acrescentou, concluindo que o Governo está a fazer esse trabalho.</p>\n<p class=\"text-paragraph\">Pela IL, Patrícia Gilvaz elogiou, em tom irónico, os socialistas por apresentarem propostas na oposição para problemas que não resolveram quando estiveram no Governo, enquanto Paulo Núncio, do CDS-PP, reconheceu avanços na matéria, mas não os atribuiu aos anteriores executivos.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268001",
         "title": "México ameaça processar Google por mudar nome de Golfo do México para “Golfo da América”",
         "description": "“Temos efetivamente um litígio neste momento com a Google (…). E, se for necessário, interporemos uma ação judicial civil”, declarou a Presidente mexicana na sua conferência de imprensa matinal.",
         "link": "https://jornaleconomico.sapo.pt/noticias/mexico-ameaca-processar-google-por-mudar-nome-de-golfo-do-mexico-para-golfo-da-america/",
         "author": "Jornal Económico com Lusa",
         "published": 1739474120000,
         "created": 1739474120000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Claudia Sheinbaum",
            "Donald Trump",
            "google",
            "méxico"
         ],
         "content": "<div id=\"txt\">\n<p>A Presidente mexicana, Claudia Sheinbaum, ameaçou hoje processar a empresa Google, que detém 90% do mercado de pesquisa ‘online’, por ter mudado o nome do Golfo do México para “Golfo da América”, a pedido do Presidente norte-americano, Donald Trump.</p>\n<p class=\"text-paragraph\">“Temos efetivamente um litígio neste momento com a Google (…). E, se for necessário, interporemos uma ação judicial civil”, declarou Sheinbaum na sua conferência de imprensa matinal.</p>\n<p class=\"text-paragraph\">Física de formação, a Presidente nacionalista de esquerda apontou erros à forma como a filial do grupo Alphabet procedeu à mudança de nome, na sequência de uma ordem executiva recente do Presidente dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Sheinbaum explicou que o pedido de Trump dizia respeito apenas à parte da plataforma continental sob soberania dos Estados Unidos, e não a todo o Golfo.</p>\n<p class=\"text-paragraph\">A chefe de Estado do México indicou que o Ministério dos Negócios Estrangeiros mexicano enviou uma carta à Google para explicar o erro que cometeu, mostrando-lhe igualmente o que estipulam a ordem assinada por Trump e as normas de Direito Internacional sobre a matéria.</p>\n<p class=\"text-paragraph\">A empresa manteve, contudo, a sua posição, comentou Sheinbaum.</p>\n<p class=\"text-paragraph\">“Se continuarem a insistir, nós também o faremos (…), estamos até a considerar uma ação judicial”, referiu.</p>\n<p class=\"text-paragraph\">A Presidente mexicana salientou ainda que, apesar de se tratar de uma empresa privada, a Google se tornou uma referência internacional, pela cartografia que produz para todo o planeta.</p>\n<p class=\"text-paragraph\">“O que dizemos à Google é: ‘Releia a ordem executiva emitida pela Casa Branca e assinada pelo Presidente Trump. Verá nesse diploma que ele não se refere a todo o golfo, mas à plataforma continental”, acrescentou Sheinbaum.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>A Presidente mexicana, Claudia Sheinbaum, ameaçou hoje processar a empresa Google, que detém 90% do mercado de pesquisa ‘online’, por ter mudado o nome do Golfo do México para “Golfo da América”, a pedido do Presidente norte-americano, Donald Trump.</p>\n<p class=\"text-paragraph\">“Temos efetivamente um litígio neste momento com a Google (…). E, se for necessário, interporemos uma ação judicial civil”, declarou Sheinbaum na sua conferência de imprensa matinal.</p>\n<p class=\"text-paragraph\">Física de formação, a Presidente nacionalista de esquerda apontou erros à forma como a filial do grupo Alphabet procedeu à mudança de nome, na sequência de uma ordem executiva recente do Presidente dos Estados Unidos.</p>\n<p class=\"text-paragraph\">Sheinbaum explicou que o pedido de Trump dizia respeito apenas à parte da plataforma continental sob soberania dos Estados Unidos, e não a todo o Golfo.</p>\n<p class=\"text-paragraph\">A chefe de Estado do México indicou que o Ministério dos Negócios Estrangeiros mexicano enviou uma carta à Google para explicar o erro que cometeu, mostrando-lhe igualmente o que estipulam a ordem assinada por Trump e as normas de Direito Internacional sobre a matéria.</p>\n<p class=\"text-paragraph\">A empresa manteve, contudo, a sua posição, comentou Sheinbaum.</p>\n<p class=\"text-paragraph\">“Se continuarem a insistir, nós também o faremos (…), estamos até a considerar uma ação judicial”, referiu.</p>\n<p class=\"text-paragraph\">A Presidente mexicana salientou ainda que, apesar de se tratar de uma empresa privada, a Google se tornou uma referência internacional, pela cartografia que produz para todo o planeta.</p>\n<p class=\"text-paragraph\">“O que dizemos à Google é: ‘Releia a ordem executiva emitida pela Casa Branca e assinada pelo Presidente Trump. Verá nesse diploma que ele não se refere a todo o golfo, mas à plataforma continental”, acrescentou Sheinbaum.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268040",
         "title": "220 mil cidadãos da CPLP chamados a partir da próxima semana para trocar títulos de residência",
         "description": "A AIMA vai chamar estas pessoas, de forma a resolver uma \"situação de precariedade”, disse o ministro da Presidência, António Leitão Amaro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/220-mil-cidadaos-da-cplp-chamados-a-partir-da-proxima-semana-para-trocar-titulos-de-residencia/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739473392000,
         "created": 1739473392000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "AIMA - Agência para a Integração",
            "António Leitão Amaro",
            "CPLP - Comunidade dos Países de Língua Portuguesa"
         ],
         "content": "<p>Os 220 mil cidadãos dos países lusófonos com títulos de residência precários em Portugal começam a ser chamados a partir da próxima semana para recolha de dados biométricos e emissão de cartão que lhes permite circular na Europa.</p>\n<p class=\"text-paragraph\">O anúncio foi feito hoje pelo ministro da Presidência, António Leitão Amaro, na conferência de imprensa após o conselho de ministros.</p>\n<p class=\"text-paragraph\">“Acaba de ser publicada a portaria, assinada pelos ministros da Presidência, Justiça e Administração Interna, que permite resolver uma situação de precariedade com os títulos de residência de 220 mil cidadãos estrangeiros”, disse, referindo-se aos cidadãos da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">Ao abrigo de uma portaria de 2023 estes cidadãos obtiveram um título administrativo de residência, um documento emitido em folha de papel formato A4 e que não lhes permitia circular pelo espaço Schegen.</p>\n<p class=\"text-paragraph\">Leitão Amaro avançou que estes cidadãos da CPLP vão começar a ser chamados a partir da próxima semana para recolha de dados biométricos e verificação dos documentos necessários para substituição e renovação dos títulos de residência emitidos.</p>\n<p class=\"text-paragraph\">Estes 220 mil cidadãos lusófonos vão ser chamados pela Agência para a Integração, Migrações e Asilo (AIMA).</p>\n<p class=\"text-paragraph\">Entre os documentos necessários está, segundo o despacho publicado em Diário da República, a apresentação do registo criminal do país de origem no momento da renovação e substituição dos títulos de residência que resultaram de conversões de manifestação de interesse.</p>\n<p class=\"text-paragraph\">”Sempre que tenha sido emitido um título de autorização de residência com base neste modelo, agora revogado, sem que tenha sido verificado o registo criminal do país de origem do seu titular, sendo este um requisito para a obtenção de qualquer autorização de residência, é necessário garantir o seu cumprimento”, refere o despacho.</p>\n<p class=\"text-paragraph\">Leitão Amaro sublinhou que estes 220 mil cidadãos não estão incluídos nos 440 mil imigrantes com processos pendentes quando o SEF foi extinto e estão a ser tratados na AIMA.</p>\n<p class=\"text-paragraph\">“Não estamos a falar dos 440 mil que AIMA está a tratar. Estamos a falar dos 220 mil que vieram para Portugal, receberam um título de residência, mas que era demonstrado por um papel, que não lhes permitia circular e não tinham controlos de segurança fundamentais para um país que é rigoroso”, disse o ministro.</p>\n<p class=\"text-paragraph\">O governante frisou que este diploma acaba com esse título precários em papel, passando a substitui-lo por “um cartão de residência cuja sua concessão implica a recolha de dados biométricos e verificação dos documentos necessários”.</p>\n<p class=\"text-paragraph\">“Conseguimos dar dignidade e eliminar esta discriminação negativa. Dar mais segurança para o país e para o processo porque recolhemos os dados biométricos e verificámos a documentação”, salientou.</p>\n<p class=\"text-paragraph\">O despacho refere também que “este modelo, agora abandonado, motivara o acionamento do Estado português por alegado incumprimento com o previsto no regulamento (CE) n.º 1030/2002, do Conselho, de 13 de junho de 2002, que estabelece um modelo uniforme de título de residência para os nacionais de países terceiros, com determinadas especificações que asseguram e uniformizam a segurança e a qualidade dos títulos de autorização de residência na União Europeia”.</p>\n<p class=\"text-paragraph\">A este respeito, Leitão Amaro afirmou que fica resolvido com esta alteração “o processo de infração europeu por incumprimento do direito europeu” que Portugal estava a passar.</p>\n<p class=\"text-paragraph\">Nesse sentido, o cartão de residência utiliza o modelo uniforme emitido de acordo com as regras em vigor na União Europeia.</p>\n<p class=\"text-paragraph\">Angola, Brasil, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, São Tomé e Príncipe e Timor-Leste são os países que fazem parte da CPLP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os 220 mil cidadãos dos países lusófonos com títulos de residência precários em Portugal começam a ser chamados a partir da próxima semana para recolha de dados biométricos e emissão de cartão que lhes permite circular na Europa.</p>\n<p class=\"text-paragraph\">O anúncio foi feito hoje pelo ministro da Presidência, António Leitão Amaro, na conferência de imprensa após o conselho de ministros.</p>\n<p class=\"text-paragraph\">“Acaba de ser publicada a portaria, assinada pelos ministros da Presidência, Justiça e Administração Interna, que permite resolver uma situação de precariedade com os títulos de residência de 220 mil cidadãos estrangeiros”, disse, referindo-se aos cidadãos da Comunidade dos Países de Língua Portuguesa (CPLP).</p>\n<p class=\"text-paragraph\">Ao abrigo de uma portaria de 2023 estes cidadãos obtiveram um título administrativo de residência, um documento emitido em folha de papel formato A4 e que não lhes permitia circular pelo espaço Schegen.</p>\n<p class=\"text-paragraph\">Leitão Amaro avançou que estes cidadãos da CPLP vão começar a ser chamados a partir da próxima semana para recolha de dados biométricos e verificação dos documentos necessários para substituição e renovação dos títulos de residência emitidos.</p>\n<p class=\"text-paragraph\">Estes 220 mil cidadãos lusófonos vão ser chamados pela Agência para a Integração, Migrações e Asilo (AIMA).</p>\n<p class=\"text-paragraph\">Entre os documentos necessários está, segundo o despacho publicado em Diário da República, a apresentação do registo criminal do país de origem no momento da renovação e substituição dos títulos de residência que resultaram de conversões de manifestação de interesse.</p>\n<p class=\"text-paragraph\">”Sempre que tenha sido emitido um título de autorização de residência com base neste modelo, agora revogado, sem que tenha sido verificado o registo criminal do país de origem do seu titular, sendo este um requisito para a obtenção de qualquer autorização de residência, é necessário garantir o seu cumprimento”, refere o despacho.</p>\n<p class=\"text-paragraph\">Leitão Amaro sublinhou que estes 220 mil cidadãos não estão incluídos nos 440 mil imigrantes com processos pendentes quando o SEF foi extinto e estão a ser tratados na AIMA.</p>\n<p class=\"text-paragraph\">“Não estamos a falar dos 440 mil que AIMA está a tratar. Estamos a falar dos 220 mil que vieram para Portugal, receberam um título de residência, mas que era demonstrado por um papel, que não lhes permitia circular e não tinham controlos de segurança fundamentais para um país que é rigoroso”, disse o ministro.</p>\n<p class=\"text-paragraph\">O governante frisou que este diploma acaba com esse título precários em papel, passando a substitui-lo por “um cartão de residência cuja sua concessão implica a recolha de dados biométricos e verificação dos documentos necessários”.</p>\n<p class=\"text-paragraph\">“Conseguimos dar dignidade e eliminar esta discriminação negativa. Dar mais segurança para o país e para o processo porque recolhemos os dados biométricos e verificámos a documentação”, salientou.</p>\n<p class=\"text-paragraph\">O despacho refere também que “este modelo, agora abandonado, motivara o acionamento do Estado português por alegado incumprimento com o previsto no regulamento (CE) n.º 1030/2002, do Conselho, de 13 de junho de 2002, que estabelece um modelo uniforme de título de residência para os nacionais de países terceiros, com determinadas especificações que asseguram e uniformizam a segurança e a qualidade dos títulos de autorização de residência na União Europeia”.</p>\n<p class=\"text-paragraph\">A este respeito, Leitão Amaro afirmou que fica resolvido com esta alteração “o processo de infração europeu por incumprimento do direito europeu” que Portugal estava a passar.</p>\n<p class=\"text-paragraph\">Nesse sentido, o cartão de residência utiliza o modelo uniforme emitido de acordo com as regras em vigor na União Europeia.</p>\n<p class=\"text-paragraph\">Angola, Brasil, Cabo Verde, Guiné-Bissau, Guiné Equatorial, Moçambique, São Tomé e Príncipe e Timor-Leste são os países que fazem parte da CPLP.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267932",
         "title": "Luís Chaby assume direção de Customer Success da Microsoft em Portugal",
         "description": "O novo responsável, que se juntou à Microsoft em 2008 após a aquisição da startup portuguesa MobiComp, traz consigo uma vasta experiência, tendo integrado a equipa de Specialist Team Units nos primórdios do Office 365 e desempenhado várias funções ao longo de sua trajetória na empresa.",
         "link": "https://jornaleconomico.sapo.pt/noticias/luis-chaby-assume-direcao-de-customer-success-da-microsoft-em-portugal/",
         "author": "Nuno Braga",
         "published": 1739472666000,
         "created": 1739472666000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "Tecnologia",
            "Luís Chaby",
            "Microsoft Portugal"
         ],
         "content": "<p>A Microsoft anunciou a nomeação de Luís Chaby como <em>Customer Success Director</em> em Portugal, onde será responsável pela gestão de programas e pelas relações com os clientes.</p>\n<p>Luís Chaby, que se juntou à Microsoft em 2008 após a aquisição da startup portuguesa MobiComp, traz consigo uma vasta experiência, tendo integrado a equipa de <em>Specialist Team Units</em> nos primórdios do Office 365 e desempenhado várias funções ao longo de sua trajetória na empresa.</p>\n<p>Entre os cargos que ocupou na Microsoft estão <em>Services Consulting</em>, <em>Account Executive</em> e <em>Azure Sales Manager</em>. Chaby liderou alguns dos negócios mais transformadores na subsidiária portuguesa, sendo reconhecido com três distinções do <em>Circle of Excellence Award</em>, um testemunho do seu impacto e contribuição para a empresa.</p>\n<p>Com uma licenciatura em Administração e Gestão de Empresas pela Universidade Católica Portuguesa e uma pós-graduação em Gestão de Marketing pelo ISEG, Luís Chaby destacou-se nos últimos quatro anos como <em>Sales Manager</em> para soluções Azure.</p>\n<p>Durante esse período, e de acordo com o comunicado, constituiu uma equipa de alto desempenho e foi fundamental para o sucesso do negócio, liderando migrações completas para a <em>cloud</em> e implementando soluções inovadoras de Inteligência Artificial (IA), o que contribuiu para o crescimento sustentado da solução Azure.</p>\n<p>“É com enorme motivação e entusiasmo que assumo a liderança da área de Customer Success. Com um agradecimento especial à incrível equipa de Azure, bem como a todos os excelentes profissionais com quem tive o privilégio de trabalhar, inicío agora uma nova aventura”, afirmou Luís Chaby.</p>\n<p>Destacou também a importância da área de <em>Customer Success</em> num momento de disrupção tecnológica, onde a inovação da IA transforma os negócios dos clientes e as preocupações com a segurança são constantes. “Acredito que a positividade atrai grandes pessoas e melhores resultados e, como tal, não podia estar mais empolgado por me juntar à equipa”, acrescentou.</p>\n<p>Luís Chaby sucede a Sónia Falcão, que, após 23 anos no segmento empresarial português, assume agora o cargo de <em>Business Applications Sales Lead</em> na Western Europe, onde se concentrará no desenvolvimento do Copilot, uma ferramenta inovadora que promete revolucionar a forma como as empresas utilizam a tecnologia.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Microsoft anunciou a nomeação de Luís Chaby como <em>Customer Success Director</em> em Portugal, onde será responsável pela gestão de programas e pelas relações com os clientes.</p>\n<p>Luís Chaby, que se juntou à Microsoft em 2008 após a aquisição da startup portuguesa MobiComp, traz consigo uma vasta experiência, tendo integrado a equipa de <em>Specialist Team Units</em> nos primórdios do Office 365 e desempenhado várias funções ao longo de sua trajetória na empresa.</p>\n<p>Entre os cargos que ocupou na Microsoft estão <em>Services Consulting</em>, <em>Account Executive</em> e <em>Azure Sales Manager</em>. Chaby liderou alguns dos negócios mais transformadores na subsidiária portuguesa, sendo reconhecido com três distinções do <em>Circle of Excellence Award</em>, um testemunho do seu impacto e contribuição para a empresa.</p>\n<p>Com uma licenciatura em Administração e Gestão de Empresas pela Universidade Católica Portuguesa e uma pós-graduação em Gestão de Marketing pelo ISEG, Luís Chaby destacou-se nos últimos quatro anos como <em>Sales Manager</em> para soluções Azure.</p>\n<p>Durante esse período, e de acordo com o comunicado, constituiu uma equipa de alto desempenho e foi fundamental para o sucesso do negócio, liderando migrações completas para a <em>cloud</em> e implementando soluções inovadoras de Inteligência Artificial (IA), o que contribuiu para o crescimento sustentado da solução Azure.</p>\n<p>“É com enorme motivação e entusiasmo que assumo a liderança da área de Customer Success. Com um agradecimento especial à incrível equipa de Azure, bem como a todos os excelentes profissionais com quem tive o privilégio de trabalhar, inicío agora uma nova aventura”, afirmou Luís Chaby.</p>\n<p>Destacou também a importância da área de <em>Customer Success</em> num momento de disrupção tecnológica, onde a inovação da IA transforma os negócios dos clientes e as preocupações com a segurança são constantes. “Acredito que a positividade atrai grandes pessoas e melhores resultados e, como tal, não podia estar mais empolgado por me juntar à equipa”, acrescentou.</p>\n<p>Luís Chaby sucede a Sónia Falcão, que, após 23 anos no segmento empresarial português, assume agora o cargo de <em>Business Applications Sales Lead</em> na Western Europe, onde se concentrará no desenvolvimento do Copilot, uma ferramenta inovadora que promete revolucionar a forma como as empresas utilizam a tecnologia.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268041",
         "title": "Senado dos EUA confirma Robert F. Kennedy Jr. como secretário da Saúde",
         "description": "Os 52 votos a favor (48 contra) permitiram a nomeação do sobrinho do presidente norte-americano assassinado John Fitzgerald Kennedy como novo responsável pela pasta da Saúde.",
         "link": "https://jornaleconomico.sapo.pt/noticias/senado-dos-eua-confirma-robert-f-kennedy-jr-como-secretario-da-saude/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739472109000,
         "created": 1739472109000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Robert Kennedy Jr"
         ],
         "content": "<p>O Senado norte-americano confirmou hoje Robert F. Kennedy Jr. como secretário da Saúde do Governo do Presidente Donald Trump, apesar da forte oposição de democratas e cientistas, que criticam em particular as suas posições antivacinas.</p>\n<p class=\"text-paragraph\">A câmara alta do Congresso dos Estados Unidos, controlada pelos republicanos, aprovou por uma curta margem, de 52 votos a favor e 48 votos contra, a nomeação do sobrinho do presidente norte-americano assassinado John Fitzgerald Kennedy (JFK, 1961-1963).</p>\n<p class=\"text-paragraph\">Kennedy Jr., conhecido pelas suas teorias da conspiração sobre as vacinas, foi nomeado por Trump a 14 de novembro, pouco mais de uma semana depois das eleições presidenciais em que este derrotou a candidata democrata, a vice-presidente em exercício, Kamala Harris.</p>\n<p class=\"text-paragraph\">Trump afirmou então, na sua rede social, Truth Social, que zelar pela saúde dos cidadãos é o cargo mais importante do Governo e sustentou que, “durante demasiado tempo”, os norte-americanos tinham sido “esmagados pelo sistema alimentar industrial e pelas farmacêuticas, que recorreram ao engano, à desinformação e à manipulação” em questões de saúde pública.</p>\n<p class=\"text-paragraph\">Robert Francis Kennedy Junior, de 71 anos, é, além de sobrinho de JFK, filho do antigo procurador-geral dos Estados Unidos Robert F. Kennedy, também ele assassinado na década de 1960, mas o clã Kennedy, historicamente democrata, afastou-se dele por causa da sua proximidade com Trump.</p>\n<p class=\"text-paragraph\">Em abril de 2023, antes de dar o seu apoio ao então candidato presidencial republicano, apresentou-se como a alternativa ao então Presidente dos Estados Unidos, o democrata Joe Biden (2021-2025), e anunciou as suas aspirações a ser o candidato do Partido Democrata, mas em outubro do mesmo ano abandonou o partido para se candidatar como independente e depois acabou por se retirar da corrida presidencial e juntar-se à campanha de Trump.</p>\n<p class=\"text-paragraph\">A sua escolha como secretário da Saúde foi questionada e juntou-se à polémica lista que compunha o executivo de Trump, com o dono da rede social X (antigo Twitter), Elon Musk, como chefe do Departamento de Eficiência Governamental; o apresentador da Fox News Pete Hegseth como secretário da Defesa, ou o legislador Matt Gaetz como Procurador-Geral, que acabou por demitir-se devido a escândalos sexuais.</p>\n<p class=\"text-paragraph\">Na sua audiência de confirmação no Senado, a 29 de janeiro, Kennedy Jr. negou ser antivacinas, apesar de ter anteriormente defendido que nenhuma delas é segura.</p>\n<p class=\"text-paragraph\">Em concreto, disse apoiar a administração de vacinas contra o sarampo e a poliomielite, afirmando: “Nada farei, como secretário da Saúde, que dificulte ou desencoraje as pessoas de tomar qualquer uma dessas vacinas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Senado norte-americano confirmou hoje Robert F. Kennedy Jr. como secretário da Saúde do Governo do Presidente Donald Trump, apesar da forte oposição de democratas e cientistas, que criticam em particular as suas posições antivacinas.</p>\n<p class=\"text-paragraph\">A câmara alta do Congresso dos Estados Unidos, controlada pelos republicanos, aprovou por uma curta margem, de 52 votos a favor e 48 votos contra, a nomeação do sobrinho do presidente norte-americano assassinado John Fitzgerald Kennedy (JFK, 1961-1963).</p>\n<p class=\"text-paragraph\">Kennedy Jr., conhecido pelas suas teorias da conspiração sobre as vacinas, foi nomeado por Trump a 14 de novembro, pouco mais de uma semana depois das eleições presidenciais em que este derrotou a candidata democrata, a vice-presidente em exercício, Kamala Harris.</p>\n<p class=\"text-paragraph\">Trump afirmou então, na sua rede social, Truth Social, que zelar pela saúde dos cidadãos é o cargo mais importante do Governo e sustentou que, “durante demasiado tempo”, os norte-americanos tinham sido “esmagados pelo sistema alimentar industrial e pelas farmacêuticas, que recorreram ao engano, à desinformação e à manipulação” em questões de saúde pública.</p>\n<p class=\"text-paragraph\">Robert Francis Kennedy Junior, de 71 anos, é, além de sobrinho de JFK, filho do antigo procurador-geral dos Estados Unidos Robert F. Kennedy, também ele assassinado na década de 1960, mas o clã Kennedy, historicamente democrata, afastou-se dele por causa da sua proximidade com Trump.</p>\n<p class=\"text-paragraph\">Em abril de 2023, antes de dar o seu apoio ao então candidato presidencial republicano, apresentou-se como a alternativa ao então Presidente dos Estados Unidos, o democrata Joe Biden (2021-2025), e anunciou as suas aspirações a ser o candidato do Partido Democrata, mas em outubro do mesmo ano abandonou o partido para se candidatar como independente e depois acabou por se retirar da corrida presidencial e juntar-se à campanha de Trump.</p>\n<p class=\"text-paragraph\">A sua escolha como secretário da Saúde foi questionada e juntou-se à polémica lista que compunha o executivo de Trump, com o dono da rede social X (antigo Twitter), Elon Musk, como chefe do Departamento de Eficiência Governamental; o apresentador da Fox News Pete Hegseth como secretário da Defesa, ou o legislador Matt Gaetz como Procurador-Geral, que acabou por demitir-se devido a escândalos sexuais.</p>\n<p class=\"text-paragraph\">Na sua audiência de confirmação no Senado, a 29 de janeiro, Kennedy Jr. negou ser antivacinas, apesar de ter anteriormente defendido que nenhuma delas é segura.</p>\n<p class=\"text-paragraph\">Em concreto, disse apoiar a administração de vacinas contra o sarampo e a poliomielite, afirmando: “Nada farei, como secretário da Saúde, que dificulte ou desencoraje as pessoas de tomar qualquer uma dessas vacinas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267979",
         "title": "Unicef alarmada com violência no leste do país e com impacto nas crianças",
         "description": "\"Estou profundamente alarmada com a intensificação da violência no leste da RDCongo e com o seu impacto nas crianças e nas famílias\", disse a diretora executiva da Unicef, Catherine Russell, citada no comunicado.",
         "link": "https://jornaleconomico.sapo.pt/noticias/unicef-alarmada-com-violencia-no-leste-do-pais-e-com-impacto-nas-criancas/",
         "author": "Jornal Económico com Lusa",
         "published": 1739471626000,
         "created": 1739471626000,
         "category": [
            "Atualidade",
            "Mundo",
            "Sapo Atualidade",
            "Sociedade",
            "crianças",
            "RD Congo",
            "Unicef",
            "Violência"
         ],
         "content": "<div id=\"txt\">\n<p>O Fundo Internacional de Emergência das Nações Unidas para a Infância (Unicef) disse hoje estar profundamente alarmado com a intensificação da violência no leste da República Democrática do Congo (RDCongo) e com o seu impacto nas crianças.</p>\n<p class=\"text-paragraph\">&#8220;Estou profundamente alarmada com a intensificação da violência no leste da RDCongo e com o seu impacto nas crianças e nas famílias&#8221;, disse a diretora executiva da Unicef, Catherine Russell, citada no comunicado.</p>\n<p class=\"text-paragraph\">Segundo Russell, nas províncias de Kivu do Norte e Kivu do Sul, a Unicef está a receber &#8220;relatos horríveis de graves violações contra crianças pelas partes em conflito, incluindo violações e outras formas de violência sexual&#8221;, a níveis que ultrapassam tudo o que foi visto &#8220;nos últimos anos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Durante a semana de 27 de janeiro a 02 de fevereiro, os parceiros da Unicef relataram que o número de casos de violação tratados em 42 instalações de saúde quintuplicou&#8221;, sendo que, das pessoas tratadas, 30% eram crianças, lamentou a diretora executiva.</p>\n<p class=\"text-paragraph\">Todavia, Russell sublinhou que os números reais podem ser bem mais elevados, &#8220;porque muitos sobreviventes têm medo&#8221; de pedir ajuda.</p>\n<p class=\"text-paragraph\">&#8220;Os nossos parceiros estão a ficar sem os medicamentos utilizados para reduzir o risco de infeção pelo VIH [Vírus da Imunodeficiência Humana] após uma agressão sexual&#8221;, alertou.</p>\n<p class=\"text-paragraph\">Uma das histórias partilhadas pela Unicef no comunicado é a de uma mãe que relata que as suas seis filhas &#8211; nomeadamente a mais nova, de apenas 12 anos &#8211; foram sistematicamente &#8220;violadas por homens armados, enquanto procuravam comida&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As crianças e as famílias em grande parte do leste da RDCongo continuam a enfrentar bombardeamentos e tiroteios incessantes. Nos últimos meses, milhares de crianças vulneráveis em campos de deslocação foram obrigadas a fugir várias vezes para escapar aos combates&#8221;, lamentou a responsável da Unicef.</p>\n<p class=\"text-paragraph\">Outra questão a lamentar, e que já acontecia antes da intensificação dos confrontos, é o aumento do recrutamento de crianças pelos grupos armados, disse.</p>\n<p class=\"text-paragraph\">&#8220;Agora, como as partes em conflito apelam à mobilização de jovens combatentes é provável que as taxas de recrutamento aumentem. Os relatórios indicam que crianças de apenas 12 anos estão a ser recrutadas ou coagidas a juntar-se a grupos armados&#8221;, frisou.</p>\n<p class=\"text-paragraph\">Na sua opinião, &#8220;as partes em conflito devem cessar imediatamente e prevenir as graves violações dos direitos das crianças&#8221;, assim como &#8220;devem também tomar medidas concretas para proteger os civis e as infraestruturas essenciais&#8221;.</p>\n<p class=\"text-paragraph\">O grupo rebelde Movimento 23 de Março (M23), apoiado pelo Ruanda, ocupou Goma, capital da província do Kivu do Norte, no final de janeiro, e avançou para a província vizinha do Kivu do Sul.</p>\n<p class=\"text-paragraph\">De momento, a comunidade internacional limita-se a apelar ao desanuviamento e a um cessar-fogo, com alguns países e a ONU a solicitarem também a retirada das tropas ruandesas do leste da RDCongo.</p>\n<p class=\"text-paragraph\">No passado, já foram impostas várias sanções contra os líderes do M23 e dois oficiais ruandeses envolvidos na RDCongo (congelamento de bens e proibição de viajar), mas sem nunca visar altos funcionários ruandeses.</p>\n<p class=\"text-paragraph\">Desde 1998, o leste da RDCongo, país vizinho de Angola, está mergulhado num conflito alimentado por milícias rebeldes e pelo exército, apesar da presença da Missão de Estabilização das Nações Unidas na República Democrática do Congo (Monusco).</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O Fundo Internacional de Emergência das Nações Unidas para a Infância (Unicef) disse hoje estar profundamente alarmado com a intensificação da violência no leste da República Democrática do Congo (RDCongo) e com o seu impacto nas crianças.</p>\n<p class=\"text-paragraph\">&#8220;Estou profundamente alarmada com a intensificação da violência no leste da RDCongo e com o seu impacto nas crianças e nas famílias&#8221;, disse a diretora executiva da Unicef, Catherine Russell, citada no comunicado.</p>\n<p class=\"text-paragraph\">Segundo Russell, nas províncias de Kivu do Norte e Kivu do Sul, a Unicef está a receber &#8220;relatos horríveis de graves violações contra crianças pelas partes em conflito, incluindo violações e outras formas de violência sexual&#8221;, a níveis que ultrapassam tudo o que foi visto &#8220;nos últimos anos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Durante a semana de 27 de janeiro a 02 de fevereiro, os parceiros da Unicef relataram que o número de casos de violação tratados em 42 instalações de saúde quintuplicou&#8221;, sendo que, das pessoas tratadas, 30% eram crianças, lamentou a diretora executiva.</p>\n<p class=\"text-paragraph\">Todavia, Russell sublinhou que os números reais podem ser bem mais elevados, &#8220;porque muitos sobreviventes têm medo&#8221; de pedir ajuda.</p>\n<p class=\"text-paragraph\">&#8220;Os nossos parceiros estão a ficar sem os medicamentos utilizados para reduzir o risco de infeção pelo VIH [Vírus da Imunodeficiência Humana] após uma agressão sexual&#8221;, alertou.</p>\n<p class=\"text-paragraph\">Uma das histórias partilhadas pela Unicef no comunicado é a de uma mãe que relata que as suas seis filhas &#8211; nomeadamente a mais nova, de apenas 12 anos &#8211; foram sistematicamente &#8220;violadas por homens armados, enquanto procuravam comida&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;As crianças e as famílias em grande parte do leste da RDCongo continuam a enfrentar bombardeamentos e tiroteios incessantes. Nos últimos meses, milhares de crianças vulneráveis em campos de deslocação foram obrigadas a fugir várias vezes para escapar aos combates&#8221;, lamentou a responsável da Unicef.</p>\n<p class=\"text-paragraph\">Outra questão a lamentar, e que já acontecia antes da intensificação dos confrontos, é o aumento do recrutamento de crianças pelos grupos armados, disse.</p>\n<p class=\"text-paragraph\">&#8220;Agora, como as partes em conflito apelam à mobilização de jovens combatentes é provável que as taxas de recrutamento aumentem. Os relatórios indicam que crianças de apenas 12 anos estão a ser recrutadas ou coagidas a juntar-se a grupos armados&#8221;, frisou.</p>\n<p class=\"text-paragraph\">Na sua opinião, &#8220;as partes em conflito devem cessar imediatamente e prevenir as graves violações dos direitos das crianças&#8221;, assim como &#8220;devem também tomar medidas concretas para proteger os civis e as infraestruturas essenciais&#8221;.</p>\n<p class=\"text-paragraph\">O grupo rebelde Movimento 23 de Março (M23), apoiado pelo Ruanda, ocupou Goma, capital da província do Kivu do Norte, no final de janeiro, e avançou para a província vizinha do Kivu do Sul.</p>\n<p class=\"text-paragraph\">De momento, a comunidade internacional limita-se a apelar ao desanuviamento e a um cessar-fogo, com alguns países e a ONU a solicitarem também a retirada das tropas ruandesas do leste da RDCongo.</p>\n<p class=\"text-paragraph\">No passado, já foram impostas várias sanções contra os líderes do M23 e dois oficiais ruandeses envolvidos na RDCongo (congelamento de bens e proibição de viajar), mas sem nunca visar altos funcionários ruandeses.</p>\n<p class=\"text-paragraph\">Desde 1998, o leste da RDCongo, país vizinho de Angola, está mergulhado num conflito alimentado por milícias rebeldes e pelo exército, apesar da presença da Missão de Estabilização das Nações Unidas na República Democrática do Congo (Monusco).</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268035",
         "title": "Porsche quer cortar 1.900 postos de trabalho na Alemanha",
         "description": "Em causa estão as dificuldades vividas pelo setor automóvel e em particular pelo grupo Volkswagen, ao qual pertence a Porsche. A marca conta com 42 mil trabalhadores por todo o mundo.",
         "link": "https://jornaleconomico.sapo.pt/noticias/porsche-quer-cortar-1-900-postos-de-trabalho-na-alemanha/",
         "author": "Tomás Gonçalves Pereira",
         "published": 1739471450000,
         "created": 1739471450000,
         "category": [
            "Empresas",
            "Sapo Economia",
            "indústria automóvel",
            "Porsche",
            "setor automóvel"
         ],
         "content": "<p>O construtor de carros de luxo Porsche anunciou hoje que quer cortar 1.900 empregos na Alemanha, face às dificuldades do setor automóvel que não poupam a marca do grupo Volkswagen.</p>\n<p class=\"text-paragraph\">Devido à queda das vendas e a uma transição difícil para os veículos elétricos, foi decidido &#8220;um programa para eliminar 1.900 empregos&#8221; nos próximos anos, segundo um comunicado divulgado pela marca.</p>\n<p class=\"text-paragraph\">A eliminação de postos de trabalho, que representa cerca de 4,5% do total da Porsche (42.000 trabalhadores a nível mundial), envolve duas unidades alemãs localizadas perto de Estugarda, no sudoeste do país.</p>\n<p class=\"text-paragraph\">A eliminação de empregos será posta em prática sem despedimentos obrigatórios e antes de 2030, segundo um acordo de empresa que protege os trabalhadores até essa data.</p>\n<p class=\"text-paragraph\">A marca pretende que haja saídas para a reforma, um dispositivo de reforma parcial e o congelamento das contratações para reduzir o número de trabalhadores, precisa o comunicado.</p>\n<p class=\"text-paragraph\">Num setor automóvel europeu em crise, a Porsche não foi poupada, depois de a empresa-mãe, a Volkswagen, ter anunciado recentemente que queria cortar 35.000 postos de trabalho na Alemanha na sua marca principal (VW) e interromper a produção em duas das suas fábricas.</p>\n<p class=\"text-paragraph\">O setor automóvel enfrenta uma queda na procura, o aumento de custos, principalmente na energia e a concorrência de marcas chinesas.</p>\n<p class=\"text-paragraph\">Em 2024, o grupo com sede em Estugarda registou um recuo de 3% nas suas entregas globais, com uma descida particularmente acentuada na China (-28%), o seu maior mercado. Este declínio é mais significativo do que o da Volkswagen, cujas vendas caíram 1,4%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O construtor de carros de luxo Porsche anunciou hoje que quer cortar 1.900 empregos na Alemanha, face às dificuldades do setor automóvel que não poupam a marca do grupo Volkswagen.</p>\n<p class=\"text-paragraph\">Devido à queda das vendas e a uma transição difícil para os veículos elétricos, foi decidido &#8220;um programa para eliminar 1.900 empregos&#8221; nos próximos anos, segundo um comunicado divulgado pela marca.</p>\n<p class=\"text-paragraph\">A eliminação de postos de trabalho, que representa cerca de 4,5% do total da Porsche (42.000 trabalhadores a nível mundial), envolve duas unidades alemãs localizadas perto de Estugarda, no sudoeste do país.</p>\n<p class=\"text-paragraph\">A eliminação de empregos será posta em prática sem despedimentos obrigatórios e antes de 2030, segundo um acordo de empresa que protege os trabalhadores até essa data.</p>\n<p class=\"text-paragraph\">A marca pretende que haja saídas para a reforma, um dispositivo de reforma parcial e o congelamento das contratações para reduzir o número de trabalhadores, precisa o comunicado.</p>\n<p class=\"text-paragraph\">Num setor automóvel europeu em crise, a Porsche não foi poupada, depois de a empresa-mãe, a Volkswagen, ter anunciado recentemente que queria cortar 35.000 postos de trabalho na Alemanha na sua marca principal (VW) e interromper a produção em duas das suas fábricas.</p>\n<p class=\"text-paragraph\">O setor automóvel enfrenta uma queda na procura, o aumento de custos, principalmente na energia e a concorrência de marcas chinesas.</p>\n<p class=\"text-paragraph\">Em 2024, o grupo com sede em Estugarda registou um recuo de 3% nas suas entregas globais, com uma descida particularmente acentuada na China (-28%), o seu maior mercado. Este declínio é mais significativo do que o da Volkswagen, cujas vendas caíram 1,4%.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268028",
         "title": "Marcelo afirma que &#8220;não se mete&#8221; em remodelações mas assinala &#8220;situações diferentes&#8221;",
         "description": "Marcelo Rebelo de Sousa falava aos jornalistas depois de inaugurar as novas instalações da instituição particular de solidariedade social \"O Companheiro\", em Lisboa, pouco antes de dar posse aos novos secretários de Estado do Governo chefiado por Luís Montenegro, no Palácio de Belém.",
         "link": "https://jornaleconomico.sapo.pt/noticias/marcelo-afirma-que-nao-se-mete-em-remodelacoes-mas-assinala-situacoes-diferentes/",
         "author": "Jornal Económico com Lusa",
         "published": 1739470948000,
         "created": 1739470948000,
         "category": [
            "Atualidade",
            "Política",
            "Sapo Atualidade",
            "governo",
            "Presidente Marcelo Rebelo de Sousa"
         ],
         "content": "<div id=\"txt\">\n<p>O Presidente da República afirmou hoje que &#8220;não se mete&#8221; em remodelações, processos em que o primeiro-ministro &#8220;é o juiz&#8221;, mas assinalou &#8220;situações diferentes&#8221; que levaram à substituição de seis secretários de Estado.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa falava aos jornalistas depois de inaugurar as novas instalações da instituição particular de solidariedade social &#8220;O Companheiro&#8221;, em Lisboa, pouco antes de dar posse aos novos secretários de Estado do Governo chefiado por Luís Montenegro, no Palácio de Belém.</p>\n<p class=\"text-paragraph\">Referindo que nunca foi primeiro-ministro, mas já assistiu a &#8220;muitas experiências&#8221; de remodelações, o chefe de Estado salientou que estes processos &#8220;têm a ver com o juízo do primeiro-ministro&#8221;, que &#8220;num determinado momento entende que é preciso pôr o acento tónico aqui, refrescar ali, mudar num determinado sentido acolá&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Ele é que é o juiz da situação. E depois, depois de ter tomado essa decisão, é preciso que formule um convite e as pessoas aceitem. Portanto, quer dizer, pode ser a primeira, pode ser a segunda, pode ser a terceira. E o Presidente da República não se mete nisso&#8221;, afirmou, em seguida, depois de questionado sobre o tempo que levou este processo.</p>\n<p class=\"text-paragraph\">Quanto às seis mudanças feitas nesta primeira remodelação do Governo PSD/CDS-PP, Marcelo Rebelo de Sousa comentou: &#8220;Eu disse-lhes desde sempre que o primeiro-ministro guardava até ao fim a escolha, primeiro, de quantas pastas, a que nível as pastas e porquê neste momento substituir um titular por outro titular&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque há sempre situações diferentes: há quem pede a demissão e quer sair, há quem não pede a demissão, mas entende que não quer continuar a exercer naquelas condições, e há o juízo do primeiro-ministro que é dizer: é melhor substituir por outra pessoa&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Depois, o Presidente da República assinalou alguns casos: &#8220;Na Segurança Social entra uma diretora financeira que, quem olhar para isso, percebe logo que é por causa das finanças da Segurança Social, por ser especialista nessa matéria&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Noutra pasta é a questão da energia. Deve ter que ver com opções em matéria de energia que é preciso acelerar&#8221;, considerou.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p>O Presidente da República afirmou hoje que &#8220;não se mete&#8221; em remodelações, processos em que o primeiro-ministro &#8220;é o juiz&#8221;, mas assinalou &#8220;situações diferentes&#8221; que levaram à substituição de seis secretários de Estado.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa falava aos jornalistas depois de inaugurar as novas instalações da instituição particular de solidariedade social &#8220;O Companheiro&#8221;, em Lisboa, pouco antes de dar posse aos novos secretários de Estado do Governo chefiado por Luís Montenegro, no Palácio de Belém.</p>\n<p class=\"text-paragraph\">Referindo que nunca foi primeiro-ministro, mas já assistiu a &#8220;muitas experiências&#8221; de remodelações, o chefe de Estado salientou que estes processos &#8220;têm a ver com o juízo do primeiro-ministro&#8221;, que &#8220;num determinado momento entende que é preciso pôr o acento tónico aqui, refrescar ali, mudar num determinado sentido acolá&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Ele é que é o juiz da situação. E depois, depois de ter tomado essa decisão, é preciso que formule um convite e as pessoas aceitem. Portanto, quer dizer, pode ser a primeira, pode ser a segunda, pode ser a terceira. E o Presidente da República não se mete nisso&#8221;, afirmou, em seguida, depois de questionado sobre o tempo que levou este processo.</p>\n<p class=\"text-paragraph\">Quanto às seis mudanças feitas nesta primeira remodelação do Governo PSD/CDS-PP, Marcelo Rebelo de Sousa comentou: &#8220;Eu disse-lhes desde sempre que o primeiro-ministro guardava até ao fim a escolha, primeiro, de quantas pastas, a que nível as pastas e porquê neste momento substituir um titular por outro titular&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Porque há sempre situações diferentes: há quem pede a demissão e quer sair, há quem não pede a demissão, mas entende que não quer continuar a exercer naquelas condições, e há o juízo do primeiro-ministro que é dizer: é melhor substituir por outra pessoa&#8221;, acrescentou.</p>\n<p class=\"text-paragraph\">Depois, o Presidente da República assinalou alguns casos: &#8220;Na Segurança Social entra uma diretora financeira que, quem olhar para isso, percebe logo que é por causa das finanças da Segurança Social, por ser especialista nessa matéria&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Noutra pasta é a questão da energia. Deve ter que ver com opções em matéria de energia que é preciso acelerar&#8221;, considerou.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1267918",
         "title": "Doutor Finanças e MOCHE unem forças para promover literacia financeira nas escolas",
         "description": "O objetivo é levar conceitos financeiros básicos a cerca de quatro mil alunos, ajudando-os a adquirir conhecimentos essenciais para a gestão do seu dinheiro.",
         "link": "https://jornaleconomico.sapo.pt/noticias/doutor-financas-e-moche-unem-forcas-para-promover-literacia-financeira-nas-escolas/",
         "author": "Nuno Braga",
         "published": 1739470513000,
         "created": 1739470513000,
         "category": [
            "Economia",
            "Educação",
            "Sapo Economia",
            "Doutor Finanças",
            "escolas",
            "literacia financeira",
            "meo",
            "MOCHE"
         ],
         "content": "<p>O Doutor Finanças e a MOCHE uniram esforços para lançar uma edição especial do Banco de Horas, uma iniciativa que visa promover a literacia financeira em 20 escolas secundárias da Grande Lisboa.</p>\n<p>O objetivo é levar conceitos financeiros básicos a cerca de quatro mil alunos, ajudando-os a adquirir conhecimentos essenciais para a gestão do seu dinheiro.</p>\n<p>O Doutor Finanças, especialista em finanças pessoais, e a MOCHE, a marca do MEO voltada para o público jovem, estão comprometidos em oferecer ações de formação que abordem temas cruciais na educação financeira.</p>\n<p>O programa “Aprender a Valer” focará em capacitar os jovens para que possam realizar os seus sonhos, desde os mais ambiciosos até os mais acessíveis.</p>\n<p>Entre os tópicos que serão discutidos estão a elaboração de um orçamento, a importância de poupar e investir, a compreensão de seguros, e a distinção entre cartões de débito e crédito.</p>\n<p>Sérgio Cardoso, administrador da Academia Doutor Finanças, destaca a relevância desta iniciativa ao afirmar que “a necessidade de tomar decisões financeiras chega cada vez mais cedo, e muitos jovens ainda não possuem o conhecimento ou a maturidade necessária para decidir de forma adequada”.</p>\n<p>Salienta que, devido à falta de formação sobre finanças pessoais nas escolas, o projeto pretende fornecer ferramentas que despertem o interesse dos jovens em aprender sobre esses temas. “Ao longo da sua vida, eles enfrentarão muitas decisões financeiras. Quanto mais souberem e quanto mais cedo agirem, mais liberdade terão”, conclui Sérgio Cardoso.</p>\n<p>Luiza Galindo, diretora de comunicação de marca da MOCHE, complementa essa visão, afirmando que “capacitar os jovens com conhecimentos essenciais é fundamental para o seu futuro”.</p>\n<p>De acordo com Luiza Galindo, esta parceria com o Doutor Finanças reforça o compromisso da MOCHE em fornecer ferramentas práticas que promovam uma gestão financeira consciente e sustentável. “Queremos ajudar a nossa comunidade a tomar decisões informadas e seguras”, afirma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Doutor Finanças e a MOCHE uniram esforços para lançar uma edição especial do Banco de Horas, uma iniciativa que visa promover a literacia financeira em 20 escolas secundárias da Grande Lisboa.</p>\n<p>O objetivo é levar conceitos financeiros básicos a cerca de quatro mil alunos, ajudando-os a adquirir conhecimentos essenciais para a gestão do seu dinheiro.</p>\n<p>O Doutor Finanças, especialista em finanças pessoais, e a MOCHE, a marca do MEO voltada para o público jovem, estão comprometidos em oferecer ações de formação que abordem temas cruciais na educação financeira.</p>\n<p>O programa “Aprender a Valer” focará em capacitar os jovens para que possam realizar os seus sonhos, desde os mais ambiciosos até os mais acessíveis.</p>\n<p>Entre os tópicos que serão discutidos estão a elaboração de um orçamento, a importância de poupar e investir, a compreensão de seguros, e a distinção entre cartões de débito e crédito.</p>\n<p>Sérgio Cardoso, administrador da Academia Doutor Finanças, destaca a relevância desta iniciativa ao afirmar que “a necessidade de tomar decisões financeiras chega cada vez mais cedo, e muitos jovens ainda não possuem o conhecimento ou a maturidade necessária para decidir de forma adequada”.</p>\n<p>Salienta que, devido à falta de formação sobre finanças pessoais nas escolas, o projeto pretende fornecer ferramentas que despertem o interesse dos jovens em aprender sobre esses temas. “Ao longo da sua vida, eles enfrentarão muitas decisões financeiras. Quanto mais souberem e quanto mais cedo agirem, mais liberdade terão”, conclui Sérgio Cardoso.</p>\n<p>Luiza Galindo, diretora de comunicação de marca da MOCHE, complementa essa visão, afirmando que “capacitar os jovens com conhecimentos essenciais é fundamental para o seu futuro”.</p>\n<p>De acordo com Luiza Galindo, esta parceria com o Doutor Finanças reforça o compromisso da MOCHE em fornecer ferramentas práticas que promovam uma gestão financeira consciente e sustentável. “Queremos ajudar a nossa comunidade a tomar decisões informadas e seguras”, afirma.</p>\n",
         "media": {}
      },
      {
         "id": "https://jornaleconomico.sapo.pt/?p=1268008",
         "title": "Volume de negócios da Navigator cresce 7% em 2024",
         "description": "A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados, a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.",
         "link": "https://jornaleconomico.sapo.pt/noticias/volume-de-negocios-da-navigator-cresce-7-em-2024/",
         "author": "Inês Correia Botelho",
         "published": 1739469918000,
         "created": 1739469918000,
         "category": [
            "Empresas",
            "Pasta & Papel",
            "Sapo Economia",
            "empresas",
            "navigator",
            "papeleira",
            "resultados"
         ],
         "content": "<p>A papeleira portuguesa Navigator terminou 2024 com um crescimento de 7% no volume de negócios, tendo chegado aos 2.088 milhões de euros. O resultado líquido da empresa atingiu os 287 milhões de euros, o que representa um aumento de 4% face ao período homólogo.</p>\n<p>A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados, a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.</p>\n<p>Em comunicado, a Navigator afirma que os resultados foram alcançados num ano “marcado por um contexto macroeconómico e geopolítico adverso e muito desafiante” e foi alcançado nos três indicadores “, mesmo sem incluir o impacto das duas recentes aquisições na área de Tissue, em Espanha e no Reino Unido”.</p>\n<p>Perante estes resultados, a Navigator decidiu “premiar” os seus colaboradores, atribuindo-lhes um “prémio no valor de 19 milhões de euros, dos quais 3 milhões de euros foram pagos antecipadamente no final do ano passado”.</p>\n<p>Para além deste prémio, a empresa reflete os seus resultados no salário dos colaboradores, que “além do aumento geral, irão beneficiar de uma percentagem do resultado exclusivamente para progressões e promoções de carreira, o que se traduzirá num aumento médio final de cerca de 5,8%”.</p>\n<p>Em 2024, a empresa viu o seu investimento aumentar para 241 milhões de euros, sendo que cerca de 120 milhões de euros correspondem a investimentos feitos em ESG com retorno económico.</p>\n<p>O negócio de Tissue da Navigator apresentou um crescimento em 2024, tendo terminado o ano com cinco fábricas no Reino Unido. O volume de vendas deste segmento aumentou 55%, em volume e valor, face a 2023, enquanto na procura estima-se um crescimento de 5,4% na Europa Ocidental.</p>\n<p>Recentemente, a empresa anunciou a criação do ‘programa Habitar’, no qual atribuiu um apoio financeiro até 925 euros para encargos com a aquisição ou arrendamento de habitação própria e permanente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A papeleira portuguesa Navigator terminou 2024 com um crescimento de 7% no volume de negócios, tendo chegado aos 2.088 milhões de euros. O resultado líquido da empresa atingiu os 287 milhões de euros, o que representa um aumento de 4% face ao período homólogo.</p>\n<p>A empresa atingiu um EBITDA de 547 milhões de euros, o que se traduz num crescimento de 9%. Com estes resultados, a papeleira portuguesa atingiu o segundo melhor ano de sempre nas vendas.</p>\n<p>Em comunicado, a Navigator afirma que os resultados foram alcançados num ano “marcado por um contexto macroeconómico e geopolítico adverso e muito desafiante” e foi alcançado nos três indicadores “, mesmo sem incluir o impacto das duas recentes aquisições na área de Tissue, em Espanha e no Reino Unido”.</p>\n<p>Perante estes resultados, a Navigator decidiu “premiar” os seus colaboradores, atribuindo-lhes um “prémio no valor de 19 milhões de euros, dos quais 3 milhões de euros foram pagos antecipadamente no final do ano passado”.</p>\n<p>Para além deste prémio, a empresa reflete os seus resultados no salário dos colaboradores, que “além do aumento geral, irão beneficiar de uma percentagem do resultado exclusivamente para progressões e promoções de carreira, o que se traduzirá num aumento médio final de cerca de 5,8%”.</p>\n<p>Em 2024, a empresa viu o seu investimento aumentar para 241 milhões de euros, sendo que cerca de 120 milhões de euros correspondem a investimentos feitos em ESG com retorno económico.</p>\n<p>O negócio de Tissue da Navigator apresentou um crescimento em 2024, tendo terminado o ano com cinco fábricas no Reino Unido. O volume de vendas deste segmento aumentou 55%, em volume e valor, face a 2023, enquanto na procura estima-se um crescimento de 5,4% na Europa Ocidental.</p>\n<p>Recentemente, a empresa anunciou a criação do ‘programa Habitar’, no qual atribuiu um apoio financeiro até 925 euros para encargos com a aquisição ou arrendamento de habitação própria e permanente.</p>\n",
         "media": {}
      }
   ]
}