{"json":"06","entrada":"Rui tinha nove anos quando descobriu que a mãe lhe “ligava da prisão e não do trabalho”. Luísa viu o pai ser condenado e viajou até Espanha para o visitar. O exercício de parentalidade é “irremediavelmente abalado” em reclusão. Para os filhos que vivem em liberdade, o desafio não é menor. Em Coimbra, 17 crianças tiveram uma oportunidade única que pode ditar o futuro das visitas entre pais e filhos nas cadeias portuguesas.","autores":"<a href=\"https://www.publico.pt/autor/joana-goncalves\">Joana Gonçalves </a>(texto), <a href=\"https://www.publico.pt/autor/jose-carvalheiro\">José Carvalheiro</a> (ilustração e animação) e <a href=\"https://www.publico.pt/autor/nuno-barata-moura\">Nuno Barata Moura</a> (web design)","data":"7 de Novembro de 2025","artigo":[{"type":"seccao","value":[{"type":"text","value":"Rafael, nome fictício, como serão nesta reportagem os de todas as crianças e reclusos, a pedido das famílias, foi o último a chegar ao pátio do estabelecimento prisional de Coimbra. Tem 4 anos e, já dentro da prisão, palmilha com passos curtos o breve caminho de asfalto até ao campo polidesportivo. De mão dada com a avó, vai conversando com o PÚBLICO. Conta que está a estrear um novo fato de treino, que o clube “de coração” é o Benfica e que vem para “ver o pai, brincar”. A guarda prisional que os acompanha, Esmeralda, elogia o conjunto que traz vestido e pergunta-lhe se está entusiasmado. Rafael responde que sim e leva a mão à boca numa tentativa de esconder o sorriso."},{"type":"text","value":"À medida que se aproximam do ponto de encontro, o ruído aumenta. Ouve-se um som peculiar, raro por aqui. Crianças riem alto, gritam “pai”, “avô”. Rafael hesita até em avançar. A avó encoraja: “Já estás a ver o pai? Está ali”, aponta. Durante breves segundos, o pai não o encontra e é evidente o desassossego com que olha em redor, à procura dele. Quando finalmente cruzam olhares, correm um para o outro e abraçam-se. Um gesto raro na vida dos dois."},{"type":"text","value":"As regras do Regulamento Geral dos Estabelecimentos Prisionais ditam que as visitas regulares decorram no interior do parlatório. Na prisão de Coimbra, desde a pandemia, este espaço mantém um “regime de cabines”, com divisórias laterais e mesas entre os reclusos e os visitantes. O acrílico que impedia o contacto físico desapareceu, entretanto. Neste sábado, o encontro foi diferente. Pela primeira vez em Portugal, uma prisão de alta segurança recebeu crianças para um jogo com pais e avós em cumprimento de pena, num espaço ao ar livre. Durante duas horas, puderam correr e brincar, receber colo, quebrar as habituais restrições ao contacto físico e prolongar o tempo de visita: por regra, até uma hora."},{"type":"text","value":"Junto ao campo, os elementos do Centro de Apoio Social de Pais e Amigos da Escola (CASPAE), distribuem coletes amarelos e T-shirts azuis aos participantes. Enquanto isso, de braços ligeiramente estendidos e cotovelos para fora, Esmeralda segura uma pequena máquina fotográfica à altura dos olhos. As famílias reúnem-se, à vez, em frente à câmara. As poses são descomprometidas, a urgência é a conversa, são os beijos e os abraços. Mas para algumas destas crianças este é o primeiro retrato de família. O único que terão durante semanas, meses, em muitos casos, anos. Na prisão, não são autorizadas câmaras fotográficas ou telemóveis durante as visitas."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/criancas-pais-presos.svg","alt":"Os tipos da imagem são exemplificativos","caption":"Valores estimados e referentes a 2022","credit":"","size":"small auto","ratio":""}},{"type":"text","value":"“É a princesa do avô.” Luís apresenta a neta, de 9 anos, embevecido. Com ele está também um bisneto, 5 anos, dois netos, de 13 e 23, e um filho, de 30. “Há muitos anos que não estou assim com a minha família”, conta. Está preso há uma década e o sistema português não permite mais de três pessoas em simultâneo por visita. Não se incluem menores de 3 anos. É fácil fazer as contas e perceber porque é que o dia de hoje é excepcional. “Mesmo assim, não vieram todos”, esclarece. Durante a conversa com o PÚBLICO, os netos competem pela atenção do avô. “Eu já fiz 12 golos e ele só fez um”, diz Mariana, enquanto aponta para o primo, o mais novo da família ali presente. A menina de cabelo castanho, apanhado, aproveita a oportunidade e lança um apelo: “Isto podia acontecer mais vezes.” Porquê? “Porque a gente normalmente só olha para ele e falamos. Assim podemos ficar mais perto dele, abraçá-lo. É muito mais divertido”, responde."},{"type":"text","value":"Feita a divisão por equipas e determinadas as regras do jogo, corfebol, no caso, começa a partida. Não tarda muito para que a competição dê lugar à brincadeira espontânea. As crianças amontoam-se junto aos postes, em lados opostos do campo, e, à vez, tentam encestar. Junto ao muro que delimita o recinto, as famílias aplaudem e ouvem-se gritos de “golo”, alguém atira “passa a bola ao teu irmão”. Pedro e Miguel têm 13 anos. Quando nasceram, o pai já cumpria pena há vários meses. É a primeira vez que jogam juntos, em família. A primeira vez que o pai os vê correr. A primeira vez que se encontram fora do parlatório. “Nunca vim a uma visita destas. Temos um espaço mais livre e mais tempo para conversar”, explica um deles. “Eu gostava que acontecesse mais vezes”, acrescenta o outro. A mãe, que os acompanha, concorda e justifica: “Normalmente, não temos esta proximidade, o meu marido fica do outro lado e nós ficamos do lado de cá. Hoje, podemos abraçar-nos. Ficamos todos muito mais felizes, especialmente o mais pequenino, que não larga o pai.” João, 2 anos, é o filho mais novo desta família, que conta ainda com Joana, 21, a mais velha dos quatro irmãos."},{"type":"text","value":"Não se sabe ao certo quantas crianças portuguesas vivem afastadas dos pais por reclusão. Segundo <a href=\"https://childrenofprisoners.eu/facts_and_figures/children-separated-from-parents/\">as estimativas</a> da organização pan-europeia Children of Prisoners Europe (COPE), promotora desta iniciativa inédita em Portugal, são cerca de 15 mil os menores no país que têm um pai ou mãe preso. Mas esta é uma extrapolação que tem por base os resultados de um estudo realizado no sistema prisional francês. A ausência de dados tem sido, aliás, consecutivamente apontada como um sintoma da falta de reflexão séria sobre o tema, que a atrasa e dificulta. “Falamos em estimativas porque não temos dados. É muito preocupante. Como é que fundamentamos decisões, concebemos projectos ou fazemos reivindicações junto do poder político se não temos números? Perguntam-nos sempre pelos números”, explica Carla Mendes, responsável pelo gabinete de direitos humanos do CASPAE, IPSS que organizou esta acção na prisão de Coimbra, em parceria com a Direcção-Geral de Reinserção e Serviços Prisionais (DGRSP). “Saber quem são, quem cuida delas, onde estudam e qual o impacto da reclusão de uma figura parental no seu desenvolvimento, físico e emocional, é crucial para garantir o seu bem-estar. Queremos que deixem de ser invisíveis”, defende."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/apontamento_01.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"auto","ratio":""}},{"type":"subtitulo","value":"Ricardo não percebe “porque é que as mulheres podem ter visitas especiais e as crianças não”"},{"type":"text","value":"A brincadeira soma quase uma hora. No edifício lateral, a poucos metros de uma das balizas, alguns reclusos aproximam-se das janelas do 2.º andar e, através das grades, observam as interacções em campo. Crianças correm de um lado para o outro, algumas dispersam e abandonam as quatro linhas, uma empoleira-se nas costas do pai. Minutos depois começa a chover e a partida termina. As famílias tentam abrigar-se da chuva enquanto caminham para a cafetaria da prisão, um espaço novo para elas, numa visita em quase tudo diferente de todas as anteriores."},{"type":"text","value":"Por lá encontram bolos, batatas fritas, sumos. Com um copo de papel numa mão, Ricardo segura o braço do pai com a outra. “Quando o meu pai me contou que ia haver um jogo [na prisão], eu disse logo que queria ir. Esperei duas semanas por isto. Ontem não consegui dormir”, partilha. “Eu já lhe tinha dito que queria ter conversas mais longas e ele disse que também gostava, porque passamos pouco tempo juntos”, desabafa em tom queixoso. Faz uma pausa e olha para a mãe: “É que ela tem as visitas privadas e eu não.” Em Portugal, os reclusos podem beneficiar de uma visita íntima mensal, com duração máxima de três horas, realizada em “instalações apropriadas”, com garantia de privacidade. Este regime, que existe no país <a href=\"https://www.publico.pt/2000/12/17/jornal/visitas-intimas-na-prisao-152558\">desde 1999</a> e na prisão de Coimbra <a href=\"https://www.publico.pt/2017/08/31/sociedade/noticia/sobe-para-11-o-numero-de-cadeias-com-visitas-intimas-1783860\">desde 2017</a>, permite um encontro alargado e em condições especiais com “cônjuges” ou pessoas com quem mantenham uma “relação afectiva estável”. No caso das cadeias femininas, só em 2010 foram inauguradas as primeiras instalações para o efeito. Ricardo tem 12 anos, o pai foi preso há dois e até hoje continua sem perceber “porque é que as mulheres podem ter visitas especiais e as crianças não”. “São as regras”, responde a mãe, resignada."},{"type":"quote","value":{"frase":"Há quem continue a encarar o convívio familiar como um privilégio do preso, mais do que um direito da criança","autor":"Carla Mendes, CASPAE"}},{"type":"text","value":"A Convenção sobre os Direitos da Criança estabelece, desde 1989, o direito da criança à vida familiar e ao contacto directo e frequente com os pais de quem está separada, a menos que tal contrarie o seu superior interesse. Em 2018, o Conselho da Europa recomendou aos Estados-membros que mantenham presente “que as crianças filhas de pais reclusos não cometeram qualquer crime”. “Ainda assim, há quem continue a encarar o convívio familiar como um privilégio do preso, mais do que um direito da criança”, defende Carla Mendes. “Há pais que utilizam os filhos até para tentar atenuar a pena. Não tenho qualquer dúvida disso. Agora, também sei que há casos de bons pais e mães que querem desempenhar esse papel e a quem o contacto é vedado”, garante."},{"type":"text","value":"Filipe está preso há dois anos. Ricardo é o seu único filho e acredita que, “apesar de vir todas as semanas à visita, ele se sente sozinho, tem vergonha, não fala que tem o pai preso”. “No meu caso, estou super-arrependido. Nunca tinha estado preso, acho que nunca mais voltará a acontecer, mesmo por eu não querer que o meu filho volte a passar por isso. Ele e toda a família”, diz minutos antes de se despedirem."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/desenho-6anos-jogo.jpg","caption1":"Desenho de uma criança com 6 anos que participou na iniciativa europeia “Game With Mum and Dad”, um jogo entre pais e filhos na prisão de Coimbra","credit1":"","ratio1":"ratio-1-1","src2":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/carta-pai.jpg","caption2":"Carta escrita por Filipa, 11 anos, ao pai preso no mesmo estabelecimento prisional","credit2":"","ratio2":"ratio-1-1"}},{"type":"text","value":"A expectativa é a de que “um jogo como este seja replicado noutros estabelecimentos prisionais”. “Esta acção cumpre com a obrigação dos direitos da criança, com a obrigação da parentalidade positiva dos reclusos e é óptima para o sistema”, defende Susana Nunes, directora da prisão de Coimbra. Paulo Xistra concorda e destaca “o efeito ressocializador” da iniciativa. O chefe principal deste estabelecimento prisional defende um regime excepcional para visitas familiares entre pais e filhos, mas confessa que a escassez de recursos humanos é o maior desafio. “A Esmeralda está aqui agora e vai trabalhar à meia-noite. Aliás, todos os guardas prisionais que aqui estão sacrificaram o seu tempo pessoal e de descanso para garantirem que a iniciativa acontecia. Não temos pessoal suficiente”, lamenta."},{"type":"text","value":"A cadeia de Coimbra tem cerca de 130 guardas prisionais e mais de 550 reclusos. Recentemente, têm trabalhado em conjunto para “apagar a visão obscura que as crianças têm da prisão”, sem nunca a “romantizar”. Transformaram um antigo espaço de arrumos numa sala de espera adaptada a crianças, com livros doados pelos funcionários e cadeiras e mesas construídas pelos presos nas oficinas de carpintaria. “A parentalidade é um direito, mas também um dever\", defende Dora Parada, adjunta da directora desta cadeia. \"Acções como esta podem tornar a justiça mais amiga da criança e, sobretudo, quebrar o chamado 'ciclo geracional': o filho do recluso não tem de vir cumprir pena daqui a 20 anos.”"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/LARGA.jpg","alt":"","caption":"","credit":"","size":"auto","ratio":""}},{"type":"subtitulo","value":"“Não sabia que só tínhamos uma hora. Falei com a minha mãe dez minutos e os outros 50 passei a brincar com outro miúdo”"},{"type":"text","value":"Na sede do CASPAE, na Rua Miguel Torga, Rui conta como foi diferente a sua experiência. A conversa com o PÚBLICO ocorreu meses antes do jogo inédito na cadeia de Coimbra, em Maio de 2025. O jovem, que participou na <a href=\"https://www.artsteps.com/view/5e94a9fac461c740b7ff4334\">exposição </a><em><a href=\"https://www.artsteps.com/view/5e94a9fac461c740b7ff4334\">Recluso 008</a></em> com fotografias que procuraram retratar a ausência parental em contexto de reclusão, só soube que a mãe estava presa anos depois da detenção. “Eu fui separado da minha mãe com 2 anos. A partir dos 7, comecei a falar regularmente com ela ao telefone. Falávamos muito e diziam-me que ela estava a trabalhar noutro sítio, muito longe”, conta."},{"type":"text","value":"Com 8 anos começou a questionar a família, sabia que era “impossível ela não conseguir tirar um dia que fosse para fazer uma visita”. Não sabe precisar, a memória falha e “não é bom com datas”, mas acredita que foi aos 9 anos que decidiu não aceitar mais as respostas vagas a todas as perguntas que tinha sobre a mãe. “Insisti, perguntei o que realmente se passava e acabaram por me contar. Nunca entraram em pormenores sobre a situação. Disseram-me que estava presa, mas não me disseram porquê. No entanto, foi uma conversa muito calma. Não me lembro do que foi dito com pormenor, sei que o sentimento foi como se alguém tivesse posto uma almofada ou um colchão debaixo de mim para a queda não ser muito grande, para não me aleijar. E a partir desse dia soube que a minha mãe me estava a ligar de uma prisão e não do trabalho.”"},{"type":"quote","value":{"frase":"Acompanho dois irmãos que acham que a mãe [em cumprimento de pena] é guarda prisional. Sempre que a visitam acreditam que ela está a trabalhar.","autor":"Joana Ferrão, psicóloga"}},{"type":"text","value":"A decisão de esconder de uma criança a condenação de um pai ou mãe é “relativamente comum”, afirma Joana Ferrão, e, muitas vezes, vem acompanhada de um sentimento de “perda ambígua”. “Há uma mudança de dinâmica familiar, um luto na família, mas a criança não percebe porquê, não entende o que se passa ou porque é que um dos pais está ausente”, explica a psicóloga do CASPAE. “Acompanho dois irmãos que acham que a mãe [em cumprimento de pena] é guarda prisional. Sempre que a visitam na prisão, acreditam que ela está a trabalhar. Mais tarde ou mais cedo, estas crianças vão saber a verdade e vão sentir-se enganadas. Como é que se explica esta mentira? Percebo que as famílias as queiram proteger, mas sou sempre a favor da verdade”, defende."},{"type":"text","value":"Uma década depois, Rui ainda recorda com detalhe a primeira vez que visitou a mãe no estabelecimento prisional de Tires, em Cascais. “Ia <em>bué</em> ansioso, pensei: 'Uau, vou ver a minha mãe outra vez'”, conta. Apesar do entusiasmo, confessa que se sentiu “assustado”. “Já tinha uma imagem na cabeça”: a visita seria numa cela, com “paredes enferrujadas e podres” e “um guarda ao meu lado com um cassetete na mão”. Felizmente, o cenário não se confirmou. A entrada foi rápida. Foi revistado, “sem perceber porquê”, sentiu-se “desconfortável”, mas rapidamente entendeu que “era um procedimento normal”. “Cheguei à sala de visitas e, por estupidez minha, não sabia que só tínhamos direito a uma hora. Falei com a minha mãe dez minutos e os outros 50 fiquei a brincar com outro miúdo que também estava ali”, recorda. Brincaram à apanhada e sentaram-se no chão “com dois carrinhos”. “Lembro-me de até ter perguntado ao senhor guarda se podia vir brincar connosco. Ele respondeu que não podia, estava em trabalho. Sei lá, eu acho que fez sentido para mim, na altura. Quando me chamaram para me despedir dela, arrependi-me muito. Só queria ter mais dez minutos com a minha mãe.”\u000b\u000bHoje, com 19 anos, Rui perdeu o contacto com a mãe biológica e diz estar feliz com a família com quem vive desde os 2 anos: a madrinha, a quem agora chama \"mãe\", e duas irmãs. O irmão mais velho saiu recentemente de casa e vive com a namorada. O pai morreu cedo, era Rui “ainda muito novo”. Com um olhar mais distante sobre a experiência que viveu, o jovem, agora árbitro da Associação de Futebol de Coimbra com ambição de chegar à federação nacional, assume uma posição crítica do sistema prisional português, que acusa de “não priorizar as crianças”. “Não estão só a punir o preso, estão a punir os filhos. Sim, ela cometeu um crime, mas eu não cometi nenhum e sinto que fui castigado. Acredito que outras crianças sintam o mesmo. Nós [filhos de pais presos] não vivemos a liberdade da mesma maneira”, defende."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/files/videos/multimedia/jogos_prisao/final/apontamento_02.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"","credit":"","size":"medium","ratio":"ratio-16-9"}},{"type":"subtitulo","value":"Luísa trocou cartas com o pai, passou dias em casa à espera de um telefonema e viajou até Badajoz para conseguir vê-lo"},{"type":"text","value":"O ano era 2018 e a notícia “caiu do céu”. “Só me lembro de chegar um dia da escola e me terem dito: o teu pai foi preso. Não sabemos porquê”, conta Luísa. Tinha 17 anos, estava no 12.º ano e depois de um dia de aulas e uma hora e meia “enfiada num autocarro”, tentava dar sentido à informação que lhe chegava pelas vozes das tias e da mãe, que se “atropelavam”. O julgamento seria no dia seguinte e ninguém sabia explicar-lhe ao certo o que estava em causa. “Senti incerteza, acima de tudo. Foi um choque. Não sabia por que crime é que ele ia ser julgado. Nessa noite, adormeci a chorar”, recorda. No dia seguinte, às 8h30 já estava na escola, “como era normal”."},{"type":"text","value":"Carla Mendes, gestora do projecto “Agentes de Transformação 3C’s”, financiado pelo EEA Grants — Programa Cidadãos Ativ@s, que procurou promover os direitos de crianças e jovens com mães ou pais reclusos, nota que “as escolas não sabem quantos alunos têm pais presos”. “Muitas vezes, os alunos adormecem de exaustão ou tornam-se agressivos e os professores não compreendem a razão. Estas crianças têm maior probabilidade de serem sinalizadas para medidas de apoio à aprendizagem, de não transitarem de ano lectivo e até de desistirem de estudar”, explica. “Muitas sofrem de ansiedade, depressão, têm problemas de sono”, acrescenta. Luísa começou a sofrer de insónias no ano em que o pai foi condenado."},{"type":"text","value":"Na altura, a jovem vivia com a mãe. Os pais tinham-se separado, mas “como foi amigável” e moravam no mesmo prédio, o contacto com o pai era regular, quase diário. “Ele jantava lá em casa muitas vezes, passava lá a vida, via Dragon Ball comigo”, diz enquanto sorri. Não é difícil perceber, por isso, “o sentimento horrível” que experienciou quando, no dia seguinte à detenção, o telefone toca durante a última aula e a mãe, “a chorar”, lhe diz “vem para o tribunal, o teu pai vai ser levado para Espanha”. Assim foi. Depois de uns dias detido ao abrigo da Polícia Judiciária, em Coimbra, seguiu para o estabelecimento prisional de Lisboa, onde permaneceu cerca de um mês até ser transferido para o centro penitenciário de Badajoz, em Espanha."},{"type":"text","value":"Em Lisboa, Luísa visitou-o três vezes. “Numa delas, fui com a minha mãe, a viagem custava cerca de 40 euros e nós tínhamos pouco dinheiro, por isso não conseguimos manter visitas regulares. Tive sorte, porque os meus tios, quando o iam visitar [de carro], perguntavam-me se queria ir. Claro que nunca disse que não.”"},{"type":"text","value":"A detenção de um pai ou mãe é frequentemente acompanhada de uma alteração socioeconómica do agregado familiar. Por esse motivo, a distância entre o estabelecimento prisional, onde cumprem pena, e a residência da família tem sido apontada como um factor discriminatório. “A distância é um constrangimento à visita, que faz com que algumas crianças vejam muito menos vezes os pais do que seria desejável para ambos. Quanto menos contacto tiverem, maior é o afastamento emocional e maior é a dor daquela criança. Muitas culpam-se”, adianta Carla Mendes."},{"type":"text","value":"Para Luísa, foi “especialmente difícil quando ele foi para Espanha\". “No início, não havia telefonemas sequer”, falava com o pai por correspondência. Em Portugal, os reclusos têm direito a 15 minutos diários de chamadas. “Nunca tinha escrito uma carta. Acho que antigamente começavam com ‘querido pai’ ou ‘querida mãe’. A minha não foi nada disso”, diz. Na primeira vez, escreveu “quase sete páginas”, disse “tudo” e deixou “dezenas de perguntas”. “Pensei: ele vai receber isto e só vou conseguir mandar uma nova carta daqui a um mês”, recorda. As cartas seguintes foram diminuindo, de vez em quando “não sei quem mandava beijinhos” e nas últimas “já era tipo: ‘Olha, por aqui não aconteceu nada de especial. O que é que se passa aí?’ Quase como se fosse um SMS. Só que em vez de a resposta demorar cinco minutos tínhamos de esperar uma semana.”"},{"type":"quote","value":{"frase":"Convidavam-me para ir à praia ou dar um passeio e a minha resposta era sempre a mesma: ‘não posso, o meu pai vai ligar-me’","autor":"Luísa"}},{"type":"text","value":"O pai não lhe quis contar o motivo da condenação, “talvez porque ainda não tinha 18 anos”, sugere Luísa. Faltavam poucos meses para atingir a maioridade. O aniversário é em Agosto. Em Julho, a mãe morreu, semanas depois de receber um diagnóstico de cancro. “O meu pai não foi ao funeral, não podia. O ano de 2018 foi o mais difícil da minha vida”, conta a jovem, agora com 25 anos. Mais tarde soube que na origem da detenção do pai estava um crime que cometeu na década de 1980, em Espanha, e pelo qual tinha já cumprido dois anos de pena, interrompida por uma fuga durante uma saída jurisdicional. De regresso a Portugal, fixou-se em Coimbra, “trabalhou e pagou impostos”, viu nascer a filha. Por ter viajado várias vezes para diversos países da Europa — como Luxemburgo, Bélgica ou França, onde trabalhou como jardineiro, na construção civil e na apanha da fruta — e nunca ter sido detido, “mesmo em aeroportos”, tomou o caso como encerrado e “assumiu que estaria tudo bem”. A detenção foi, por isso, recebida com surpresa por toda a família. Cumpriu mais três anos na prisão de Badajoz e saiu em liberdade em 2021."},{"type":"text","value":"Hoje, não restam dúvidas a Luísa, e repete-o durante a conversa com o PÚBLICO: “Preferia que me tivessem contado logo tudo. Não saber dá espaço à imaginação. Não teria sofrido tanto.” A separação do pai e, mais tarde, da mãe, aconteceu num ano em que a jovem se preparava para ingressar no ensino superior. Com tudo isto a acontecer, Luísa conseguiu entrar na faculdade. Estabeleceu, então, um “entendimento” com o pai. “Combinámos que ele me ligava ao fim-de- semana, quando eu não tinha aulas.” O plano funcionou, mas quando chegou o Verão as coisas “complicaram-se”. “Convidavam-me para ir à praia ou dar um passeio e a minha resposta era sempre a mesma: ‘Não posso, o meu pai vai ligar-me’.”"},{"type":"text","value":"Luísa preparava cada conversa. Eram só dez minutos, ao sábado e ao domingo, e “queria aproveitar o tempo”. “Fazia sempre um guião. Vamos falar disto, disto e disto. Quase nunca se cumpria”, afirma entre risos. O pai “é bem-humorado e está sempre a fazer piadas”, falavam sobretudo de “coisas leves”, do Sporting, o clube dos dois. “Também queria passar essa tranquilidade. Não ia só falar de problemas. Eu nunca mencionava, por exemplo, que um professor gritou comigo por causa de uma prova. Essa parte não interessava”, diz. Carla Mendes relembra que “o exercício da parentalidade é irremediavelmente abalado na prisão”. “É difícil dar um ralhete a um filho, quando só o vemos uma vez por semana durante uma hora. Há pais e mães que querem continuar a desempenhar esse papel e que por circunstâncias de reclusão perdem um bocadinho as competências da parentalidade”, explica."},{"type":"text","value":"Para os filhos que vivem em liberdade, o desafio não é menor. Na faculdade, Luísa nunca contou a ninguém que o pai estava preso e nem sempre foi fácil guardar segredo. “Se eu disser à minha família, ‘tenho saudades do meu pai’, eles conhecem-no, sabem o tipo de pessoa que ele é. Se eu for explicar a história a um amigo que não o conhece, pode ficar de pé atrás. Há coisas que, por muito que explicasse, eles não iam conseguir perceber.”"},{"type":"quote","value":{"frase":"É difícil dar um ralhete a um filho, quando só o vemos uma vez por semana durante uma hora.","autor":"Carla Mendes, CASPAE"}},{"type":"text","value":"Durante os três anos que o pai passou detido em Espanha, com uma pandemia pelo meio que “complicou as coisas”, a jovem visitou-o uma vez na prisão de Badajoz. A viagem era longa e a deslocação seria difícil de suportar sozinha, então o pai procurou alternativas. Soube que um dos reclusos também era português e seria visitado pela mulher, a viver em Portugal. Em poucas semanas, a jovem e a mulher trocaram contactos e combinaram viajar juntas, Luísa iria à boleia."},{"type":"text","value":"A experiência no centro penitenciário de Badajoz foi muito diferente da que teve no EP de Lisboa. “Em Lisboa, o espaço lembrava-me uma esplanada. Eram mesas redondas, quase como um café antigo, bancos de mármore, muito duros. Às vezes, falava um bocadinho mais alto e havia sempre o receio: 'Será que a família ao lado está a ouvir a nossa conversa'? Mas, por outro lado, acho que qualquer pessoa ali está focada em falar com quem visita”, começa por descrever."},{"type":"text","value":"“Em Espanha, as visitas através do vidro também são de uma hora, mas como eu tinha de vir de Portugal, tivemos direito ao <em>vis-à-vis</em>, que era uma visita especial que supostamente acontece uma vez por mês, quando os familiares directos pedem para estar com o recluso. É quase uma visita conjugal, só que, como eu era de outro país e só o podia visitar uma vez, eles fizeram essa simpatia de deixar”, explica. “Deram-nos duas horas, em que pudemos estar os dois numa sala com ar condicionado e uma mesa. Podia levar comida e bebida, sem ser álcool claro, e estivemos ali a falar como se fosse a nossa sala de estar”, detalha. Nesse dia, brincaram com a possibilidade de o pai sair a tempo de festejar uma vitória do campeonato para o Sporting. No início de Maio de 2021, saiu em liberdade e os dois reencontraram-se na estação de Coimbra B, “no meio dos carris, numa cena mesmo <em>à</em> filme”, conta Luísa. “Dois dias depois, fomos campeões.”"}]}]}
