{"json":"12","entrada":"Do Minho à Beira Interior, os incêndios deixaram as populações sem campos, animais e produções. Salvaram-se as vidas e casas. É suficiente?","autores":"<a href=\"https://www.publico.pt/autor/patricia-carvalho\">Patrícia Carvalho</a> e <a href=\"https://www.publico.pt/autor/tiago-lopes\">Tiago Bernardo Lopes</a>","data":"5 de Setembro de 2025","artigo":[{"type":"seccao","value":[{"type":"text","value":"<em>Em Portugal, não há registo de incêndios que tenham deixado uma área ardida tão vasta como a deste ano. De Ponte da Barca ao Alvão, passando pelos grandes fogos de Trancoso, Piódão e Lousã, percorremos os caminhos queimados pelo fogo, ouvimos queixas e lamentos, descobrimos pequenos milagres, resiliência e cansaço. O país feito cinza vai demorar a renascer, mas do interior do trauma não faltam sinais de que as populações não querem desistir de lutar.</em>"},{"type":"text","value":"Está a cair uma chuva fraca quando Isabelina Fernandes, 87 anos, se prepara para entrar em casa, em Parada do Lindoso, Ponte da Barca. O primeiro dos grandes incêndios que devastaram o país neste Verão começou ali, a 26 de Julho. “Foi acolá, atrás daquela casa”, diz, apontando para a direita. À sua frente, a paisagem alterna entre o queimado e o verde tão típico do Minho, que parece ainda mais vivo, no contraste com o negro deixado pelos incêndios. Mas há zonas do país onde não é assim. Locais onde, tão longe quanto a vista alcança, só restam os tons tristes da paisagem ardida."},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_42.jpg","caption1":"Arderam quase 5800 hectares no parque nacional, sobretudo na Serra Amarela","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s%20Inc%C3%AAndios_01.jpg","caption2":"A casa de Isabelina Fernandes tem vista para o ponto onde começou o incêndio de Parada do Lindoso","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"“Vim à janela e vi o fogo. Andou a toda a volta, passou por acolá, foi ao cemitério. Como estava, nunca vi. Parecia o fim do mundo. Dali a ‘chiquinho’ já estava a arder noutro sítio. Ai, Jesus. Ninguém 'atrancou' aquilo. O calor era muito, nunca vi um fogo assim”. As palavras de Isabelina Fernandes são apenas uma versão do que se há-de ouvir nas várias zonas ardidas do norte e centro do país por onde passámos – fogos já se viram antes naquelas regiões, mas como os deste ano, ninguém tem memória. O calor, o vento infernal, o que muitos dizem ser descoordenação ou a ordem para deixar arder o verde, concentrando-se todo o esforço em defender casas e pessoas, criaram uma narrativa contínua sobre a excepcionalidade dos incêndios ocorridos neste Verão."},{"type":"imagem-rabiscos","value":{"src":"mapa01","caption":"O incêndio de Ponte da Barca, que começou a 16 de Julho e afectou o Parque Nacional da Peneda-Gerês, deixou intermitências na paisagem, com o verde a alternar com as áreas ardidas. Mas à medida que se segue para o interior e para o Centro, esta realidade muda. No Alvão, onde o fogo começou a 2 de Agosto, já há várias áreas onde não se vislumbra sinal de verde.","rabiscos":"2"}},{"type":"text","value":"Que não é ficção. Os dados provisórios do Instituto Nacional da Conservação da Natureza (ICNF) sobre a área ardida até 31 de Agosto indicam que nunca os incêndios consumiram tanto território – foram 254.296 hectares. O que a moradora de Parada do Lindoso viu evoluir a partir de casa terá consumido 7164 hectares, dos quais, quase 5800 no interior do Parque Nacional Peneda-Gerês. O que distingue esta área das outras grandes zonas ardidas é a intermitência do verde com as zonas queimadas."},{"type":"text","value":"Por cada encosta queimada, há sempre um local para onde se olha e se vislumbra um pouco de verde. Como “um mosaico”, expressão que Manuel Real, 59 anos, morador da aldeia de Vergaço, há-de usar para descrever a forma como o fogo ali chegou e o afectou."}]},{"type":"seccao-sticky","value":[{"type":"imagem-fundo","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_35.jpg"}},{"type":"text","value":"Antes de o encontrarmos, foi preciso subir a serra até Germil, por um caminho municipal em que parte do percurso é feita com a serra ardida de um lado da via e o verde a estender-se encosta abaixo do outro. A zona queimada tem vários tons de negro, castanho e quase vermelho, como se alguém tivesse pintado antecipadamente um cenário outonal, mas se enganasse ligeiramente nas cores."},{"type":"text","value":"Mais à frente, o fogo saltou para as duas bermas da estrada, consumindo mato e arvoredo. Um badalo que se ouve ao longe, o zunido dos insectos, o canto dos pássaros e algumas borboletas que esvoaçam em redor são o sinal de que a vida não desapareceu por completo e vai procurando caminhos. E, depois, algumas dezenas de metros antes da aldeia, um bosque de carvalhos permanece intacto, como uma fortaleza verde, a proteger Germil."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_38.jpg","alt":"","caption":"Manuel Real queixa-se da falta de acessos dentro do parque para apagar os incêndios","credit":"","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Dali para a frente, surgem penedos enegrecidos pelo fogo que queimou tudo até Vergaço. Nalguns pontos, ainda assim, despontam já rebentos de um verde viçoso, minúsculos sinais da vida a querer regressar. Só que ainda vai demorar. “Os animais não têm comida. Andavam soltos lá em cima e aquilo ardeu. Está-se a gastar o feno que era para o Inverno.” O balanço é de Manuel Real, que não perdeu qualquer uma das dez vacas, mas viu arder dois bocados de terra que possui, enquanto outros se salvaram. O tal “mosaico” de ardeu-não ardeu, que refere."}]},{"type":"seccao","value":[{"type":"text","value":"Também ele diz não ter memória de um fogo parecido com este, que “quase que chegou ao lugar [de Vergaço], ficou perto das casas”. Encolhe os ombros e apresenta as suas razões para esta novidade: “As pessoas não fazem limpeza, está tudo abandonado, não se semeia nada.” Quanto ao combate, há-de ser a primeira de muitas vozes a queixar-se da falta de eficácia, aqui exacerbada pelos constrangimentos de se estar numa área protegida. “Ardeu muita coisa porque não se importaram. Não há acessos. Se tivesse acessos, apagavam”, lamenta."},{"type":"subtitulo","value":"Alvão sem cor"},{"type":"text","value":"Nelson Roque, 73 anos, não se queixa da falta de acessos quando brinca com a forma como o combate às chamas foi feito, em Relva, onde vive, no Parque Natural da Serra do Alvão, outra das zonas devastadas pelo fogo. O incêndio de Vila Real, que chegou a entrar na aldeia, começou a 2 de Agosto e de acordo com o ICNF consumiu 5866 hectares, 1500 deles na área do parque."},{"type":"text","value":"Sentado num banco de madeira, apoia-se num cajado e, agora que a aflição passou, fala com ironia das horas em que as chamas se estenderam até à borda da localidade, queimando barracões, uma casa devoluta e os lameiros. “Os bombeiros estavam aqui todos na estrada e a malta é que andou no monte a apagá-lo... A desorientação disto. Eles não eram de cá, um até me perguntou onde estava, para explicar ao telefone a um chefe”, diz."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/nelson_roque.mp4","credit":"Na aldeia de Relva as chamas entraram nos lameiros","poster":"https://static.publico.pt/s3/videos/2025/9/incendios/nelson_roque.jpg","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Ali ardeu feno, batatas, milho, videiras. Produtos que os moradores usavam para consumo e para alimentar os animais. No topo da encosta, não sobrou nada. “Estava tudo limpinho. Plantaram castanheiros, plantaram pinheiro, tudo novo, estava uma maravilha. Foi tudo”. Algumas colmeias perto do cimo da aldeia salvaram-se, assim como o barracão com 300 fardos de feno que Nelson tem armazenados. “Se os meus filhos, genros e amigos não iam lá acima apagá-lo, o palheiro ia todo. Os lameiros, foi tudo. Cada um andou por sua conta.”"},{"type":"text","value":"Já viu outros fogos, ainda há oito anos a aldeia teve de lidar com as chamas. “Parece que já está marcado. De oito em oito anos, arde. É um negócio”, sentencia. Não há quem o convença de que o fogo não foi posto. E que deixar arder também é algo como “um negócio ou uma brincadeira”. Nem sequer parece zangado, di-lo como uma constatação e algum gozo à mistura. “Agora dizem que é proibido fazer corta-fogo. Deixam queimar. Se a água ardesse, deixavam arder a água.”"},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_05.jpg","caption1":"O incêndio do Alvão era visível a partir de Vila Real","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/9/incendios/TBL%20-%20P%C3%B3s-Inc%C3%AAndios_04.jpg","caption2":"À medida que se avança na serra, o verde desaparece por completo","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Subindo da aldeia em direcção a Lamas de Olo, a devastação é desoladora. De Vila Real já se adivinhava o recorte da serra do Alvão totalmente enegrecido, mas agora, dentro do parque, a proximidade faz aumentar a tristeza da paisagem. O solo está negro, alguns pinheiros totalmente calcinados, só feitos de tronco e ramos, outros ainda têm alguma folhagem, mas perdida no castanho queimado. De Relva a Lamas de Olo são quase oito quilómetros e só mesmo ao chegar a esta última aldeia é que o verde reaparece, nos lameiros em redor. Como um alívio."},{"type":"subtitulo","value":"Pequenos milagres"},{"type":"text","value":"A norte, o cenário já deixa um aperto no peito, mas é na zona centro que se questiona verdadeiramente como é possível não se perder as forças, perante a dimensão do desastre. Em Freches, Trancoso, no dia 9 de Agosto, começou um incêndio que consumiria, de acordo com o ICNF, 46.325 hectares. A ele juntaram-se outros focos, como o de Sátão, com início no dia 13, e 13.769 hectares consumidos. Tudo somado, o grande mar de chamas estendeu-se a 11 municípios."},{"type":"imagem-rabiscos","value":{"src":"mapa02","caption":"Os incêndios de Trancoso e de Arganil, a que se foram juntando outros, foram os maiores deste ano, alastrando-se a diversos concelhos, incluindo os quatro com maior área ardida: Covilhã (21.319 hectares), Sabugal (19.860), Trancoso (16.500) e Sernancelhe (16.184).","rabiscos":"2"}},{"type":"text","value":"—-------"},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/NFS_PIDE%20Mocambique_20250604_T177.JPG","alt":"","caption":"","credit":"","size":"medium","ratio":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/tremoceiro.jpg","caption1":"Paulo Tremoceiro, chefe de Divisão de Comunicação e Acesso do Arquivo Nacional Torre do Tombo, no piso onde se encontra o Arquivo PIDE/DGS","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/NFS_PIDE%20Mocambique_20250604_T054.JPG","caption2":"Sala de leitura da Torre do Tombo","credit2":"","ratio2":"ratio-3-2"}},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/NFS_PIDE%20Mocambique_20250604_T198.JPG","caption1":"O fundo documental que o PÚBLICO agora revela está guardado em 12 caixas depositadas na Torre do Tombo há mais de 30 anos","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/NFS_PIDE%20Mocambique_20250604_T177.JPG","caption2":"Trabalhos de digitalização do PÚBLICO","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"Era um achado intrigante. Do arquivo da polícia política em Moçambique quase nada chegara a Lisboa depois das ordens de destruição do mesmo, decretadas pouco depois do 25 de Abril por autoridades militares e por alguns dirigentes da PIDE. Salvaram-se apenas sete pastas com alguns processos-crime e cadernos de notas apreendidos a elementos independentistas, provenientes das filiais em Nampula, Beira e Vila Cabral (actual Lichinga). De qualquer forma, a inscrição a caneta parecia indicar que se tratavam de documentos militares, adensando-se o enigma, e Paulo nunca lera qualquer menção a esta “Comissão de apuramento” nos papéis da PIDE. Decidiu abrir o volume."},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/9/incendios/teste_pagina.mp4","credit":"António Ferreira Girão, juiz-conselheiro jubilado do Supremo Tribunal de Justiça, fez parte da Comissão que investigou os crimes da PIDE/DGS em Vila Cabral (Lichinga)","poster":"https://static.publico.pt/s3/videos/2025/9/incendios/teste_pagina.jpg","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"A primeira página era uma folha azul de 25 linhas, dactilografada e dirigida ao “Gabinete do Movimento das Forças Armadas (MFA) junto do Comando-Chefe da RMM [Região Militar de Moçambique]”, datada de 6 de Junho de 1974 e assinada por um motorista chamado Alfredo Fontes Nivavela. O texto tomava a forma de uma participação judiciária feita no quartel em Nampula, a cidade mais importante do Norte moçambicano, e tinha como instrutor um alferes miliciano, Luís Filipe Sacramento, e como escrivão o cabo Francisco Torres: Nivavela, residente no bairro do Matadouro, procurava o paradeiro do seu tio Paqueleque, desaparecido desde o dia em que fora detido por dois agentes da PIDE/DGS, em Outubro de 1966."},{"type":"subtitulo","value":"MAPA 02 - Exemplo cortado quadrado"},{"type":"text","value":"Aenean et maximus odio, sit amet commodo odio. Etiam dolor lectus, ornare et iaculis at, posuere a augue. Integer auctor, sem quis interdum consectetur, nisi nisi maximus leo, nec sagittis lorem augue in dui."},{"type":"imagem-rabiscos","value":{"src":"mapa02","caption":"O texto tomava a forma de uma participação judiciária feita no quartel em Nampula, a cidade mais importante do Norte moçambicano, e tinha como instrutor um alferes miliciano, Luís Filipe Sacramento.","rabiscos":"2"}},{"type":"text","value":"No segundo fólio, repetia-se a metodologia: os mesmos militares registavam a 4 de Junho o pedido do cozinheiro Gabriel Mussa, que pretendia saber em que circunstâncias morrera o seu tio Lampião Piteira, morto nas celas da PIDE naquela cidade, em data incerta."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/02_cx48_pag02.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/02_destaque.jpg","caption":"\"Em 1966, seu tio, LAMPIÃO PITEIRA, Chefe de Povoação no Régulo Tarrua, de cerca de 40 anos de idade, foi preso em Ribáuè e posteriormente transferido para a PIDE de Nampula, onde veio a falecer.\"","hideCaption":"true"}},{"type":"text","value":"Seguiam-se 235 folhas de depoimentos mais ou menos semelhantes, que assumiam o formato de actos processuais: autos de notícia, autos de queixa, participações e denúncias. Os depoentes não eram apenas familiares que procuravam saber o que acontecera aos seus pais, irmãos, filhos e outros parentes após a detenção dos mesmos pela PIDE — na grande maioria, eram antigos reclusos da PIDE que contaram aos militares as torturas e os tratamentos desumanos e criminosos a que foram sujeitos nos interrogatórios e nas secções prisionais da polícia. Falaram e mostraram como os seus corpos ostentavam as marcas vitalícias dessa violência."},{"type":"text","value":"Os restantes fólios deste volume consistiam em cópias de comunicações entre as subdelegações e a delegação da polícia na capital, Maputo (então Lourenço Marques), sobre a morte sem causa registada de civis nos calabouços da PIDE e nos hospitais locais, entre 1964 e 1974; e ainda originais dos registos quinzenais de detenções, folhas A3 quadriculadas com as identidades dos presos, datas de entrada e de libertação e frequência da distribuição de alimentos, papéis manuscritos sobre refeições fornecidas e compra de géneros e bens alimentares — ou seja, uma parcela do arquivo que se julgava perdido para sempre."},{"type":"imagem-rabiscos","value":{"src":"mapa03","rabiscos":"2"}},{"type":"text","value":"O que esta caixa n.º48 indiciava era que após a Revolução de Abril as Forças Armadas (FA) presentes em Moçambique tinham constituído uma Comissão de Verdade para investigar os crimes e as violações de direitos humanos cometidos pela PIDE na colónia, inquirindo vítimas e testemunhas."},{"type":"text","value":"Mas quando Paulo Tremoceiro partilhou a sua perplexidade com o PÚBLICO, em finais de 2024, as suspeitas sobre esta documentação não previam o que se encontrou nos últimos seis meses: em mais 11 caixas estavam as provas documentais, e até agora nunca reveladas, das atrocidades praticadas pela PIDE contra a população civil moçambicana."},{"type":"subtitulo","value":"Verificar “possíveis crimes e abusos graves”"},{"type":"text","value":"No quartel de Vila Cabral, perto do lago Niassa, a notícia de uma revolução na “metrópole” chegou através de uma rádio sul-africana. Os militares ali instalados estavam “isolados do mundo”, diz hoje o juiz-conselheiro jubilado do Supremo Tribunal de Justiça, António Ferreira Girão, então alferes miliciano. “Foi uma bagunça”, recorda, “os gritos eram ‘viva a peluda!’ e não ‘viva a liberdade!’ porque na gíria militar a ‘peluda’ era sair da tropa.”"},{"type":"imagens-2","value":{"src1":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/04_juiz.jpg","caption1":"António Ferreira Girão em Vila Cabral, no norte de Moçambique. Chegou a África acompanhado da mulher e da filha em Setembro de 1972 e regressou a Portugal em Agosto de 1974","credit1":"","ratio1":"ratio-3-2","src2":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/05_juiz.jpg","caption2":"Ferreira Girão era alferes miliciano e estava destacado na secção de \"acção psicológica\". Conhecia bem os elementos da PIDE/DGS na subdelegação de Vila Cabral","credit2":"","ratio2":"ratio-3-2"}},{"type":"text","value":"A quase mil quilómetros dali, em Nampula, o então major pára-quedista Nuno Mira Vaz, que chegara a Moçambique precisamente um ano antes, a 25 de Abril de 1973, oriundo de missões na Guiné e em Angola, apresentava-se como um dos militares do Movimento das Forças Armadas (MFA), sendo destacado para o grupo que deveria “responsabilizar-se” pelos elementos da PIDE/DGS. Mais a norte, em Montepuez, pequena cidade que tinha pouco mais do que um entreposto algodoeiro, propriedade de um colono abastado, António Ribeiro Carlota percebeu depressa que tinha de ali permanecer a cumprir o serviço militar, mas ainda não podia suspeitar que o Verão dos seus 22 anos iria ser passado a registar provas incriminatórias contra funcionários da polícia política portuguesa."},{"type":"text","value":"Muitos membros do grupo de oficiais que registou e documentou a repressão policial da PIDE já morreram; outros recusaram falar. Estes três homens (que nunca se conheceram) aceitaram falar com o PÚBLICO. O conselheiro Ferreira Girão e o coronel Mira Vaz não têm memórias muito vívidas das inquirições, talvez porque tenham abandonado abruptamente estes trabalhos: o pára-quedista, Mira Vaz, saiu de Nampula a 4 de Julho para chefiar um batalhão em Nacala; e Ferreira Girão, que então era já magistrado do Ministério Público, regressou a Portugal a 4 de Agosto. Ribeiro Carlota, hoje com 78 anos, engenheiro electrotécnico reformado, foi o único que passou os meses de Junho, Julho e Agosto de 1974 a ouvir civis, quase todos das etnias macua e maconde, originários da província de Cabo Delgado. “Quando acordávamos e íamos à janela espreitar, já havia muita gente que estava à espera para ser ouvida. Era impressionante”, lembra. Muitas destas pessoas viajavam de lugares remotos, a pé, caminhando “desde a véspera”."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/05_b_vila_algarve.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"“Vila Algarve”, antiga delegação da PIDE em Maputo, fotografada em 2015","credit":"Manuel Roberto/Arquivo PÚBLICO","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"Em Vila Cabral, Nampula e Montepuez, como também em Quelimane, Beira, Tete ou Maputo, instalados em quartéis ou nos antigos edifícios da PIDE (como a “Vila Algarve”, delegação na capital), dezenas de militares começaram em finais de Maio de 1974 a trabalhar exclusivamente na “Comissão de apuramento de responsabilidades criminais de elementos da extinta PIDE/DGS” (aparentemente não existia uma única designação para este organismo, existindo documentos em que surge também como “Comissão para a investigação das queixas contra elementos da ex-DGS” ou “Comissão de Saneamento e Investigação”)."},{"type":"text","value":"A data dos primeiros autos de queixas é 28 de Maio, feitos em Nampula. No dia anterior, 27, um telegrama do comando-chefe na colónia informava Lisboa de que todos os sectores militares tinham sido incumbidos de verificar os “possíveis crimes e abusos graves” exercidos por pides e que as inquirições seriam feitas por grupos de três oficiais, que, nas suas áreas, poderiam instaurar processos-crime e “controlar” os funcionários da polícia."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/07_ordem_maio_74.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/07_destaque.jpg","caption":"\"Instauração de processos funcionários ex-DGS acusados. Pedido todos comandos nomearem comissões três oficiais todo ramos FA para instaurar processos e controlo todos ex-DGS nas respectivas áreas.\"","hideCaption":"true"}},{"type":"text","value":"Isto significava, segundo se comprova na documentação, que os militares ficavam responsáveis pela instrução preparatória dos processos, actuando como investigadores criminais. Não podiam punir judicialmente, mas tinham poder para arquivar autos, manter sob prisão ou libertar pides, ordenar diligências, fazer interrogatórios e recorrer aos arquivos policiais e prisionais. Redigiam sumários de culpa pelos crimes de homicídio ou ofensas corporais (praticamente os únicos considerados) e recomendavam a entrega da matéria probatória aos tribunais militares. Aparentemente, essas provas nunca foram entregues às instâncias judiciais."},{"type":"subtitulo","value":"Serviços paralisados, fugas e poucas detenções"},{"type":"text","value":"Em Moçambique, as decisões sobre o destino a dar ao pessoal da PIDE após a Revolução foram titubeantes e pautadas por retrocessos e dúvidas. Logo em Abril, os serviços desta polícia paralisaram, a delegação em Maputo e as subdelegações e postos em todo o país foram tomadas e ocupadas pelo Exército, confiscou-se armamento e munições e tomou-se o controlo das centrais de comunicações e do centro de instrução dos Flechas, a força paramilitar da PIDE/DGS que tinha quartel a 12 quilómetros de Vila Pery (actual Chimoio). No decreto-lei que ditava a extinção da PIDE, aprovado pela Junta de Salvação Nacional a 25 de Abril, lia-se que os funcionários destacados no Ultramar poderiam ser transferidos para os serviços de informações militares caso estivessem ilibados de responsabilidades criminais. Em Abril e Maio, porém, era ainda muito cedo para se apurar, de facto, sobre as atrocidades perpetradas pela PIDE contra a população civil, sobretudo desde 1964, ano de eclosão da guerra em Moçambique."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/08_o_que_fazer_PIDES.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/08_destaque.jpg","caption":"<span>\"3. Pessoal funcional, mesmo eventuais, desde agentes inclusivé até topo da hierarquia:</span><span>a) Suspeitos de crimes ou graves abusos de autoridade: Prisão imediata. Repito prisão imediata, sem visitas.</span><span>b) Suspeitos de abusos ou infrações menores: Prisão domiciliária sem saídas a exterior.\"</span>","hideCaption":"true"}},{"type":"text","value":"A iniciativa de incorporar pides no universo castrense foi pouco consensual no seio do MFA. Em Vila Pery, o Movimento entendia que o trabalho desta polícia não tinha “qualquer interesse” para a Polícia de Informação Militar (PIM), sublinhando que isso era verificável em colaborações e relatórios “antecedentes”. “Na minha perspectiva”, diz hoje Nuno Mira Vaz, elemento do MFA em Nampula, “não eram essenciais à tropa. Digamos que não havia consideração recíproca”."},{"type":"text","value":"Em Lisboa, o assunto não causava menos embaraços. Em meados de Junho, Costa Gomes, chefe do Estado-Maior do Exército, perguntou a Almeida Santos, ministro da Coordenação Interterritorial (a nova designação do Ministério do Ultramar), se o saneamento integral dos quadros da polícia política também se aplicava às colónias, notando desde logo que muitos pides estavam já a trabalhar nos organismos militares."},{"type":"text","value":"Em Abril de 1974, o quadro da PIDE em Moçambique seria talvez composto por cerca de 600 funcionários (não há números rigorosos, sabendo-se que em 1972 os números rondavam as duas mil pessoas nesta colónia, em Angola e na Guiné). Tinha uma delegação em Lourenço Marques (onde estava a direcção-geral, chefiada por António Fernandes Vaz de 1960 a 1972, e depois por Fernando Pereira de Castro até Abril de 74); mais de uma dezena de subdelegações, sobretudo no Norte, onde estava o epicentro da guerra; e inúmeros postos de fronteira e de vigilância. Tinha ainda sob a sua tutela um grande número de prisões: Machava e Sommerchild, na capital, Fortaleza do Ibo, Ponta Mahone, o campo de trabalhos forçados de Mabalane, calabouços em Quelimane, Beira, Nampula, Tete, João Belo ou Vila Junqueiro e celas em postos da administração colonial. Estava dispersa por todo o território e não existia qualquer controlo sobre a sua actuação."},{"type":"text","value":"Poucos dias após a Revolução, os Democratas de Moçambique, uma organização criada ainda no período colonial, começaram a exortar publicamente a população a apresentar queixas formais contra a PIDE. Disponibilizaram-se para recolher denúncias manuscritas e distribuíram folhas pré-impressas que poderiam ser preenchidas por vítimas e familiares. Sabemos agora que uma grande parte desta documentação foi recuperada pelos instrutores militares da Comissão e incluída nos processos-crime como matéria probatória. No cabeçalho dos impressos, lia-se a frase “Investigação dos crimes contra a humanidade e contra a economia” — não era a primeira vez que a PIDE era acusada de violações dos direitos humanos e delitos contra bens públicos e privados, mas desta vez, com o derrube da ditadura e da ocupação colonial, talvez fosse feita justiça, acreditavam os Democratas."},{"type":"imagem-sticky","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/09_caixa50_pag43.jpg","alt":"Teste de texto alternativo","credit":"","caption":"Folha pré-impressa distribuída pelos Democratas de Moçambique junto da população civil para denunciar os crimes da PIDE/DGS","size":"medium"}},{"type":"text","value":"Temendo o recrudescimento da ira popular e de actos de justiça nas ruas, o Exército começou a deslocar pides para outras zonas, proibindo a sua saída do país. Porém, um número incontável conseguiu fugir para a Rodésia (actual Zimbabwe) e para a África do Sul; outros, poucos, foram surpreendidos por ordens de prisão, como as três dezenas que estavam na subdelegação de Vila Cabral."},{"type":"text","value":"Numa das salas onde presidiu a muitos julgamentos, hoje salão nobre da câmara de Estarreja, Ferreira Girão diz que lembrar o momento de detenção dos pides é como uma “catarse”. Enquanto alferes miliciano no sector da “acção psicológica”, ia quase diariamente à subdelegação recolher relatórios, pelo que conhecia bem os funcionários. “Passados quatro dias [do 25 de Abril] fui chamado à chefia: ‘Recebemos aqui esta mensagem ultra-secreta do quartel-general em Nampula (...) os pides têm de ser todos evacuados e presos para irem para a Machava, de maneira que você como está à vontade com eles tem de os reunir para serem presos.’ Mas como? ‘Olhe, uma sugestão: diga que vai fazer uma palestra’.” E foi o que aconteceu. “Lá os reuni e nisto sinto à volta do edifício, parecia um filme daqueles de guerra, as botas cardadas e as armas aperradas para prender 30 homens.”"},{"type":"video","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/juiz.mp4","credit":"António Ferreira Girão, juiz-conselheiro jubilado do Supremo Tribunal de Justiça, fez parte da Comissão que investigou os crimes da PIDE/DGS em Vila Cabral (Lichinga)","poster":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/frame_juiz.jpg","size":"small","autoplay":"yes","loop":"yes","controls":"yes"}},{"type":"text","value":"Num telegrama datado de 24 de Maio, o comando militar em Moçambique informou Lisboa que estavam detidos 38 pides (12 inspectores, três chefes de brigada e 23 agentes). Mas no mês seguinte tudo mudou, ainda que temporariamente."},{"type":"subtitulo","value":"Destruir os arquivos para evitar “incidentes internacionais”"},{"type":"text","value":"A 8 de Junho, num plano rodeado do maior secretismo e delineado pelas Forças Armadas (FA) em Moçambique em conjunto com o Estado-Maior-General das Forças Armadas (EMGFA), depois de “ponderados todos os riscos”, foi desencadeada a <em>Operação Zebra</em>, destinada a deter a quase totalidade dos quadros da direcção e investigação da PIDE/DGS — exceptuaram-se as agentes femininas e os elementos que tinham entrado em funções depois de 1 de Março de 1974."},{"type":"text","value":"A que se devia a operação? Antes de mais, tinha um carácter preventivo e de protecção: “(…) o seu desencadeamento foi a intensa campanha desenvolvida opinião pública apoiada jornais tentando confundir Farmadas com ex DGS campanha que continua”, lê-se num telegrama “secreto” remetido de Moçambique, pertencente a um fundo do Arquivo da Defesa Nacional (ADN)."},{"type":"text","value":"Iniciada às 10h30, a <em>Operação Zebra</em> resultou na captura de 529 pides (de um total de 562 identificados pelos militares, estando 22 em paradeiro desconhecido, segundo o Exército) e no seu encarceramento na Machava, situada na capital, mas também em celas nos quartéis e nas subdelegações. A acção previa um período máximo de detenção de dez dias, durante os quais a população era convocada a “apresentar queixas devidamente fundamentadas”. Findo esse prazo, as FA poderiam libertar aqueles sobre os quais não recaíssem “quaisquer acusações” e integrá-los na PIM."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/11_numeros_presos_zebra.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/11_destaque.jpg","caption":"<span>\"4. Resultados da operação</span><span>a. À data de 25 de Abril teriam sido objecto de ordem de detenção 562 elementos.</span><span>Destes:</span><span>- 22 puseram-se em fuga, na sua quasi totalidade antes da execução da operação ZEBRA;</span><span>- 11 não foram encontrados no seu paradeiro habitual, desconhecendo-se a sua situação;</span><span>- 529 encontram-se detidos.\"</span>","hideCaption":"true"}},{"type":"text","value":"A leitura dos telegramas e relatórios desses dias revela que os militares acreditavam que era necessário prender os pides para que os civis não receassem denunciar as violências cometidas na última década. Ao mesmo tempo, procuravam contrariar a “forte campanha de informação pública” que insinuava a cumplicidade e colaboração entre as FA e a PIDE/DGS, algo que causava um notório desconforto ao Exército."},{"type":"text","value":"Na data em que foi realizada esta operação militar, prosseguiam já os trabalhos da comissão criada para investigar os crimes da PIDE. Menos de um mês depois, a 4 de Julho, 148 funcionários tinham sido libertados, embora sujeitos ao “regime de controlo militar” e proibidos de sair das suas áreas de residência. Vinte dias mais tarde, o EMGFA foi alertado de que decorriam “fugas” para a África do Sul, a partir de onde os pides tentavam “aliciar outros” para uma acção “defensiva ou ofensiva” na colónia. A 3 de Setembro, nas vésperas da insurreição branca contra os acordos de Lusaca, Lisboa decidiu o “imediato regresso” dos que estavam “em liberdade e presos”; a 7, os revoltosos libertaram os que estavam detidos na Machava e deram-lhes armas; e no final do mesmo mês, centenas de funcionários portugueses e nativos embarcaram com as famílias em aviões fretados pela FA, com destino a Lisboa."},{"type":"text","value":"Em Junho, a maior preocupação da cúpula militar em Lisboa era, porém, a salvaguarda dos arquivos da polícia em Moçambique, extensos e dispersos — era imperioso mantê-los intactos e sob protecção, existindo o “grave risco” de “incidentes internacionais”. O EMGFA não sabia ainda, contudo, que a PIDE já se tinha antecipado, por diferentes motivos e usando outros métodos, nas subdelegações da Beira e de Inhambane: na primeira cidade, um inspector obrigara cinco reclusos a transportar todo o arquivo para sua casa, na cozinha da qual os papéis foram destruídos pelo fogo; e na segunda, tudo foi igualmente incinerado num auto-de-fé que durou de 26 de Abril e 4 de Maio. Num auto de inquirição feito a 4 de Setembro de 1974 na Beira, Nomeado Chipenete, ex-preso, contou que ele e mais quatro reclusos queimaram o arquivo da subdelegação da Beira na cozinha da casa do inspector José de Almeida Poço."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/12b_chipenete.png","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/12_destaque.png","caption":"<span>“Aos quatro dias do mês de Setembro de mil novecentos e setenta e quatro compareceu perante mim e o escrivão o senhor Nomeado Chibide.”</span><span>“Que em fins de Abril de mil novecentos e setenta e quatro por onde, digo ordem do Inspector Poço foram levados para sua casa, na Ponta Gea, os processos das pessoas mortas, que tinham vindo uns dos postos do mato outros daqui da Beira que os mesmos foram queimados na cozinha do […], pelo declarante, pelo auxiliar Aspirante Xavier, pelo guarda prisional Ramos.”</span>"}},{"type":"text","value":"Curiosamente, o argumento do receio de “incidentes internacionais” foi novamente invocado pelo Exército em finais de Setembro num telegrama “muito secreto” remetido para Lisboa. Mas, desta vez, o mando era para destruir todo o acervo da PIDE/DGS, mesmo com o “prejuízo” de nunca mais ser possível saber o destino de muitos presos políticos e de não se poder abrir processos-crime contra os membros da polícia."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/13_Ordem_Destruicao_Arquivos.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/13_destaque.jpg","caption":"\"Está em curso destruição documentação com possível prejuízo verificação destino alguns prisioneiros FRELIMO e extracção certidões para processos contra ex-agentes D.G.S..\"","hideCaption":"true"}},{"type":"text","value":"Quando esta ordem foi cumprida, já os instrutores da comissão tinham guardado muitas cópias e originais desse vasto arquivo nas pastas dos processos-crime. O recurso a estes fundos fazia parte do trabalho de investigação e em muitos casos resultou na recolha de provas documentais dos métodos repressivos usados contra civis. Nas 12 caixas descobertas na Torre do Tombo está também uma parcela considerável do arquivo perdido de Moçambique."},{"type":"subtitulo","value":"Punição e extermínio"},{"type":"text","value":"A 5 de Abril de 1973, a Federação Democrática Internacional das Mulheres (FDIM) apresentou um relatório no Comité dos Direitos Humanos da ONU em que eram detalhados actos brutais cometidos pelos “colonialistas portugueses” em Moçambique. Uma cópia desse documento chegou à sede nacional da polícia política, em Lisboa, em Julho, procedente do Ministério dos Negócios Estrangeiros. Nada do seu conteúdo era estranho à direcção da PIDE/DGS ou ao presidente do Conselho, Marcelo Caetano. A FDIM alertava a ONU para as “bárbaras atrocidades” contra a população, exigia um inquérito internacional e para sustentar as suas acusações anexava um depoimento escrito do padre comboniano Luís Afonso Costa, que, no ano anterior, já comunicara a Caetano e a Roma a ocorrência de massacres e sucessivos atentados contra os Direitos Humanos no distrito de Tete. Os acusados eram as tropas e os pides."},{"type":"imagem","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/14_eduardo_mondlane.jpg","alt":"Os tipos da imagem são exemplificativos","caption":"Eduardo Mondlane (à esquerda) com Marcelino dos Santos durante uma audiência nas Nações Unidas na Tanzânia, em 1966","credit":"Getty Images","size":"small","ratio":"ratio-3-2"}},{"type":"text","value":"As denúncias às autoridades governamentais portuguesas e a instituições internacionais, feitas sobretudo por padres e missionários de diversas congregações, que tinham contacto directo com as populações, recrudesceram após o assassinato pela PIDE/DGS do fundador da Frelimo, Eduardo Mondlane, em Fevereiro de 1969, a par do aumento da violência contra populares. Tudo se prolongou até aos primeiros dias de Abril de 1974, quando Caetano ordenou a expulsão do bispo de Nampula, D. Manuel Vieira Pinto — num dos processos-crime da Comissão encontra-se o depoimento de uma testemunha que conta como os pides perseguiram, ameaçaram e bateram nos missionários também expulsos nessa altura, acicatando a ira dos colonos e lançando panfletos com o retrato de Vieira Pinto e a legenda “Famigerado traidor à Pátria. Indesejável em território português. VIVA PORTUGAL UNO E INDIVISÍVEL”."},{"type":"text","value":"O eco internacional do que acontecia em Moçambique teve poucos ou nenhuns efeitos práticos na colónia. Pelo menos desde 1966, os delegados do Comité Internacional da Cruz Vermelha que visitavam o país, nomeadamente as cadeias da PIDE, eram constantemente ludibriados através de cenografias montadas pela polícia com sugestões do Governo da “metrópole” e colaboração da Interpol, como veremos no artigo dedicado às prisões."},{"type":"text","value":"Nas últimas linhas de uma participação escrita a 14 de Junho de 1974 e entregue à comissão militar, Luís José Catopola, funcionário administrativo em Govuro, torturado em Vila Cabral e na Machava, dizia esperar contribuir para “o desvendamento do grande mistério que são os crimes cometidos pela PIDE/DGS”. Eram um mistério, de facto, para todos os que não foram submetidos à violência discricionária desta polícia. Quando a comissão iniciou os seus trabalhos, desconhecia-se ainda a escala e o grau de brutalidade e sadismo praticados, os atropelos às convenções do direito internacional humanitário e às mais básicas condições humanas de dignidade."},{"type":"imagem-zoom","value":{"src":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/16_luis_jose_capitola.jpg","srcZoom":"https://static.publico.pt/s3/videos/2025/6/MOCAMBIQUE/16_destaque.jpg","caption":"\"Cônscio de que contribuirei, embora que humildemente, para o desvendamento do grande mistério que são os crimes cometidos pela PIDE/DGS., mui respeitosamente me subscrevo. Nova Mambone, aos 14 de Junho de 1974, Luís José Catopola\"","hideCaption":"true"}},{"type":"text","value":"O que os instrutores militares registaram e recolheram para memória futura — a voz das vítimas, mas também a de familiares de desaparecidos e mortos e a dos perpetradores (agentes, inspectores, guardas prisionais, auxiliares e intérpretes) — será contado nas próximas semanas e num podcast de seis episódios. Nas edições impressa e digital, serão ainda publicadas selecções de documentos inéditos."},{"type":"text","value":"Num curto período de tempo (três meses), a comissão agregou milhares de depoimentos a 381 processos. Ouviu vítimas, familiares, testemunhas, elementos da PIDE e da administração civil, funcionários de hospitais e de conservatórias do registo civil, agentes da PSP, médicos e enfermeiros. Procedeu a acareações e a sessões de reconhecimento presencial, pediu diligências judiciais, instaurou autos de corpo de delito directo e indirecto, requereu exames de sanidade e registou lesões corporais visíveis. Constituiu como arguidos ou identificou como “presumidos delinquentes” dezenas de pides, alguns dos quais tinham já abandonado a instituição ou haviam sido deslocados para a “metrópole”. Interrogou alguns dos que foram capturados na <em>Operação Zebra</em> e ouviu confissões sobre a recorrente prática de torturas nos interrogatórios, mutilações, sobrelotação das cadeias, mortes por asfixia, castigos corporais, fome, ausência de tratamento médico e a memória traumática de um cão esfomeado que durante a noite era introduzido nas celas da subdelegação em Nampula para estropiar os reclusos."},{"type":"text","value":"Em diversos interrogatórios, os instrutores perceberam que nunca seria possível determinar o número de detidos e mortos pela PIDE porque em alguns postos e subdelegações o registo dos presos só começou a ser feito em finais de 1973. Muitos foram inumados em valas comuns nos cemitérios e no mato, outros lançados aos rios, sem certidões de óbito ou com assentos que falseavam as causas (broncopneumonia ou insuficiência cardíaca)."},{"type":"text","value":"Os trabalhos de instrução feitos entre Junho e finais de Agosto, “perdidos” até agora na Torre do Tombo, representam um processo de punição e extermínio sem qualquer controlo entre 1964 e 1974 — detenções ilegais, execuções sumárias, desaparecimentos, trabalhos forçados, condições desumanas de encarceramento, falta de apoio médico, confiscos e roubos de dinheiro e bens pessoais, sevícias e violações sexuais, choques eléctricos, alimentação deficiente, inibição do acesso a água, mutilações com pregos e facas, queimaduras do corpo com archotes, isqueiros, cigarros, ferros em brasa e papa a ferver, fracturas de membros e tortura através de “water boarding” são alguns dos relatos da desmedida violência exercida pela PIDE."},{"type":"text","value":"Depois, em Setembro, a agitação em Moçambique não apenas decidiu o repatriamento e o desterro dos pides, como terá decretado o fim da comissão: os chamados “termos de entrega” dos processos datam do dia 10 e obedecem a uma “mensagem-relâmpago” para que os trabalhos sejam encerrados. Algures entre 1974 e 1975, esta documentação viajou para Lisboa, porventura nas malas especiais do comando militar português, com escolta e isenta de inspecção aeroportuária, e foi levada para a prisão de Caxias, onde a Comissão de Extinção da PIDE/DGS reuniu e catalogou o arquivo."},{"type":"text","value":"Desde 1992, as 12 caixas estiveram num dos depósitos da Torre do Tombo à espera da curiosidade de Paulo Tremoceiro. É o conteúdo dessas pastas que será revelado pelo PÚBLICO nas próximas semanas."}]}]}
