{
   "title": "Jornal i",
   "description": "Inevitável",
   "link": "https://ionline.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://ionline.sapo.pt/?p=952217",
         "title": "Encontrado cadáver no rio Douro no Porto",
         "description": "<p>PJ esteve no local a fazer diligências.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/encontrado-cadaver-no-rio-douro-no-porto/\">Encontrado cadáver no rio Douro no Porto</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/encontrado-cadaver-no-rio-douro-no-porto/",
         "author": "Jornal i",
         "published": 1743421194000,
         "created": 1743421194000,
         "category": [
            "Portugal",
            "cadáver",
            "corpo",
            "PJ",
            "rio douro"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952211",
         "title": "Vários mortos e feridos em explosão numa mina em Espanha",
         "description": "<p>Máquina que estava a ser usada na exploração mineira terá explodido. Sánchez já reagiu.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/varios-mortos-e-feridos-em-explosao-numa-mina-em-espanha/\">Vários mortos e feridos em explosão numa mina em Espanha</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/varios-mortos-e-feridos-em-explosao-numa-mina-em-espanha/",
         "author": "Jornal i",
         "published": 1743419265000,
         "created": 1743419265000,
         "category": [
            "Mundo",
            "astúrias",
            "Espanha",
            "Explosão",
            "mina"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952208",
         "title": "Marine Le Pen condenada por desvio de fundos públicos",
         "description": "<p>O dano total foi de 2,9 milhões de euros, segundo o tribunal.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/marine-le-pen-condenada-por-desvio-de-fundos-publicos/\">Marine Le Pen condenada por desvio de fundos públicos</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/marine-le-pen-condenada-por-desvio-de-fundos-publicos/",
         "author": "Jornal i",
         "published": 1743418165000,
         "created": 1743418165000,
         "category": [
            "Mundo",
            "desvio de fundos",
            "França",
            "Marine Le Pen",
            "Tribunal",
            "União Europeia"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952205",
         "title": "Retomadas buscas por praticante de parapente desaparecido em Vila do Bispo",
         "description": "<p>Não foi reportado “nenhum desaparecimento”, mas popular deu alerta após ver um equipamento de parapente na água.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/retomadas-buscas-por-praticante-de-parapente-desaparecido-em-vila-do-bispo/\">Retomadas buscas por praticante de parapente desaparecido em Vila do Bispo</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/retomadas-buscas-por-praticante-de-parapente-desaparecido-em-vila-do-bispo/",
         "author": "Jornal i",
         "published": 1743416920000,
         "created": 1743416920000,
         "category": [
            "Portugal",
            "buscas",
            "desaparecido",
            "parapente",
            "vila do bispo"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952200",
         "title": "Madalena Sá Fernandes. Publicidade e strip-tease",
         "description": "<p>A polémica que opôs Madalena Sá Fernandes a João Pedro George, e em que este se viu acusado de revelar a sua misoginia e machismo, acabará por revelar-se um modelo para os futuros escândalos e falsos conflitos, dando-se uma inversão e ficando claro que George é que estava a defender a posição feminista, e era Madalena Sá Fernandes que beneficiava do estatuto patriarcal e machista, em linha com a armadilha liberal em que se deixou cair uma parte do discurso feminista, que coloca a mulher como objecto de desejo da perspectiva masculina.</p>\n<p>Instagram Madalena Sá Fernandes</p>\n<p>Estalou uma polémica no campo literário que teve um vasto e inusitado alcance bem para lá das suas margens, e isto já de si deveria indicar-nos que algo de extraordinário se passa. Tem sido cada vez mais raro uma discussão sobre livros, ou à sua volta, gerar debates com alguma capacidade de irradiação, mas foi isso o que aconteceu depois de Madalena Sá Fernandes ter partilhado no Instagram um excerto do terceiro episódio do podcast Quinteto Literário, promovido pelas Livrarias Martins, no qual João Pedro George faz uma das suas habituais digressões em que se detém nos aspectos sociológicos que marcam a evidenciação de certas obras. Estamos a falar do tipo de livros que, nos nossos dias, alcançam um protagonismo que, invariavelmente, passa ao lado dos eventuais méritos literários que estes possam ter, cavalgando tendências e campanhas de ordem publicitária, o que permite impô-los enquanto fenómenos de vendas. Ora, o livro em questão é “Leme”, e este dificilmente se inscreve na categoria do romance, mesmo que se lhe aplique essa espécie de excepção indulgente que se tornou a autoficção, no sentido de requerer uma certa dignidade no tratamento de matéria autobiográfica, recorrendo a esse véu que cobre e recombina os elementos reais e os imaginários, sem que resulte demasiado claro onde a pura reportagem dá lugar a um efeito de transfiguração ou recriação, sendo estes processos que já fazem parte das liberdades da ficção. Não se trata de saber se o livro é ou não fiel no retrato que faz da relação tumultuosa que a protagonista teve com o padrasto, o qual a submeteu a ela, mas sobretudo à mãe, a diversas formas de abusos ao longo de anos, com violência física à mistura, mas sobretudo violência psicológica e emocional. O problema é que, se a narrativa consegue ser minimamente competente e, nalguns momentos, até cativante, nunca a descrição abre caminho aos elementos de uma estrutura romanesca, não há qualquer ambição estética na obra, não há margem para derivas que entreteçam diferentes planos ou géneros, cortes ou suspensões, assumindo uma única direcção, a de um depoimento circunstanciado, em registo cronológico, e com uma função testemunhal. Nem mesmo a linguagem subverte minimamente as convenções, e o discurso nunca assume uma espessura ou sequer uma desenvoltura que, de algum modo, obriguem o leitor a considerar os elementos formais. É um exemplo acabado de uma obra transparente, que além de apelar a uma identificação de ordem empática, não produz qualquer estranhamento, não dá margem a qualquer reflexão menos ordinária, mas segue a disposição geral, a identificação de um tempo e de um lugar reconvertíveis à sensaboria da realidade de que nos falam os telejornais ou as telenovelas, sem discutir o contexto social ou os valores, mas aderindo ao decoro e à vaga moralidade que nos situa no quadro de uma existência que poderia ser transposta para qualquer outro regime de discurso, sem sacrifício das qualidades deste relato. Isso diz-nos que este livro não tem nada a dizer-nos sobre a arte do romance, sobre as possibilidades literárias, regendo-se pelas escolhas que habitualmente são feitas quando se pretende contar factos deste teor.</p>\n<p>Madalena Sá Fernandes tem feito questão de assinalar que está a fazer um mestrado em literatura, sublinha também que escrever é a sua paixão, e que estava curiosa para saber o que João Pedro George, alguém que nunca se identificou como crítico literário, mas desenvolveu sempre análises no campo da sociologia da literatura, pensa do seu livro. O problema é que, tratando-se de uma obra transparente, a obra é precisamente o que desaparece, só restando identificar o único motivo porque este livro mereceu alguma atenção. Além de estudar literatura, a autora de “Leme” trabalhou em publicidade no Brasil, teve uma agência de redes sociais, viveu as “aventuras” previstas para a sua idade e quadro social, e tem assumido bastante destaque enquanto “uma das principais influenciadoras digitais portuguesas”, contando com 225 mil seguidores no Instagram, e tendo integrado o programa MTV It girls, onde partilhava o seu dia-a-dia enquanto tal. Há, por isso, motivos de sobra para reconhecer que o verdadeiro elemento diferenciador, agora que assume ter iniciado uma carreira literária, não é tanto aquilo que escreve, mas como tem sabido mobilizar essa “máquina de visão” para o efeito de se promover e a tudo aquilo que faz, sendo uma figura polar e que rompe numa zona que procurou sempre manter uma certa reserva face a essa humanidade reformatada pelo Espectáculo. Assim, a reacção de Madalena Sá Fernandes aos comentários de João Pedro George que, em vez de colocarem o seu livro no centro, se dirigiram ao efeito bem mais insinuante das fotos com que escolheu publicitá-lo à sua legião de seguidores, revelam da sua parte uma postura algo dissimulada.</p>\n<p>Nos últimos anos, fomos avassalados por esta literatura submetida ao efeito kitsch do desvelamento autobiográfico, e os catálogos das principais editoras estão dominados por este tipo de fenómenos, mas o que entre nós é menos comum é ver alguém que corresponde de forma tão clara a essa ofensiva com que a dominação da mercadoria tem provocado uma súbita alteração dos valores, sendo capaz de produzir fenómenos em diferentes sectores “culturais” do dia para a noite. Acontece que, no caso particular de Sá Fernandes, da mesma forma que tem conseguido associar a campanha de marketing editorial ao acolhimento e entusiasmo de alguns nomes com algum peso no meio literário, cabe-lhe reconhecer a natural suspeita face ao seu percurso, em tantos aspectos alinhado com essa forma de visibilidade exultante e que através das redes sociais assume uma ubiquidade bem mais perniciosa que a das celebridades de outros tempos, pela forma como os influencers invadiram de forma tão súbita o imaginário globalizado. A estranheza está, por isso, deste lado, em não perceber o entusiasmo em volta de um livro como “Leme”, e ainda menos face às crónicas reunidas em “Deriva”, e que antes tinham saído no jornal “Público”. Na verdade, a escritora ainda se parece demasiado com a influencer, ainda se parece excessivamente com a sua foto, e dá a sensação de que representa essa “mentira” construída neste banho publicitário. Ora, ainda que lhe custe, vamos trazer para cima da mesa os motivos porque dá a sensação que terá atingido o seu apogeu no momento em que fomos apresentados ao seu rosto. E aqui é útil que tenha em consideração a figura da Jovenzita, que nos foi apresentada pelo colectivo Tiqqun no ensaio “Premiers matériaux pour une théorie de la Jeune-Fille”, publicado no início deste século, mas que, para os efeitos que nos importa discutir, atinge agora mesmo a sua mais plena legibilidade. Ainda que se faça valer dos traços comummente atribuídos à feminilidade, esta figura não parte de um conceito sexuado, referindo-se de forma mais abrangente a qualquer pessoa submetida ao élan da antropomorfização do capital, e na medida em que se pode dizer de uma pessoa que a sua aparência esgota inteiramente a sua essência, a sua representação e realidade, de tal modo que a Jovenzita é alguém que só é capaz de se relacionar consigo mesmo e com os outros num quadro de auto-valorização permanente. Isto é, seguindo esse efeito de mediação central que decalca a lógica do capital.</p>\n<p>“A Jovenzita será assim aquele ser que já não tem intimidade própria senão como valor e cuja actividade inteira, em todos os seus pormenores, culmina com a sua auto-valorização. Em cada instante, ela afirmar-se-á como o sujeito soberano da sua própria reificação. Todo o carácter inquestionável do seu poder, toda a segurança esmagadora deste ser-plano, exclusivamente tecido pelas convenções, códigos e representações fugitivamente em vigor, toda a autoridade de que está impregnada no mais pequeno dos seus gestos, tudo isto está imediatamente indexado à sua absoluta transparência para a ‘sociedade’.”</p>\n<p>Uma figura destas não pode ser encarada como uma escritora que se vê sujeita aos preconceitos próprios de uma cultura patriarcal e machista, uma vez que ela sabe perfeitamente que detém esse poder sagrado, o da mercadoria, e quando Sá Fernandes vem fazer a fita da mártire que é sujeita a uma “análise grotesca”, vincando como os comentários feitos por João Pedro George ilustram o machismo que “ainda” se vive em Portugal, no fundo, está a colocar-se numa posição demasiado conveniente, como se a agressão pudesse partir de uma voz sem grande expressão, e que, curiosamente, só ela, através do seu canal, amplificou.</p>\n<p>O episódio tinha ido para o ar há quase dois meses, mas subitamente foi reconhecida ali a oportunidade de produzir um escândalo, fazer uma denúncia que devolvesse o foco ao livro lançado há dois anos, e que não teve então grande expressão nos meios jornalísticos, nem mereceu qualquer resenha crítica digna desse nome. Nada senão uns quantos encómios da parte de alguns dos nossos escritores mais atentos aos valores emergentes e a essa girândola dos favores mediáticos. Assim, a autora aproveitou para identificar “um homem triste incomodado” com as suas fotografias, e conseguiu um formidável escândalo, vindo acenar com uns quantos conceitos inarticulados, conceitos que imediatamente se transformaram em categorias de ordem moral, e desencadeou, agora sim, uma campanha que soube amatilhar milhares de pessoas contra o crítico que teve a audácia de discutir este fenómeno dos autores/influencers, os quais vieram exacerbar os efeitos publicitários e essa capacidade de dirigir ou afectar os consumos de forma tão drástica a ponto de, nos nossos dias, a maioria das editoras se estarem perfeitamente nas tintas para os juízos de ordem crítica, sabendo que o sucesso de uma campanha editorial passa muito mais pelas vagas das redes sociais.</p>\n<p>Seja como for, este escândalo que agora se gerou, e que viu uma série de figuras públicas ao lado de centenas de ilustres desconhecidos a partiparem num achincalhamento de todo o tamanho do crítico, e que não demorou a produzir ecos nas páginas dos jornais, serve para demonstrar como toda a extensão do vocabulário destas figuras que se dissolvem na horda se reduz à identificação com o Bem e o Mal. As noções críticas, todos os conceitos de análise mais complexa e nuanceada evaporam-se, e sentimos apenas o abalo da turba, com o efeito de uma debandada acéfala, mas com um ânimo justiceiro, e que, de forma a deter toda a compreensão deste fenómeno no alcance do seu juízo moral, precisa simplificar absurdamente as posições em confronto, tendo por trás essa ideia de justiça que depende acima de tudo de exibir para nosso benefício uma série de mártires.</p>\n<p>Assim, ao ser questionada pela revista Sábado sobre o que gostaria de alcançar com a sua denúncia, Sá Fernandes respondeu que espera “que se consiga aprender a primeira aula de literatura, a separação entre autor, obra, narrador e personagens”, bem como que se “pare de fazer este tipo de análise absurda à imagem e aparência física de um autor como forma de desvalorizar o seu trabalho”. Bastam estas frases para se compreender que não tirou proveito nenhum das aulas de literatura, e nem percebeu que a suspeita de George incide precisamente sobre a inexistência de “autor” ou “obra”, ou mesmo de “narrador e personagens”, porque o tal livro se limita a esforçar uma presunção, e que essa é toda a sua ficção. Além de não levar em conta como a crítica literária raramente se cingiu aos limites da pura análise textual, e sempre se nutriu de aproximações feitas a partir de outras disciplinas, incluindo a biografia e o percurso dos autores, além disso, deste livro está ausente qualquer mérito literário, faltando-lhe aquela profundidade de raciocínio ou conhecimento da natureza humana que faria dele uma obra assinalável. Mas, como frisa o Tiqqun, a Jovenzita não exige apenas a nossa empatia, e que a protejamos, mas quer também mostrar-se capaz de educar-nos. Na verdade, o aspecto mais insidioso de toda esta campanha é a forma como procura instalar um tabu na discussão à volta dos livros, de forma a que não se possa questionar os processos de legitimação de objectos que surgem cercados de uma publicidade tão maciça que parecem tomar de assalto uma área relativamente pacata da vida cultural, onde eram raros os abalos que reviram a paisagem. Mas tudo isto não deixa de nos elucidar sobre esta forma de terror delicado, que não admite qualquer resistência aos seus pressupostos. O crítico deve simplesmente render-se e reconhecer que não tem nada a dizer sobre estes objectos, uma vez que eles deixam clara a sua imunidade às análises de ordem literária. Cabe-lhe simplesmente reconhecer que não tem nada a fazer ali, não devendo socorrer-se de outras áreas do saber, e desde logo abrir mão do arsenal sociológico ou de outros aspectos que possam interessar à semiologia, limitando-se a deixar à sociedade as razões da sua boa consciência. Mais, deve mesmo acatar este tipo de manobras de promoção enquanto sinal de uma emancipação da tal feminilidade, que nos surge agora como inquestionável, livre e poderosa, isto enquanto vemos expandir-se um regime que impõe uma série de revestimentos colocados sobre o corpo da mulher, que, por sua vez, deve aceder a expor-se de acordo com um exotismo estereotipado, provocando um afastamento do corpo para a região do fabuloso ou do romanesco. E se assim se naturaliza a imagem da mulher enquanto objecto, o fim desta forma de exposição é, não o de a expor à luz de uma profundidade de qualquer ordem, ou libertá-la de qualquer tipo de constrangimentos, mas usar o corpo de forma a reforçar o padrão ideal, reintegrando-o sem cessar na categoria dos objectos de luxo. E isto é levado a um tal ponto em que mesmo as imagens de nudez acabam por ceder a um registo irreal, liso e fechado como um belo objecto fugidio, que não produz verdadeiramente desejo sexual, mas empurra para uma esfera de virtualidade, em que o espectáulo se reforça com a caução da Arte. Por sua vez, esta perde o seu elemento de fixação e de resistência, e funciona como uma pátina, um cosmético, que “enterra o espectáculo sob um talude de gestos inúteis e, todavia, capitais, em que cada representação se afasta dos objectos e nos ilude por meio das suas operações parasitárias” (Barthes), conduzindo a nossa percepção até uma distância improvável e, a partir de certo ponto, irrecuperável, só restando a sensação de desgosto perante as coisas em si.</p>\n<p>E se Sá Fernandes e os seus apoiantes recusariam o elemento erótico destas representações, é certo que estas representações visam menos abolir o erotismo do que domesticá-lo, e há sempre uma forma de indução de um estado pequeno-burguês tranquilizante, que remete para o cenário e a vivência domésticas. Como assinala o Tiqqun, “a suposta libertação das mulheres não consiste na sua emancipação da esfera doméstica, mas sim no alargamento desta esfera a toda a sociedade”.</p>\n<p>Ora, este modo de exibição permanente nas redes sociais assemelha-se ao efeito de um strip-tease, como este foi surpreendido por Roland Barthes numa das suas Mitologias, sendo assimilado como uma carreira para principiantes, semiprofissionais ou profissionais, conferindo aos influenciadores digitais um estatuto honroso equiparado a uma especialização, a de operários qualificados nesta nova indústria de um marketing que contamina todo o quadro biológico, e, deste modo, é possível fazer convergir um estilo de vida e toda uma panóplia de rituais de consumo com o álibi mágico do trabalho, aparecendo como uma vocação emergente a destas figuras que nascem para se mostrar, para exemplificar a vida ideal. Assim, a exibição mais descarada reintegra o salão, assinalando uma tendência irreprimível de afirmar um certo estatuto social, de tal modo que mesmo o erotismo nos nossos dias já não pode senão ser encarado como uma propriedade doméstica.</p>\n<p>Bem podem acusar o crítico de ser retrógrado, de fazer “bingo no cartão do macho ultrapassado”, de pretender recuperar a tradição das mulheres que deviam mostrar-se recatadas, cingindo a sua existência ao lar, pois estas, por mais descaradas que se mostrem nos seus rituais de strip-tease, respondem agora a uma coação ainda mais sinistra no sentido de uma representação total dos ideais de produção e consumo, vivendo existências sem zonas secretas, e dedicando todo o seu tempo aos valores publicitários reinantes. Assim, mesmo quando desabafam, apenas exprimem “o tipo de angústias hollywoodescas, um grau de consciência política alinhada com os telejornais, e uma vaga espiritualidade neo-budista ou algum compromisso com causas ou projectos coletivos que se limitam a anestesiar a consciência” (Tiqqun).</p>\n<p>Na verdade, todo este efeito publicitário se baseia numa espécie de representação épica da intimidade, de existências que, ao elidirem a fronteira entre público e privado, reclamando uma afinidade com essas personagens essenciais da beleza publicitária, e recorrendo ao cenário, aos acessórios e a todo o tipo de estereótipos, vão criando um espectáculo mistificante que as encerra definitivamente, sem ficar claro em que momento a provocação inicial das intenções publicitárias acaba por ser diluída num modo de ser.</p>\n<p>No fundo, há aqui uma espécie de paródia do regime de strip-tease, pois se está em causa um forma qualquer de erotismo, este já não se dirige propriamente a um desejo de ordem carnal, mas foi absorvido pela ritualização do espectáculo, em que os seres e a mercadoria se confundem, se hibridizam, e são absorvidos de tal modo que tudo serve para construir um ritual tranquilizante que elimina a carne, e a própria espessura do real, só restando a virtualidade. E este processo, que tem levado a uma erosão da nossa inscrição no real, explica como, por trás das tais noções de emancipação, do progresso a nível dos valores sociais e do suposto apaziguamento de tensões, por trás de tudo isto, destas superfícies hipnóticas, está a ser travada uma guerra. Um regime suspensivo, que dá conta de tudo, funcionando como uma mediação constante, e que produz uma sincronia e aceleração, permitindo “a contínua passagem de uma situação para outra e o esquecimento da situação anterior”, como nos lembra Rui Nunes. “A velocidade a que se move o virtual impede a fixação no real, que é dolorosa. Ao passo que a virtualidade é muito menos dolorosa e demora muito menos.”</p>\n<p>Todas estas visões de tecnologia e riqueza, estes enredos que forçam uma artificialização da experiência, isto é o mercado a trabalhar a um nível atómico, a penetrar e dilacerar a carne, a introduzir-se em todos os momentos da vida, a dominar as relações, para as empurrar para uma lógica transacional, e, assim, Sá Fernandes e os seus seguidores não compreendem, de facto, a estranheza do crítico que vê todas estas pessoas a viver o seu quotidiano no sentido de produzir sucessivas imagens que alimentem essa fantasia coerciva gerada pelo mercado, vidas que não resistem fora do seu âmbito, e que se retiradas desse contexto logo se vêem expostas e desmascaradas. Isto significa que, mesmo que queiram recusar o mercado, pôr-se de fora, não têm para onde ir. Porque aquilo que esta dinâmica tem vindo a garantir é que não há lado de fora.</p>\n<p>Enquanto isso, “toda a gente sente que a sua existência tende a tornar-se um campo de batalha onde neuroses, fobias, somatizações, depressões e ansiedades soam o toque de morte, mas ninguém consegue perceber nem o seu curso nem o que está em jogo”, como nos diz o Tiqqun. De acordo com o ensaio acima referido, é o carácter total desta guerra – total não apenas nos meios de que se serve como nos fins – que lhe permite revestir-se de uma tal invisibilidade.</p>\n<p>Mas Sá Fernandes finge não compreender este contexto que tão bem deu provas de saber manipular a seu favor, um quadro em que, enquanto se exibem valores feministas, vai eclodindo, traço a traço, essa figura da Jovenzita orgânica, sendo que a sua emancipação significa apenas a necessidade de superar o quadro da Jovenzita industrial. “Em contraste com a sua antepassada, a Jovenzita orgânica já não ostenta o impulso de uma emancipação aleatória, mas a obsessão securitária da preservação. (…) A Jovenzita orgânica será então responsável, ‘carinhosa’, ecológica, maternal, razoável, ‘natural’, respeitosa, mais autocontrolada do que falsamente liberada; em suma: atrozmente biopolítica. Ela já não imitará o excesso, mas, pelo contrário, a moderação, em tudo.”</p>\n<p>Esta Jovenzita, diz-nos o colectivo de críticos franceses, não é outra coisa além do cidadão-modelo, redefinido segundo os critérios da sociedade mercantil, e o seu efeito de conformação a este quadro de competitividade geral passa por gerar um analfabetismo a respeito das diferenças éticas, o qual ficou patente nas reacções que se registaram no Instagram de Sá Fernandes. Um grau de imbecilidade confrangedora, e que deixa claro como se vem maquilhando a verdadeira guerra dos nossos dias com este tipo de falsos conflitos. Como assinala o Tiqqun, “aquilo a que ainda se chama virilidade não é mais do que o infantilismo dos homens, tal como a feminilidade é o infantilismo das mulheres. Aliás, talvez devêssemos falar de virilidade e de ‘feminismo’ quando tanto voluntarismo se mistura com a aquisição de uma identidade.”</p>\n<p>Enquanto ganha uma expressão cada vez mais sufocante esta vigilância incessante e contínua dos comportamentos e discursos, como se lê naquele ensaio, além da integração através da conformidade subjectiva e existencial, ou seja, através do consumo, “há todo um trabalho de distração, interferência e polarização dos corpos em torno de certas ausências e impossibilidades. O seu alcance é menos imediato, mas também mais duradouro. Com o tempo e através de tantos efeitos combinados, acaba-se por obter o desejado desarmamento, sobretudo imunitário, dos corpos.” E isto porquê? Porque há muito ficou claro que o capitalismo não poderia expandir-se se ficasse restringido à mera exploração do trabalho humano, sendo necessário que colonizasse todas as outras esferas da vida, dominando aspectos que se estendiam muito para além da produção.</p>\n<p>“Inicialmente formal, a dominação do capital torna-se progressivamente real. A partir desse momento, a sociedade mercantil vai procurar os seus maiores apoiantes entre os elementos marginalizados da sociedade tradicional – primeiro as mulheres e os jovens, depois os homossexuais e os imigrantes.</p>\n<p>Graças àqueles que até ontem eram considerados uma minoria e que eram, por isso, os mais alienados, os mais espontaneamente hostis à sociedade de mercado, por não se conformarem com as normas dominantes de integração, esta última pode dar a si própria um ar de emancipação. 'Os jovens e as suas mães', reconhece Stuart Ewen, ‘fornecem os princípios sociais da ética do consumo ao modo de vida oferecido pela publicidade’. Os jovens, porque a adolescência é o 'período da vida definido por uma relação puramente consumista com a sociedade civil' (Stuart Ewen, Capitães de Consciência). As mulheres, porque é precisamente a esfera da reprodução, que elas ainda dominavam, que, na altura, devia ser colonizada. A Juventude e a Feminilidade hipostasiadas, abstraídas e recodificadas como Jovialidade e Feminilidade, serão elevadas, a partir desse momento, à categoria de ideais reguladores da integração imperial-cidadã. A figura da Jovenzita concretizará a unidade imediata, espontânea e perfeitamente desejável destas duas determinações.”</p>\n<p>Assim nasceu esta nova figura de autoridade que substitui todas as outras. E faz sentido que se manifestem na capital das suas ansiedades e quartel-general para a articulação das suas fantasias: o Instagram. Ali encontramos esse processo de valorização destilado numa série de imagens, sendo as fotografias a forma mais imediata de reproduzir esse horizonte onde a representação de si passa por uma série de estratégias e filtros com vista à auto-valorização permanente, de tal modo que a Jovenzita retratada naquelas fotos nos diz tudo o que precisamos de saber sobre o futuro. Aquela imagem é o nosso destino, o de um ser cuja coerência se rege inteiramente pelo seu “Eu Superior mercantil”. Ali somos já tudo o que seremos, essa figura tão ligeira e tão penosa, o mais natural que somos capazes de ser, e, ao mesmo tempo, o mais falso, o humano mais adaptado à dieta que a máquina precisa para manter tudo nessa circulação acelerada, sem atrito, sem falhas. É um exército que tem a vantagem do número, e o escudo da sua desorientação. E assim sabemos que “quando o Espectáculo apregoa que a mulher é o porvir do homem, é naturalmente da Jovenzita que nos está a falar, e o futuro que prevê é simplesmente a pior forma de ciber-escravatura” (Tiqqun).</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/madalena-sa-fernandes-publicidade-e-strip-tease/\">Madalena Sá Fernandes. Publicidade e strip-tease</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/madalena-sa-fernandes-publicidade-e-strip-tease/",
         "author": "Diogo Vaz Pinto",
         "published": 1743414603000,
         "created": 1743414603000,
         "category": [
            "Cultura",
            "Livros",
            "Madalena sá fernandes",
            "polemica"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952196",
         "title": "Aguiar-Branco reúne-se com Zelensky em Kiev e evoca vítimas de Busha",
         "description": "<p>Esta foi a única deslocação ao estrangeiro que o presidente da AR manteve na agenda após Marcelo Rebelo de Sousa ter dissolvido o Parlamento.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/aguiar-branco-reune-se-com-zelensky-em-kiev-e-evoca-vitimas-de-busha/\">Aguiar-Branco reúne-se com Zelensky em Kiev e evoca vítimas de Busha</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/aguiar-branco-reune-se-com-zelensky-em-kiev-e-evoca-vitimas-de-busha/",
         "author": "Jornal i",
         "published": 1743414330000,
         "created": 1743414330000,
         "category": [
            "Portugal",
            "aguiar-branco",
            "busha",
            "kiev",
            "Ucrânia",
            "Volodymr Zelensky"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952192",
         "title": "Se a campanha eleitoral fosse no digital, quem venceria?",
         "description": "<p>O palco político mudou. Entre memes, vídeos virais e trends, os partidos lutam por um lugar no algoritmo. Enquanto os partidos tradicionais resistem, o Chega e a IL dominam as redes sociais.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/se-a-campanha-eleitoral-fosse-no-digital-quem-venceria/\">Se a campanha eleitoral fosse no digital, quem venceria?</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/se-a-campanha-eleitoral-fosse-no-digital-quem-venceria/",
         "author": "Diana Gomes",
         "published": 1743409630000,
         "created": 1743409630000,
         "category": [
            "Portugal",
            "campanha",
            "Eleições",
            "Redes Sociais",
            "Tik Tok",
            "twitter"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952189",
         "title": "Grupo Vita já recebeu 128 denúncias de abuso sexual",
         "description": "<p>Em pelo menos 71 dos casos pedidos de compensação financeira. Prazo para apresentar queixa acaba hoje, mas segundo a coordenadora este não é o limite máximo.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/grupo-vita-ja-recebeu-128-denuncias-de-abuso-sexual/\">Grupo Vita já recebeu 128 denúncias de abuso sexual</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/grupo-vita-ja-recebeu-128-denuncias-de-abuso-sexual/",
         "author": "Jornal i",
         "published": 1743408491000,
         "created": 1743408491000,
         "category": [
            "Portugal",
            "abusos sexuais",
            "Grupo Vita",
            "igreja",
            "indemnizacoes"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952185",
         "title": "Diretor a Primark demite-se após queixa sobre comportamento com uma mulher",
         "description": "<p>\"Paul Marchant cooperou com a investigação, reconheceu o seu erro de julgamento e aceita que as suas ações ficaram abaixo dos padrões esperados\", disse a empresa.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/diretor-executivo-da-primark-demite-se-apos-queixa-sobre-comportamento-com-uma-mulher/\">Diretor a Primark demite-se após queixa sobre comportamento com uma mulher</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/diretor-executivo-da-primark-demite-se-apos-queixa-sobre-comportamento-com-uma-mulher/",
         "author": "Jornal i",
         "published": 1743408237000,
         "created": 1743408237000,
         "category": [
            "Mundo",
            "investigacao",
            "paul marchant",
            "primark",
            "queixa"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952181",
         "title": "Novo balanço do sismo no Myanmar dá conta de mais de 1.700 mortos e 3.400 feridos",
         "description": "<p>Mais de 300 pessoas estão ainda desaparecidas.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/novo-balanco-do-sismo-no-myanmar-da-conta-de-mais-de-1-700-mortos-e-3-400-feridos/\">Novo balanço do sismo no Myanmar dá conta de mais de 1.700 mortos e 3.400 feridos</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/novo-balanco-do-sismo-no-myanmar-da-conta-de-mais-de-1-700-mortos-e-3-400-feridos/",
         "author": "Jornal i",
         "published": 1743407361000,
         "created": 1743407361000,
         "category": [
            "Mundo",
            "balanco",
            "desaparecidos",
            "feridos",
            "myanmar",
            "obitos",
            "sismo",
            "tailandia",
            "vítimas mortais"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952176",
         "title": "Estrangeiros. “É preciso encontrar o equilíbrio entre atratividade internacional e coesão social interna”",
         "description": "<p>Nos últimos anos o número de estrangeiros que compram casa em Portugal aumentou, e muitos consideram que são eles os principais culpados para o aumento dos preços do mercado. Será verdade?</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/31/estrangeiros-e-preciso-encontrar-o-equilibrio-entre-atratividade-internacional-e-coesao-social-interna/\">Estrangeiros. “É preciso encontrar o equilíbrio entre atratividade internacional e coesão social interna”</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/31/estrangeiros-e-preciso-encontrar-o-equilibrio-entre-atratividade-internacional-e-coesao-social-interna/",
         "author": "Sara Porto",
         "published": 1743404956000,
         "created": 1743404956000,
         "category": [
            "Portugal",
            "estrangeiros",
            "habitacao",
            "nómadas digitais"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952171",
         "title": "FC Porto vira resultado para vencer no Estoril",
         "description": "<p>O FC Porto, que alcançou a segunda vitória consecutiva na prova, igualou ainda na primeira metade, com um penálti convertido por Samu, aos 45</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/fc-porto-vira-resultado-para-vencer-no-estoril/\">FC Porto vira resultado para vencer no Estoril</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/fc-porto-vira-resultado-para-vencer-no-estoril/",
         "author": "Jornal i",
         "published": 1743368428000,
         "created": 1743368428000,
         "category": [
            "Desporto",
            "Estoril Praia",
            "FC Porto",
            "Futebol",
            "I Liga"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952167",
         "title": "Ucrânia. Perspetivas de futuro",
         "description": "<p>Kiev atravessa um momento decisivo, e o cessar-fogo no Mar Negro pode abrir a porta ao fim do conflito. Entretanto, os líderes europeus reuniram-se em Paris para articular uma abordagem conjunta</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/ucrania-perspetivas-de-futuro/\">Ucrânia. Perspetivas de futuro</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/ucrania-perspetivas-de-futuro/",
         "author": "",
         "published": 1743365279000,
         "created": 1743365279000,
         "category": [
            "Mundo",
            "Guerra",
            "Russia",
            "Ucrânia"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952163",
         "title": "Alerta de tsunami para Tonga levantado",
         "description": "<p>Tonga é um país da Polinésia formado por 171 ilhas com uma população de cerca de 106.000 pessoas</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/alerta-de-tsunami-para-tonga-levantado/\">Alerta de tsunami para Tonga levantado</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/alerta-de-tsunami-para-tonga-levantado/",
         "author": "Jornal i",
         "published": 1743361568000,
         "created": 1743361568000,
         "category": [
            "Mundo",
            "tonga",
            "tsunami"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952159",
         "title": "Um samba vergado ao tango dos subúrbios",
         "description": "<p>Se o último jogo entre Argentina e Brasil foi na terça-feira, sabemos muito como foram os primeiros</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/um-samba-vergado-ao-tango-dos-suburbios/\">Um samba vergado ao tango dos subúrbios</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/um-samba-vergado-ao-tango-dos-suburbios/",
         "author": "Afonso de Melo",
         "published": 1743358897000,
         "created": 1743358897000,
         "category": [
            "Desporto",
            "argentina",
            "Brasil",
            "Futebol"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952156",
         "title": "Paulo Rangel destaca alinhamento com Reino Unido",
         "description": "<p>A relação bilateral e com a União Europeia (UE) e o atual contexto internacional, nomeadamente a guerra na Ucrânia, foram temas abordados durante o encontro</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/paulo-rangel-destaca-alinhamento-com-reino-unido/\">Paulo Rangel destaca alinhamento com Reino Unido</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/paulo-rangel-destaca-alinhamento-com-reino-unido/",
         "author": "Jornal i",
         "published": 1743357496000,
         "created": 1743357496000,
         "category": [
            "Portugal",
            "ministério dos negócios estrangeiros",
            "Reino Unido"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952152",
         "title": "Rússia vai intensificar ofensiva na região ocupada de Kursk",
         "description": "<p>O Ministério da Defesa disse que unidades do grupo militar russo Norte lançaram ataques e causaram perdas ao inimigo perto das cidades de Gornal, Guevo e Oleshnia</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/russia-vai-intensificar-ofensiva-na-regiao-ocupada-de-kursk/\">Rússia vai intensificar ofensiva na região ocupada de Kursk</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/russia-vai-intensificar-ofensiva-na-regiao-ocupada-de-kursk/",
         "author": "Jornal i",
         "published": 1743355310000,
         "created": 1743355310000,
         "category": [
            "Mundo",
            "Guerra",
            "kursk",
            "Rússia",
            "Ucrânia"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=952148",
         "title": "Morreu o ator Richard Chamberlain",
         "description": "<p>Chamberlain ganhou Globos de Ouro pelo seu trabalho em “Shogun”, “The Thorn Birds” e “Dr. Kildare”.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/03/30/morreu-o-ator-richard-chamberlain/\">Morreu o ator Richard Chamberlain</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/03/30/morreu-o-ator-richard-chamberlain/",
         "author": "Jornal i",
         "published": 1743354981000,
         "created": 1743354981000,
         "category": [
            "Cultura",
            "Morte",
            "Richard Chamberlain"
         ],
         "enclosures": [],
         "media": {}
      }
   ]
}