{
   "title": "Jornal i",
   "description": "Inevitável",
   "link": "https://ionline.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://ionline.sapo.pt/?p=958435",
         "title": "Julgamento de José Sócrates: Os 10 momentos chave do processo que marcou a justiça",
         "description": "<p>21 de novembro de 2014. José Sócrates foi detido no aeroporto de Lisboa quando chegava de um voo proveniente de Paris. Foi o primeiro ex-chefe do Governo a ser detido preventivamente em Portugal. Na época, a Procuradoria-Geral da República confirmou que era suspeito de crimes de corrupção, branqueamento de capitais e fraude fiscal, que terão ocorrido enquanto chefiou o Governo. Foram feitas mais três detenções relacionadas com o mesmo processo, dando origem ao caso mediático da Operação Marquês. Desde aí, Sócrates tem publicado uma série de artigos de opinião, nos quais lançou críticas à Justiça e insistiu que objetivo do caso foi travar a sua candidatura a Presidenteda República.</p>\n<p>25 de novembro de 2014. O antigo primeiro-ministro deu entrada no Estabelecimento Prisional de Évora onde ficou em prisão preventiva, depois de ter sido alvo da medida mais gravosa aplicada pelo juiz Carlos Alexandre. O recluso 44 ficou neste estabelecimento prisional durante cerca de nove meses. Durante esse período várias pessoas foram-no visitar – Sofia Fava, ex-mulher de Sócrates foi a primeira – nomeadamente figuras políticas, como Capoulas Santos, Mário Soares, António Costa, Vieira da Silva, Jorge Coelho, Paulo Campos, Renato Sampaio, Isabel Santos, André Figueiredo, Jorge Lacão, Fernando Gomes, António Guterres e até Pinto da Costa. Uma das visitas mais mediáticas foi a de Mário Soares que à saída fez duras críticas ao Ministério Público, acusando-o de abuso de poder e de manter Sócrates preso injustamente. Já António Costa disse que tinha ido visitar “um amigo”.</p>\n<p>4 de setembro de 2015. Nove meses depois José Sócrates foi libertado e passou para prisão domiciliária. A decisão foi tomada cinco dias antes da data limite e determinou que ficasse sujeito à “obrigação de permanência na habitação sem recurso a vigilância eletrónica”. O ex-primeiro-ministro não teve assim de usar pulseira eletrónica, facto que o tinha levado a optar por permanecer na cadeia na última revisão da medida.  A mudança da medida de coação ocorreu após a defesa do ex-primeiro-ministro ter solicitado a sua libertação por considerar que os pressupostos da prisão preventiva já não se justificavam, nomeadamente o perigo de perturbação do inquérito ou fuga. Saiu do estabelecimento prisional sem prestar declarações.</p>\n<p>10 de outubro de 2017. José Sócrates foi acusado de 31 crimes: três de corrupção passiva, 16 de branqueamento de capitais, nove de falsificação de documento e três de fraude fiscal qualificada. O procurador foi Rosário Teixeira e a  investigação foi coordenada pelo Departamento Central de Investigação e Ação Penal (DCIAP). O Ministério Público acusou ainda o antigo primeiro-ministro de ter acumulado na Suíça 24 milhões de euros “com origem nos grupos Lena, Espírito Santo e Vale de Lobo”, num total de 34 milhões que terá recebido. Foram também constituídos arguidos, Ricardo Salgado (ex-presidente do BES) – acusado de um crime de corrupção ativa de titular de cargo político, dois de corrupção ativa, 9 de branqueamento de capitais, três de abuso de confiança, três de falsificação de documentos e outros três de fraude fiscal qualificada – Carlos Santos Silva (empresário e amigo pessoal de Sócrates – acusado de um crime de corrupção ativa, um de corrupção passiva, 17 crimes de branqueamento de capitais, dez crimes de falsificação de documentos, um de fraude fiscal e três de fraude fiscal qualificada – Armando Vara, Zeinal Bava, Henrique Granadeiro, entre outros. No comunicado, o Ministério Público contabiliza que ao longo do inquérito foram efetuadas “cerca de duas centenas de buscas, inquiridas mais de 200 testemunhas e recolhidos dados bancários sobre cerca de 500 contas, quer domiciliadas em Portugal, quer no estrangeiro”.</p>\n<p>28 de janeiro de 2019. Arrancou a fase de instrução do caso, em que<br />\no ex-primeiro-ministro pede que o processo seja encerrado sustentando<br />\nde forma genérica que “não cometeu qualquer crime”, optando, no entanto,<br />\npor não discutir, em concreto, qualquer um dos factos que lhe são imputados.<br />\nParte da sua argumentação está relacionada com uma questão levantada pela defesa do ex-ministro socialista Armando Vara, amigo de Sócrates, e que diz respeito à forma como a Operação Marquês ficou nas mãos do juiz Carlos Alexandre, em setembro de 2014. Nessa altura entrou em vigor a nova organização judiciária e o Tribunal Central de Instrução Criminal (TCIC), onde<br />\no processo era acompanhado, passou de um para dois magistrados judiciais. De acordo com os advogados de José Sócrates, a atribuição do caso ao juiz Carlos Alexandre “terá sido consumada por manipulação e viciação dos procedimentos legalmente previstos, não tendo sido realizado qualquer tipo de sorteio nem por qualquer modo respeitada a necessária aleatoriedade”.<br />\nO argumento nunca se comprovou.</p>\n<p>9 de abril de 2021. Apesar de ter chegado às barras da Justiça acusado de 31 crimes, depois da leitura instrutória feita por Ivo Rosa foi decidido que José Sócrates iria a julgamento apenas seis crimes, três de branqueamento de capitais e outros três de falsificação de documentos. Em causa, de acordo com o juiz, estava a alegada falta de provas credíveis ou diretas de corrupção e o facto de grande parte da prova recolhida ter sido considerada ilegal ou inválida – nomeadamente as escutas telefónicas.</p>\n<p>Foi também considerado que os montantes recebidos de Carlos Santos Silva poderiam ser empréstimos entre amigos e não subornos e haveria um enquadramento jurídico diferente do proposto pelo Ministério Público. É certo que os crimes de branqueamento de capitais têm uma moldura penal mais gravosa (até 12 anos de prisão) do que os crimes de corrupção pelos quais Sócrates estava acusado. No caso dos três crimes de branqueamento de capitais, estava em causa a utilização das contas bancárias de Inês Rosário no Montepio, coautoria na utilização da conta do motorista João Perna mediante “contas de passagem” e ainda os 163 mil euros de pagamentos feitos entre 2012 e 2014 a favor das testemunhas António Manuel Peixoto e Domingo Farinho. Quanto à falsificação de documentos, estão em causa três crimes de coautoria entre Sócrates e Santos Silva no contrato de arrendamento do apartamento de Paris, na prestação de serviços que liga a RMF – Consulting e Farinho e um também de prestação de serviços entre essa empresa e António Manuel Peixoto.</p>\n<p>2024. Altura em que grande parte dos crimes imputados a José Sócrates correu o risco de prescrever. Isto porque grande parte dos fatos terá ocorrido entre 2005 e 2009, ou seja, 15 a quase 20 anos antes de 2024. Em causa estavam os crimes de corrupção ativa, branqueamento de capitais e fraude fiscal qualificada. Recorde-se que a decisão da Relação em janeiro desse ano ajudou a travar temporariamente a contagem da prescrição, ao introduzir nova pronúncia. Ao mesmo tempo, estavam em cima da mesa vários recursos interpostos pela defesa de José Sócrates, assim como requerimentos a solicitar o afastamento de várias magistradas.</p>\n<p>Janeiro de 2025. O Tribunal Constitucional (TC) rejeitou um recurso do ex-primeiro-ministro José Sócrates, do antigo ministro Armando Vara e do empresário Carlos Santos Silva. A decisão foi proferida pelo juiz conselheiro Rui Guerra da Fonseca, num despacho que considerou “não tomar conhecimento do objeto dos recursos”, ou seja, sem sequer analisar o seu conteúdo.  Com este desfecho, o processo segue assim sem obstáculos judiciais e pode agora seguir para julgamento em tribunais de 1.ª instância, sem efeito suspensivo. É certo que a ausência de recursos ainda pendentes fez aumentar a pressão nas autoridades judiciais para agilizar o início do julgamento, especialmente perante o risco de prescrição para alguns crimes com especial enfoque para aqueles que alegadamente foram praticados entre 2005 e 2010, especialmente os que têm prazos legais mais curtos, como a fraude fiscal e o branqueamento de capitais.</p>\n<p>3 de julho de 2025. O julgamento da Operação Marquês, no qual José Sócrates será o arguido principal, está oficialmente marcado para começar no Tribunal Central Criminal de Lisboa, sob a presidência da juíza Susana Seca. O Tribunal considerou que não existem recursos com efeito suspensivo, e que as decisões instrutórias e pronúncia estão transitadas em julgado. Sócrates vai a julgamento por 22 crimes: três de corrupção passiva, 13 de branqueamento de capitais e seis de fraude fiscal qualificada, apesar da defesa do ex-primeiro contestar a existência de acusação e pronúncia, classificando o processo como ilegal. O julgamento conta com 22 arguidos, mais de 200 testemunhas e dezenas de sessões previstas. Quase na véspera do arranque, José Sócrates já revelou que irá apresentar em Bruxelas uma queixa-crime contra o Estado português no Tribunal dos Direitos do Homem. Para a defesa do antigo primeiro-ministro, a instrução do processo “foi feita com base numa acusação da qual os arguidos nunca foram notificados” e, também por isso, deve ser considerada nula.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/03/julgamento-de-jose-socrates-os-10-momentos-chave-do-processo-que-marcou-a-justica/\">Julgamento de José Sócrates: Os 10 momentos chave do processo que marcou a justiça</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/03/julgamento-de-jose-socrates-os-10-momentos-chave-do-processo-que-marcou-a-justica/",
         "author": "Sónia Peres Pinto",
         "published": 1751530866000,
         "created": 1751530866000,
         "category": [
            "Portugal",
            "José Sócrates",
            "julgamento",
            "Justiça",
            "Operação Marquês"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958432",
         "title": "As figuras-chave da Operação Marquês",
         "description": "<p>Carlos Santos Silva</p>\n<p>Segundo o que pessoas que lhe são próximas têm dito aos meios de comunicação social desde que a bolha rebentou, Carlos Santos Silva é um homem divertido e perspicaz tendo, ao longo de toda a sua vida, tentado manter a descrição. No entanto, é considerado o “testa de ferro” de José Sócrates, de quem é amigo desde os anos 1980. O engenheiro e empresário é acusado pelo Ministério Público de intervir como intermediário do ex -primeiro-ministro em todos os contactos com o grupo Lena e de ter recebido, numa conta em seu nome na Suíça, 23 milhões de euros que pertenciam a Sócrates, a troco de uma comissão de 10%. Este tem defendido desde o princípio que o dinheiro que transferiu da Suíça para Portugal em 2010 (ao abrigo de duas operações aprovadas pelo Governo de Sócrates) eram dele e que resultaram de lucros obtidos em diversos negócios.</p>\n<p>Paulo Silva</p>\n<p>Mais conhecido por “Inspetor Tributário de Braga”, é o inspetor das Finanças que coordenou a equipa que investigou a Operação Marquês. Paulo Silva, o cérebro de vários megaprocessos, como o Caso Furacão, BPN ou Monte Branco foi também o responsável pela detenção de Sócrates no aeroporto de Lisboa. O sigilo fazia parte do êxito da operação e os responsáveis aduaneiros que o acompanharam no terreno só quando o ex-primeiro ministro saiu da manga do avião perceberam quem iam deter. Nesse momento o inspetor de Braga desabafa: “Hoje vamos fazer história”. Minutos depois dava ordem de detenção a José Sócrates. Recorde-se que este começou a colaborar com o Departamento Central de Investigação e Ação Penal (DCIAP) na Operação Furacão, em 2005. Desde então que investiga os crimes fiscais no país lado a lado com Rosário Teixeira.</p>\n<p>João Perna</p>\n<p>Ficou conhecido no processo como “homem que levava e trazia o dinheiro”. O motorista de José Sócrates tinha, por isso, e de acordo com a acusação, um papel fulcral no esquema. Além de transportar o dinheiro em malas, as suas contas bancárias terão sido usadas como ponte de passagem do dinheiro entre Carlos Santos Silva e o ex-primeiro-ministro. João Perna, que está acusado de branqueamento de capitais e de posse de arma ilegal, assegura que apenas se limitava a cumprir ordens. “Acha que ia perguntar-lhe: ‘Ó senhor engenheiro, onde é que foi buscar este dinheiro e a que pretexto é que você me vai transferir dinheiro para minha conta?’”, afirmou em 2019 ao Correio da Manhã. “Eu ia lá meter em questão alguma coisa (...) Nunca meti em causa que aquela pessoa estivesse a mandar-me cometer algum crime. Fui arrastado nesta situação”, acrescentou.</p>\n<p>Pedro Delille</p>\n<p>Formava com João Araújo a equipa de defensores do ex-primeiro-ministro. Desde a morte do colega que continuou o caminho sozinho. No entanto, também este se viu envolvido em polémicas. Em 2016, Rosário Teixeira determinou buscas à empresa de que Pedro Delille é acionista. A sociedade de aluguer de viaturas pagou 30 mil euros a Sócrates pelo seu Mercedes depois de o ex-governante sair em liberdade. Na altura, ao SOL, Delille confirmou as buscas, afirmando que se tratava de uma intimidação do Departamento Central de Investigação e Ação Penal (DCIAP) aos advogados.</p>\n<p>Carlos Alexandre</p>\n<p>A 24 de novembro de 2014, o juiz Carlos Alexandre decretou prisão preventiva ao ex-primeiro ministro, ao seu motorista e a Carlos Santos Silva por suspeitas de crime económicos. Em 2022, o mesmo foi constituído arguido no caso da distribuição da Operação Marquês. O desembargador Jorge Antunes decidiu aceitar o requerimento de abertura de instrução apresentado por Sócrates no âmbito da distribuição manual do processo. Em causa, segundo a exposição enviada ao Tribunal da Relação de Lisboa, estão os crimes de abuso de poder, falsificação de funcionário e denegação de justiça. Sócrates alega que o juiz e a escrivã Teresa Santos “combinaram entre si, planearam e vieram a conseguir” que o processo que levou à sua prisão preventiva fosse entregue de “forma ilegal” a Carlos Alexandre, descrito como o “superjuiz dos tabloides”.</p>\n<p>Ricardo Salgado</p>\n<p>É um dos nomes mais conhecidos deste processo e, ao longo dos últimos anos, temo-lo visto definhar com doença de Alzheimer diagnosticada na fase de julgamento. Ricardo Salgado esteve na liderança do Banco Espírito Santo (BES) durante mais de 20 anos, deixando o cargo em 2014. O Ministério Público acredita que José Sócrates recebeu mais de 10 milhões de euros do Grupo através de um esquema de lavagem de dinheiro. O antigo banqueiro foi condenado a oito anos de prisão no processo extraído da Operação Marquês e ao pagamento de custas judiciais no valor de 2040 euros. Em maio, o Tribunal Constitucional rejeitou apreciar o recurso de Ricardo Salgado que pretendia ver declarada a inconstitucionalidade de ter sido condenado a uma pena de prisão efetiva face ao diagnóstico de doença de Alzheimer.</p>\n<p>Armando Vara</p>\n<p>Antigo ministro, ex-administrador da Caixa Geral de Depósitos, ex-vice-presidente do BCP e fiel amigo de José Sócrates, Armando Vara foi condenado, em 2021, no Tribunal Criminal de Lisboa, a dois anos de prisão efetiva por, com o objetivo de ocultar dinheiro em paraísos fiscais, ter branqueado 535 mil euros através de negócios imobiliários. O crime resulta do processo separado da Operação Marquês, tendo sido o primeiro do caso a conhecer uma decisão final. A condenação poderia ter sido pena suspensa (por ser inferior a cinco anos), no entanto o juiz teve em conta a sua posição social e o facto deste ter desempenhado o cargo de ministro. O arguido recorreu. A defesa só admitia o cumprimento de 30 dias de prisão. Porém, o Supremo rejeitou o recurso e, em fevereiro, decidiu que o mesmo terá de cumprir mais dois anos e seis meses de prisão.</p>\n<p>João Araújo</p>\n<p>João Araújo foi advogado de José Sócrates no processo Operação Marquês durante cerca de cinco anos. A última vez que foi a tribunal com o ex-primeiro-ministro foi numa sessão do debate instrutório, em Março de 2020, visivelmente debilitado. Além do antigo primeiro-ministro, foi também um dos principais juristas do processo FP-25 de Abril, durante os anos 80, mas foi como advogado de José Sócrates que entrou nos holofotes da justiça portuguesa. Ficou também conhecido pela forma polémica como muitas vezes lidava com a comunicação social. O advogado chegou a ser condenado em tribunal ao pagamento de 12.600 euros por difamação e injúria à jornalista Tânia Laranjo do Correio da Manhã a quem mandou “tomar banho”. Morreu em julho de 2020, aos 70 anos. Há muito que lutava contra um cancro.</p>\n<p>Ivo Rosa</p>\n<p>Em 2012, tornou-se o 1.º juiz português a ser eleito pela Assembleia Geral das Nações Unidas para o Mecanismo Internacional para os Tribunais Penais Internacionais. Foi até 2022, o juiz encarregado da instrução do caso Operação Marquês. Nesse ano, o Tribunal da Relação decidiu que não seria ele quem teria que refazer parte da decisão instrutória que tinha proferido em abril de 2021. Recorde-se que a ordem para corrigir a pronúncia de Sócrates e Santos Silva foi dada em março de 2024 pelo Tribunal da Relação, que entendeu que Ivo Rosa tinha feito uma alteração substancial dos factos, em relação à acusação do Ministério Público. Em causa está o pequeno segmento através do qual Ivo Rosa mandou julgar o ex-primeiro ministro e o seu testa de ferro, apenas por 6 crimes de branqueamento e falsificação, ao invés dos 32 crimes imputados pelo MP.</p>\n<p>Rosário Teixeira</p>\n<p>Rosário Teixeira é o procurador que se tem destacado nos processos de crime económico e financeiro mais mediáticos do país. Nos últimos anos, tem tido como companheiro Paulo Silva. Aliás, este é considerado o seu braço-direito desde as investigações que deram lugar à Operação Furacão, uma investigação complexa sobre crimes económicos e financeiros que viu muitos processos suspensos provisoriamente, permitindo a recuperação de milhões de euros em impostos. A suspensão provisória do processo (SPP) é um mecanismo legal que permite a interrupção temporária do processo mediante certas condições, como o pagamento de impostos ou a reparação de danos causados. No caso da Operação Furacão, a SPP foi aplicada em muitos inquéritos, com o objetivo de recuperar valores em dívida e evitar longos processos judiciais.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/03/as-figuras-chave-da-operacao-marques/\">As figuras-chave da Operação Marquês</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/03/as-figuras-chave-da-operacao-marques/",
         "author": "Sara Porto",
         "published": 1751530551000,
         "created": 1751530551000,
         "category": [
            "Portugal",
            "armando vara",
            "Carlos Alexandre",
            "carlos santos silva",
            "Ivo Rosa",
            "José Sócrates",
            "julgamento",
            "Justiça",
            "Operação Marquês"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958429",
         "title": "Caso Altice. Arguido reclama pagamento de dívidas de 430 mil euros",
         "description": "<p>O Ministério Público diz que só uma firma do universo empresarial de Hernâni Vaz Antunes tem créditos a receber do Grupo Altice que ultrapassam os 40 milhões. Para já, a Edge Technology interpôs duas ações a reclamar o pagamento de 430 mil euros. Outras irão seguir-se. Prazo para a conclusão do inquérito já foi ultrapassado.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/03/caso-altice-arguido-reclama-pagamento-de-dividas-de-430-mil-euros/\">Caso Altice. Arguido reclama pagamento de dívidas de 430 mil euros</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/03/caso-altice-arguido-reclama-pagamento-de-dividas-de-430-mil-euros/",
         "author": "Nuno Tiago Pinto",
         "published": 1751529167000,
         "created": 1751529167000,
         "category": [
            "Portugal",
            "Caso Altice",
            "Hernâni Vaz Antunes",
            "operação picoas"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958427",
         "title": "Parlamento. Caso Anjos vs. Joana Marques gera debate",
         "description": "<p>Mário Amorim Lopes disse que a Assembleia da República não é tribunal e frisou que estava a fazer uma “defesa política de um valor fundacional de qualquer sociedade democrática e livre”, considerando que nunca é inoportuno falar de liberdade de expressão</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/parlamento-caso-anjos-vs-joana-marques-gera-debate/\">Parlamento. Caso Anjos vs. Joana Marques gera debate</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/parlamento-caso-anjos-vs-joana-marques-gera-debate/",
         "author": "Jornal i",
         "published": 1751479134000,
         "created": 1751479134000,
         "category": [
            "Portugal",
            "anjos",
            "debate",
            "Joana Marques",
            "Liberdade de Expressão",
            "Parlamento"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958424",
         "title": "Serra da Estrela. Duas pessoas morrem em despiste",
         "description": "<p>O alerta foi dado às 15h47 e no local estão cerca de 40 operacionais apoiados por 13 viaturas e um meio aéreo. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/serra-da-estrela-duas-pessoas-morrem-em-despiste/\">Serra da Estrela. Duas pessoas morrem em despiste</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/serra-da-estrela-duas-pessoas-morrem-em-despiste/",
         "author": "Jornal i",
         "published": 1751476803000,
         "created": 1751476803000,
         "category": [
            "Portugal",
            "Acidente",
            "Serra da Estrela"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958421",
         "title": "Paramount chega a acordo milionário com Trump após edição de entrevista com Kamala Harris",
         "description": "<p>A Paramount está simultaneamente a tentar obter a aprovação da administração Trump para a fusão proposta com a Skydance Media</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/paramount-chega-a-acordo-milionario-com-trump-apos-edicao-de-entrevista-com-kamala-harris/\">Paramount chega a acordo milionário com Trump após edição de entrevista com Kamala Harris</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/paramount-chega-a-acordo-milionario-com-trump-apos-edicao-de-entrevista-com-kamala-harris/",
         "author": "Jornal i",
         "published": 1751476766000,
         "created": 1751476766000,
         "category": [
            "Mundo",
            "Donald Trump",
            "EUA",
            "paramount"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958419",
         "title": "Paços de Ferreira. Recluso da prisão fugiu quando ia fazer exames médicos",
         "description": "<p>O  recluso encontra-se em medida cautelar de confinamento enquanto decorre o competente processo disciplinar. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/pacos-de-ferreira-recluso-da-prisao-fugiu-quando-ia-fazer-exames-medicos/\">Paços de Ferreira. Recluso da prisão fugiu quando ia fazer exames médicos</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/pacos-de-ferreira-recluso-da-prisao-fugiu-quando-ia-fazer-exames-medicos/",
         "author": "Jornal i",
         "published": 1751474382000,
         "created": 1751474382000,
         "category": "Portugal",
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958416",
         "title": "Presidente do Sporting condenado por difamação a Pinto da Costa",
         "description": "<p>No Tribunal do Bolhão, no Porto, foi dado como provado que Frederico Varandas \"extravasou a proporcionalidade e os limites da liberdade de expressão\" e que este \"não queria mais do que o enxovalho da pessoa\" de Pinto da Costa, que morreu em 15 de fevereiro passado</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/presidente-do-sporting-condenado-por-difamacao-a-pinto-da-costa/\">Presidente do Sporting condenado por difamação a Pinto da Costa</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/presidente-do-sporting-condenado-por-difamacao-a-pinto-da-costa/",
         "author": "Jornal i",
         "published": 1751474217000,
         "created": 1751474217000,
         "category": [
            "Portugal",
            "difamação",
            "Frederico Varandas",
            "Pinto da Costa"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958414",
         "title": "Diretor do hospital indonésio no norte de Gaza morto em ataque israelita",
         "description": "<p>Também a mulher e os quatro filhos do médicos foram mortos no mesmo ataque.  </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/diretor-do-hospital-indonesio-no-norte-de-gaza-morto-em-ataque-israelita/\">Diretor do hospital indonésio no norte de Gaza morto em ataque israelita</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/diretor-do-hospital-indonesio-no-norte-de-gaza-morto-em-ataque-israelita/",
         "author": "Jornal i",
         "published": 1751470623000,
         "created": 1751470623000,
         "category": [
            "Mundo",
            "Faixa de Gaza",
            "hamas",
            "Israel"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958412",
         "title": "Cascais. Preventiva para homem suspeito de ter violado jovem de 18 anos",
         "description": "<p>O suspeito foi detido na segunda-feira pela PJ e conheceu a medida de coação mais gravosa na terça-feira, após ser presente a tribunal para primeiro interrogatório judicial. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/cascais-preventiva-para-homem-suspeito-de-ter-violado-jovem-de-18-anos/\">Cascais. Preventiva para homem suspeito de ter violado jovem de 18 anos</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/cascais-preventiva-para-homem-suspeito-de-ter-violado-jovem-de-18-anos/",
         "author": "Jornal i",
         "published": 1751467014000,
         "created": 1751467014000,
         "category": [
            "Portugal",
            "cascais",
            "Crime",
            "Violação"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958408",
         "title": "Santos Silva revela que não vai avançar com candidatura às presidenciais",
         "description": "<p>Antigo presidente da AR considera que o seu nome não era suficientemente agregador.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/santos-silva-revela-que-nao-vai-avancar-com-candidatura-as-presidenciais/\">Santos Silva revela que não vai avançar com candidatura às presidenciais</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/santos-silva-revela-que-nao-vai-avancar-com-candidatura-as-presidenciais/",
         "author": "Jornal i",
         "published": 1751464477000,
         "created": 1751464477000,
         "category": [
            "Portugal",
            "Belém",
            "presidenciais",
            "Santos Silva"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958404",
         "title": "Alibaba. Ofertas de 6,5 mil milhões de euros para estimular consumo",
         "description": "<p>Segundo a empresa, as ofertas visam “proporcionar aos consumidores experiências e serviços preferenciais e mais convenientes, estimulando ainda mais a vitalidade do consumo</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/alibaba-ofertas-de-65-mil-milhoes-de-euros-para-estimular-consumo/\">Alibaba. Ofertas de 6,5 mil milhões de euros para estimular consumo</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/alibaba-ofertas-de-65-mil-milhoes-de-euros-para-estimular-consumo/",
         "author": "Jornal i",
         "published": 1751462132000,
         "created": 1751462132000,
         "category": [
            "Dinheiro",
            "alibaba",
            "China",
            "Comércio eletrónico",
            "consumo"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958401",
         "title": "Finlândia quer retirar embaixadora de Lisboa",
         "description": "<p>Em causa estão queixas, apresentadas por funcionários, de assédio e comportamento inapropriado da diplomata.  </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/finlandia-quer-retirar-embaixadora-de-lisboa/\">Finlândia quer retirar embaixadora de Lisboa</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/finlandia-quer-retirar-embaixadora-de-lisboa/",
         "author": "Jornal i",
         "published": 1751461733000,
         "created": 1751461733000,
         "category": [
            "Portugal",
            "embaixada",
            "Lisboa"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958399",
         "title": "Grávida da Murtosa. MP investiga alegada tortura a testemunha",
         "description": "<p>O julgamento realizado com tribunal de júri (composto por três juízes de carreira e oito jurados) tem leitura do acórdão marcada para terça-feira, dia 8, no Tribunal de Aveiro</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/gravida-da-murtosa-mp-investiga-alegada-tortura-a-testemunha/\">Grávida da Murtosa. MP investiga alegada tortura a testemunha</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/gravida-da-murtosa-mp-investiga-alegada-tortura-a-testemunha/",
         "author": "Jornal i",
         "published": 1751460345000,
         "created": 1751460345000,
         "category": [
            "Portugal",
            "grávida da murtosa",
            "julgamento",
            "Ministério Público",
            "Polícia Judiciária"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958397",
         "title": "Aeroporto. Zero exige proibição de voos entre as 1h00 e as 5h00 em Lisboa",
         "description": "<p>A Zero refere que “em junho de 2025 houve um padrão de reincidência no incumprimento da legislação, com consequências graves para a saúde pública das populações expostas ao ruído noturno”. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/aeroporto-zero-exige-proibicao-de-voos-entre-as-1h00-e-as-5h00-em-lisboa/\">Aeroporto. Zero exige proibição de voos entre as 1h00 e as 5h00 em Lisboa</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/aeroporto-zero-exige-proibicao-de-voos-entre-as-1h00-e-as-5h00-em-lisboa/",
         "author": "Jornal i",
         "published": 1751459009000,
         "created": 1751459009000,
         "category": [
            "Portugal",
            "Lisboa",
            "zero"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958393",
         "title": "Airlines for Europe autoriza duas peças de bagagem na cabine",
         "description": "<p>A companhia aérea portuguesa TAP e as low cost Easyjet e Ryanair integram a A4E</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/airlines-for-europe-autoriza-duas-pecas-de-bagagem-na-cabine/\">Airlines for Europe autoriza duas peças de bagagem na cabine</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/airlines-for-europe-autoriza-duas-pecas-de-bagagem-na-cabine/",
         "author": "Jornal i",
         "published": 1751456198000,
         "created": 1751456198000,
         "category": [
            "Dinheiro",
            "Aviação",
            "bagagem",
            "União Europeia"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958390",
         "title": "Lisboa. Uber lança serviço de viagens exclusivo para mulheres",
         "description": "<p>A ideia é depois alargar o serviço para outras partes do país.  </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/lisboa-uber-lanca-servico-de-viagens-exclusivo-para-mulheres/\">Lisboa. Uber lança serviço de viagens exclusivo para mulheres</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/lisboa-uber-lanca-servico-de-viagens-exclusivo-para-mulheres/",
         "author": "Jornal i",
         "published": 1751454711000,
         "created": 1751454711000,
         "category": [
            "Portugal",
            "Lisboa",
            "uber",
            "Viagens"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=958389",
         "title": "O silêncio dos moderados",
         "description": "<p>Tratar de \"coisas\" tornou-se mais importante do que cuidar de pessoas. E quando a política se esquece das pessoas, as pessoas esquecem-se da política.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2025/07/02/o-silencio-dos-moderados/\">O silêncio dos moderados</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2025/07/02/o-silencio-dos-moderados/",
         "author": "Miguel Ângelo Abreu",
         "published": 1751454297000,
         "created": 1751454297000,
         "category": "Opinião",
         "enclosures": [],
         "media": {}
      }
   ]
}