{
   "title": "Jornal i",
   "description": "Inevitável",
   "link": "https://ionline.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://ionline.sapo.pt/?p=940747",
         "title": "José Emilio Pacheco. O último dia do mundo",
         "description": "<p>Num exercício antológico magistral, e com uma tradução em que se denota esse mesmo apuro fanático, chega-nos uma recolha urgente do mais celebrado poeta mexicano depois de Octavio Paz, e que consegue transmitir-nos aquela sensação de vertigem em que uma voz se confunde com o próprio tempo vai filtrando do passado a areia desse deserto que hoje se estende por toda a parte e nos consome. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/jose-emilio-pacheco-o-ultimo-dia-do-mundo/\">José Emilio Pacheco. O último dia do mundo</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/jose-emilio-pacheco-o-ultimo-dia-do-mundo/",
         "author": "Diogo Vaz Pinto",
         "published": 1730801013000,
         "created": 1730801013000,
         "category": [
            "Cultura",
            "José Emilio Pacheco"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940745",
         "title": "Oito distritos sob aviso amarelo devido à previsão de chuva",
         "description": "<p>As temperaturas mínimas vão oscilar entre os 11 graus Celsius (na Guarda e em Bragança) e os 17 (em Aveiro, Coimbra, Lisboa e Faro) e as máximas entre os 13 (na Guarda) e os 23 (em Évora, Setúbal e Santarém). </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/oito-distritos-sob-aviso-amarelo-devido-a-previsao-de-chuva/\">Oito distritos sob aviso amarelo devido à previsão de chuva</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/oito-distritos-sob-aviso-amarelo-devido-a-previsao-de-chuva/",
         "author": "Jornal i",
         "published": 1730799595000,
         "created": 1730799595000,
         "category": [
            "Portugal",
            "chuva",
            "IPMA",
            "tempo"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940729",
         "title": "Em busca de uma vida justa",
         "description": "<p>A degradante situação das condições de vida em certos bairros suburbanos e, se possível, ainda pior, a evidência do crescimento desmesurado do número dos sem-abrigo podem criar condições para o eclodir de um conjunto coincidente de novas e mais violentas revoltas.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/em-busca-de-uma-vida-justa/\">Em busca de uma vida justa</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/em-busca-de-uma-vida-justa/",
         "author": "António Cluny",
         "published": 1730798700000,
         "created": 1730798700000,
         "category": [
            "A Vida e a Lei",
            "Opinião"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940727",
         "title": "A ascensão do Halloween em Portugal",
         "description": "<p>As representações das caveiras, as imitações das cicatrizes pintadas na cara e os brilhantes são apenas algumas das caracterizações normalmente respaldadas por fatos pretos que lhes dão um ar misterioso e em alguns casos assustador.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/a-ascensao-do-halloween-em-portugal/\">A ascensão do Halloween em Portugal</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/a-ascensao-do-halloween-em-portugal/",
         "author": "José Paulo do Carmo",
         "published": 1730798400000,
         "created": 1730798400000,
         "category": [
            "Na Linha da Frente",
            "Opinião"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940723",
         "title": "Duelo histórico: Trump ou Kamala?",
         "description": "<p>Aparentemente a vitória de Kamala só é possível com a mobilização dos moderados de direita, das mulheres e dos destratados latinos.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/duelo-historico-trump-ou-kamala/\">Duelo histórico: Trump ou Kamala?</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/duelo-historico-trump-ou-kamala/",
         "author": "Eduardo Oliveira e Silva",
         "published": 1730798100000,
         "created": 1730798100000,
         "category": [
            "Opinião",
            "Rédea Solta"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940720",
         "title": "Úteros artificiais",
         "description": "<p>.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/uteros-artificiais/\">Úteros artificiais</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/uteros-artificiais/",
         "author": "Duarte Miguel Prazeres",
         "published": 1730797800000,
         "created": 1730797800000,
         "category": [
            "Opinião",
            "Técnico"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940715",
         "title": "No país onde é quasecriminoso tentar ou fazer",
         "description": "<p>É tempo de vergastar as realidades e as inações, ao invés de fustigarem quem quer fazer, quem faz e quem precisa que o Estado de Direito funcione em todas as duas dimensões, nos direitos e nos deveres.<br />\nA consagração da conversa de café nas redes sociais, o infinito tempo de emissão das televisões por preencher e a proliferação de uma turba de comentadores doutorados em teoria, mas reprovados em meter a mão na massa ou ter conhecimento real do que falam, e a falta generalizada de solidez cívica, gerou uma epidemia de facilitismo, de exercício inconsequente de valores e de julgamentos sumários na intervenção pública. Boa parte destes juízes do bitaite nunca tiveram de decidir, superar burocracias, mobilizar vontades, acertar agulhas no bem comum e encontrar recursos para concretizar algo a bem das comunidades ou das esferas além da sua própria. E, no entanto, falam de cátedra, arrasam, proclamam, efabulam, apostam na falta de memória e são conclusivos nas palavras, porque fazer não lhes assiste. Nenhum destes gurus da verve, muito alojados no centro da capital ou em circuitos de bolha com pedigree, consegue antecipar fenómenos, erosões e disfunções que caracterizam a nossa sociedade, nem tão pouco foram implacáveis com protagonistas políticos que nos conduziram ao atual estado da arte. Esta é a gente que valoriza os valores, os direitos e as liberdades, colocando-se no limiar da negação da existência de deveres e regras que são os contrapontos de observância dos primeiros, num desequilíbrio de perceção que 50 anos de democracia não conseguiram corrigir.<br />\nFoi por isso que não viram as sustentadas incivilidades em muitos territórios do país, não consideraram a falta de atenção a setores da sociedade como os bombeiros ou as forças de segurança, não ouviram as queixas dos autarcas perante as dificuldades em preservar os equilíbrios no cumprimento das regras de convivência social e de comportamento individual ou embeveceram-se com a política do fofinho inconsequente, para nichos eleitorais. Não viram nada disso, desvalorizaram a falta de respostas aos problemas estruturais e às novas dificuldades das pessoas, a sucessão de casos de degradação da política e a prevalência de lideranças de circunstância, focadas apenas na sobrevivência, mas espantaram-se com a afirmação do Chega e a sua projeção pública e mediática. Embarcaram todos na estratégia do confronto para erradicar o fenómeno populista, racista e xenófobo com os resultados que estão à vista – 50 deputados – e as reincidentes abordagens que só promovem o que dizem querer combater, num registo que mais parece o de algumas autarquias lideradas pelo PCP em que preferem sublinhar o problema ou culpar o poder central do que o resolver.<br />\nO “problema” do Chega só se resolve ou mitiga pela ação, pela capacidade de fazer, de responder aos problemas e trabalhar na construção de soluções. Curiosamente tudo o que um partido de denúncia e de propostas de rutura não está disponível para fazer. O PS, que teve maioria absoluta e quase uma década de exercício do poder central, pôde fazê-lo, mas as prioridades foram outras, manifestamente desfasadas do seu acervo de valores como se comprova pelos níveis de pobreza, pelo estado do Serviço Nacional de Saúde e pelo indigente funcionamento de diversos serviços públicos fundamentais para as pessoas.<br />\nTentar fazer ou fazer mesmo alguma coisa em Portugal, além da redistribuição e da manutenção de determinados equilíbrios, é quase criminoso, havendo certamente logo quem teorize negativamente sobre qualquer impulso para responder a problemas estruturais que não toquem os de sempre, entronizados nos direitos, ainda que de nicho ou residuais. Há uma década que se promove um certo laxismo das regras e das realidades, enquanto se afagam os egos e as carteiras com alguns recursos de redistribuição e medidas simbólicas, mais ou menos inconsequentes para a generalidade das pessoas, com parca voz, deficitária relevância eleitoral ou insuficiente projeção mediática. Os palradores dos princípios e valores sempre conviveram bem com tudo isso, mas depois, de supetão, despertam para a crucificação dos alvos, como se não tivessem sido parte anuente dos processos internos e externos.<br />\nQuem conheça a realidade, em especial, a de alguns concelhos do distrito de Lisboa, tão em foco pela expressão de inaceitáveis incivilidades e crimes, não pode deixar de prestar tributo às mulheres e aos homens que nos municípios e nas freguesias estão do lado da construção de soluções e de respostas, com contextos de base desequilibrados e um ambiente político e mediático que se coloca do lado do problema, adversos ao desafio de fazer, de combater os desvios em nome da preservação das regras para todos e de insistir no caminho da tentativa-erro até à obtenção de resultados. É que, em Loures, por exemplo, nunca vi nenhum desses arautos mediáticos brandir contra quem implodiu o Contrato Local de Segurança de Loures (Apelação, Camarate e Sacavém) que apresentava resultados de redução da criminalidade e de criação de oportunidades positivas para as crianças e jovens dos bairros, num quadro de coesão social, territorial e policiamento de proximidade.<br />\nÉ tempo de vergastar as realidades e as inações, ao invés de fustigarem quem quer fazer, quem faz e quem precisa que o Estado de Direito funcione em todas as duas dimensões, nos direitos e nos deveres. Não estar ao lado de quem tenta ou faz, é, a pretexto de o combater, promover o Chega e os sentimentos que o alimentam, cada vez mais interiorizados em quem não vislumbra respostas e melhores futuros para o funcionamento democrático. Continuem a crucificar quem faz e a anuir com quem sempre só teorizou que o Chega agradece.</p>\n<p>NOTAS FINAIS<br />\nÉ HOJE, USA! Para quem vê da Europa, choca a indiferença local em relação à diferença de opções presidenciais, mas é no que se transformaram as sociedades polarizadas, deslaçadas, focadas nos egos e umbigos, com parco sentido comum, nacional e global. Hoje, que seja Kamala Harris.</p>\n<p>O RISCO EXISTE. A tragédia de Valência sublinha o crescendo do risco e a necessidade das instituições e os cidadãos se prepararem para ele, cada vez mais extremo e devastador. Que se aprenda com a voz da Terra e os seus sinais.</p>\n<p>INACEITÁVEIS FALHAS DO INEM. Os problemas estruturais não se resolvem de um dia para o outro, mas as sustentadas falhas de socorro em emergência médica são inaceitáveis. Mais do que auditorias, é agir com urgência.</p>\n<p>PS COM CANDIDATOS AUTÁRQUICOS EM BARDA. A proliferação de socialistas versados em princípios aplicados às autarquias e à gestão das comunidades locais facilita o trabalho do líder do PS, depois da abstenção fofinha no OE para 2025. Não faltarão comentadores e fontes anónimas candidatas às freguesias e municípios de territórios complexos.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/no-pais-onde-e-quasecriminoso-tentar-ou-fazer/\">No país onde é quasecriminoso tentar ou fazer</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/no-pais-onde-e-quasecriminoso-tentar-ou-fazer/",
         "author": "António Galamba",
         "published": 1730797500000,
         "created": 1730797500000,
         "category": [
            "Conta Corrente",
            "Opinião"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940743",
         "title": "Inundações. Governo de Valência sacode culpa para Sánchez",
         "description": "<p>Uma semana depois das inundações em Valência, os esforços de resgate e limpeza continuam, enquanto o Governo regional e o Governo central trocam acusações.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/inundacoes-governo-de-valencia-sacode-culpa-para-sanchez/\">Inundações. Governo de Valência sacode culpa para Sánchez</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/inundacoes-governo-de-valencia-sacode-culpa-para-sanchez/",
         "author": "Diana Gomes",
         "published": 1730797220000,
         "created": 1730797220000,
         "category": [
            "Portugal",
            "Inundações",
            "valência"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940717",
         "title": "A América no fio da navalha",
         "description": "<p>O dia do tudo ou nada chegou e entretanto a coisa tornou-se tão extremada que, para muitos, o importante já não é ganhar: é não deixar que o adversário ganhe.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/a-america-no-fio-da-navalha/\">A América no fio da navalha</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/a-america-no-fio-da-navalha/",
         "author": "José Cabrita Saraiva",
         "published": 1730797200000,
         "created": 1730797200000,
         "category": [
            "Editorial",
            "Opinião"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940740",
         "title": "Liga dos Campeões. Aumentam as dificuldades",
         "description": "<p>A Liga dos Campeões entra numa fase decisiva para saber quem fica mais perto dos oitavos de final e quem vai ao playoff. Os clubes portugueses têm uma semana difícil, o Sporting recebe o Manchester City e o Benfica viaja até à Alemanha para defrontar o Bayern de Munique.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/liga-dos-campeoes-aumentam-as-dificuldades/\">Liga dos Campeões. Aumentam as dificuldades</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/liga-dos-campeoes-aumentam-as-dificuldades/",
         "author": "João Sena",
         "published": 1730796333000,
         "created": 1730796333000,
         "category": [
            "Desporto",
            "Futebol",
            "Liga dos Campeões"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940737",
         "title": "Portugueses poupam pouco face à média europeia",
         "description": "<p>Rendimento mensal curto e remunerações dos produtos financeiros pequenas contribuem para esta tendência. Mas nível de poupança vai variando consonante a época. Economistas ouvidos pelo i defendem medidas que estimulem esta prática. </p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/portugueses-poupam-pouco-face-a-media-europeia/\">Portugueses poupam pouco face à média europeia</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/portugueses-poupam-pouco-face-a-media-europeia/",
         "author": "Sónia Peres Pinto",
         "published": 1730795617000,
         "created": 1730795617000,
         "category": [
            "Portugal",
            "eurostat",
            "Instituto Nacional de Estatística"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940712",
         "title": "Educação financeira para um futuro mais consciente e sustentável",
         "description": "<p>Num mundo em constante mudança e em que o dinheiro e a tecnologia andam cada vez mais de mãos dadas, a literacia financeira digital capacita os consumidores para gerirem as suas finanças pessoais com responsabilidade e visão de futuro. Saiba como o Banco Credibom está a acompanhar esta transformação e a promover decisões mais informadas.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/05/educacao-financeira-para-um-futuro-mais-consciente-e-sustentavel/\">Educação financeira para um futuro mais consciente e sustentável</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/05/educacao-financeira-para-um-futuro-mais-consciente-e-sustentavel/",
         "author": "Conteúdo Patrocinado",
         "published": 1730793600000,
         "created": 1730793600000,
         "category": [
            "Story.LAB",
            "Banco Credibom",
            "Conteúdo Patrocinado",
            "Credibom",
            "literacia financeira",
            "pub"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940732",
         "title": "Brasil abre processo contra o TikTok",
         "description": "<p>A autoridade brasileira disse ter descoberto indícios de irregularidades relativas à fragilidade dos mecanismos de verificação de idade no Tik Tok, aliado ao entendimento de que houve tratamento irregular de dados por parte de plataforma</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/brasil-abre-processo-contra-o-tiktok/\">Brasil abre processo contra o TikTok</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/brasil-abre-processo-contra-o-tiktok/",
         "author": "Jornal i",
         "published": 1730759014000,
         "created": 1730759014000,
         "category": [
            "Mundo",
            "Brasil",
            "tiktok"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940718",
         "title": "‘Guaidó vive nos EUA e dá aulas numa universidade da Flórida’",
         "description": "<p>Secretário de Rafael Caldera, ex-Presidente venezuelano, e ex-embaixador de Juan Guaidó na Hungria, Enrique Alvarado falou sobre a situação delicada da Venezuela</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/guaido-vive-nos-eua-e-da-aulas-numa-universidade-da-florida/\">‘Guaidó vive nos EUA e dá aulas numa universidade da Flórida’</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/guaido-vive-nos-eua-e-da-aulas-numa-universidade-da-florida/",
         "author": "Gonçalo Nabeiro",
         "published": 1730757390000,
         "created": 1730757390000,
         "category": [
            "Mundo",
            "Entrevista",
            "venezuela"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940708",
         "title": "Century 21 Portugal regista aumento significativo de faturação e volume de vendas",
         "description": "<p>No 3.º trimestre de 2024, a faturação da rede atingiu 29,8 milhões de euros, um aumento de 32% face ao mesmo período de 2023, impulsionado pelo crescimento da procura nacional e internacional</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/century-21-portugal-regista-aumento-significativo-de-faturacao-e-volume-de-vendas/\">Century 21 Portugal regista aumento significativo de faturação e volume de vendas</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/century-21-portugal-regista-aumento-significativo-de-faturacao-e-volume-de-vendas/",
         "author": "Jornal i",
         "published": 1730749728000,
         "created": 1730749728000,
         "category": [
            "Dinheiro",
            "Century 21",
            "imobiliário"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940705",
         "title": "Portugal com mais carros novos a circular",
         "description": "<p>Entre os veículos registados, a maioria (15.291) são ligeiros de passageiros, seguindo-se os ligeiros de mercadorias (2.530) e os veículos pesados (832)</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/portugal-com-mais-carros-novos-a-circular/\">Portugal com mais carros novos a circular</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/portugal-com-mais-carros-novos-a-circular/",
         "author": "Jornal i",
         "published": 1730748813000,
         "created": 1730748813000,
         "category": [
            "Dinheiro",
            "acap",
            "Automóvel"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940701",
         "title": "Todos os distritos do continente atingidos por doença da língua azul",
         "description": "<p>O Ministério da Agricultura está a preparar o reforço dos apoios às organizações de produtores face à doença da língua azul e vai investir num plano de desinsetização para travar a propagação</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/todos-os-distritos-do-continente-atingidos-por-doenca-da-lingua-azul/\">Todos os distritos do continente atingidos por doença da língua azul</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/todos-os-distritos-do-continente-atingidos-por-doenca-da-lingua-azul/",
         "author": "Jornal i",
         "published": 1730745889000,
         "created": 1730745889000,
         "category": [
            "Portugal",
            "Língua azul",
            "Veterinária"
         ],
         "enclosures": [],
         "media": {}
      },
      {
         "id": "https://ionline.sapo.pt/?p=940698",
         "title": "Proteção Civil faz exercício para ensinar a reagir a sismos",
         "description": "<p>No âmbito deste simulacro, a ação “desenrola-se durante um minuto, no qual os participantes, a título individual ou coletivo são convidados a executar os gestos de autoproteção: Baixar, Proteger e Aguardar”.</p>\n<p>O conteúdo <a href=\"https://ionline.sapo.pt/2024/11/04/protecao-civil-faz-exercicio-para-ensinar-a-reagir-a-sismos/\">Proteção Civil faz exercício para ensinar a reagir a sismos</a> aparece primeiro em <a href=\"https://ionline.sapo.pt\">Jornal i</a>.</p>\n",
         "link": "https://ionline.sapo.pt/2024/11/04/protecao-civil-faz-exercicio-para-ensinar-a-reagir-a-sismos/",
         "author": "Jornal i",
         "published": 1730743123000,
         "created": 1730743123000,
         "category": [
            "Portugal",
            "anepc",
            "simulacro",
            "sismo"
         ],
         "enclosures": [],
         "media": {}
      }
   ]
}