{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178004",
         "title": "Reduzir o IMI: vale a pena solicitar uma nova avaliação da sua casa?",
         "description": "Se tem um imóvel em Portugal, tem sempre de pagar o Imposto Municipal sobre Imóveis. No entanto, pedir a revisão do IMI pode significar uma redução anual do imposto. Saiba se vale a pena solicitar uma nova avaliação da sua casa.",
         "link": "https://onovo.sapo.pt/noticias/reduzir-o-imi-vale-a-pena-solicitar-uma-nova-avaliacao-da-sua-casa/",
         "author": "João G. Oliveira",
         "published": 1731508218000,
         "created": 1731508218000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Autoridade Tributária",
            "habitação",
            "IMI"
         ],
         "content": "<p>O Imposto Municipal sobre Imóveis (IMI) é uma despesa anual obrigatória para todos os proprietários de imóveis em Portugal. Este imposto, determinado pela Autoridade Tributária, incide sobre o valor patrimonial tributário (VPT) dos imóveis. E, é um facto que o valor a pagar nem sempre está atualizado, refletindo uma avaliação desfasada da realidade do mercado. Assim, muitos proprietários questionam-se se devem ou não solicitar uma nova avaliação para tentar reduzir o IMI. Saiba se vale a pena solicitar uma nova avaliação da sua casa às Finanças.</p>\n<p><strong>Como é calculado o IMI?</strong></p>\n<p>O IMI é calculado multiplicando a taxa de IMI pelo VPT do imóvel. As taxas de IMI são definidas anualmente pelos municípios e variam entre 0,3% e 0,45% para prédios urbanos.</p>\n<p><strong>Vale a pena pedir uma reavaliação?</strong></p>\n<p>Em alguns casos, pode ser uma estratégia vantajosa para reduzir o IMI. Contudo, há alguns pontos a considerar:</p>\n<ul>\n<li><strong>Possibilidade de aumento do VPT</strong>. É importante lembrar que a reavaliação pode resultar num aumento do valor patrimonial, especialmente se o imóvel tiver sofrido obras de melhoria significativas ou se o mercado imobiliário na zona tiver valorizado.</li>\n<li><strong>Poupança</strong>. A redução do IMI pode representar uma poupança considerável ao longo dos anos, especialmente em imóveis de maior valor. Para ter uma ideia da poupança, o proprietário pode simular o novo VPT utilizando as fórmulas disponíveis no Portal das Finanças antes de efetuar o pedido.</li>\n<li><strong>Avaliação periódica automática</strong>. A Autoridade Tributária realiza uma atualização automática do VPT dos imóveis a cada três anos. No entanto, esta atualização pode não refletir de forma precisa as mudanças ocorridas no mercado. Nesta linha, poderá fazer sentido fazer uma solicitação específica para ajustes mais precisos.</li>\n</ul>\n<p><strong>Quando solicitar uma nova avaliação do imóvel?</strong></p>\n<p>Considere solicitar uma nova avaliação do seu imóvel nos seguintes casos:</p>\n<ul>\n<li><strong>Imóveis mais antigos</strong>: Se a última avaliação foi realizada há mais de três anos, o coeficiente de vetustez pode não estar refletido no valor atual.</li>\n<li><strong>Redução do valor de mercado</strong>: Em áreas onde o valor de mercado dos imóveis tenha diminuído, é possível que o VPT esteja desajustado em relação ao valor real. A nova avaliação pode ajudar a alinhar o VPT com o mercado atual.</li>\n<li><strong>Alterações na zona envolvente</strong>: O desenvolvimento ou a deterioração da zona circundante do imóvel pode influenciar o seu valor patrimonial. Se a zona sofreu degradação ou se perdeu atratividade, a nova avaliação pode resultar num VPT inferior.</li>\n<li><strong>Obras de reabilitação</strong>: Caso tenha realizado obras de reabilitação ou melhorias substanciais no imóvel, pode ser vantajoso solicitar uma avaliação para ajustar o valor patrimonial em conformidade com as melhorias feitas.</li>\n</ul>\n<p><strong>Como solicitar a reavaliação do imóvel?</strong></p>\n<p>O processo de reavaliação do imóvel é relativamente simples e pode ser solicitado pelos contribuintes através do Portal das Finanças ou numa repartição de Finanças. Siga estes passos:</p>\n<ol>\n<li><strong>Pedido de reavaliação</strong>: Deve submeter o pedido de avaliação do imóvel, preenchendo o Modelo 1 do IMI. O pedido pode ser realizado em qualquer altura do ano, mas é aconselhável fazê-lo até ao final do mês de dezembro do ano corrente para que a alteração seja considerada no cálculo do IMI do ano seguinte.</li>\n<li><strong>Pagamento de taxa</strong>: A solicitação de nova avaliação pode estar sujeita ao pagamento de uma pequena taxa administrativa. Contudo, se o pedido for feito no âmbito da atualização trienal automática, não há custos associados.</li>\n<li><strong>Realização da avaliação</strong>: Após o pedido, a Autoridade Tributária procederá a uma nova avaliação do imóvel com base nos critérios definidos. O proprietário será informado do novo valor patrimonial atribuído e poderá recorrer caso discorde do resultado.</li>\n</ol>\n<p>Em suma, solicitar uma nova avaliação do imóvel pode ser uma medida eficaz para reduzir o IMI, especialmente em contextos de desvalorização do mercado imobiliário ou para imóveis antigos. No entanto, é uma decisão que deve ser ponderada com cuidado, considerando a possibilidade de aumento do VPT em função de obras de melhoria ou de valorização da área onde o imóvel se insere.</p>\n<p>Antes de avançar com o pedido, considere fazer uma simulação e, se necessário, consultar um especialista em avaliação imobiliária para garantir que a decisão será financeiramente vantajosa.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Imposto Municipal sobre Imóveis (IMI) é uma despesa anual obrigatória para todos os proprietários de imóveis em Portugal. Este imposto, determinado pela Autoridade Tributária, incide sobre o valor patrimonial tributário (VPT) dos imóveis. E, é um facto que o valor a pagar nem sempre está atualizado, refletindo uma avaliação desfasada da realidade do mercado. Assim, muitos proprietários questionam-se se devem ou não solicitar uma nova avaliação para tentar reduzir o IMI. Saiba se vale a pena solicitar uma nova avaliação da sua casa às Finanças.</p>\n<p><strong>Como é calculado o IMI?</strong></p>\n<p>O IMI é calculado multiplicando a taxa de IMI pelo VPT do imóvel. As taxas de IMI são definidas anualmente pelos municípios e variam entre 0,3% e 0,45% para prédios urbanos.</p>\n<p><strong>Vale a pena pedir uma reavaliação?</strong></p>\n<p>Em alguns casos, pode ser uma estratégia vantajosa para reduzir o IMI. Contudo, há alguns pontos a considerar:</p>\n<ul>\n<li><strong>Possibilidade de aumento do VPT</strong>. É importante lembrar que a reavaliação pode resultar num aumento do valor patrimonial, especialmente se o imóvel tiver sofrido obras de melhoria significativas ou se o mercado imobiliário na zona tiver valorizado.</li>\n<li><strong>Poupança</strong>. A redução do IMI pode representar uma poupança considerável ao longo dos anos, especialmente em imóveis de maior valor. Para ter uma ideia da poupança, o proprietário pode simular o novo VPT utilizando as fórmulas disponíveis no Portal das Finanças antes de efetuar o pedido.</li>\n<li><strong>Avaliação periódica automática</strong>. A Autoridade Tributária realiza uma atualização automática do VPT dos imóveis a cada três anos. No entanto, esta atualização pode não refletir de forma precisa as mudanças ocorridas no mercado. Nesta linha, poderá fazer sentido fazer uma solicitação específica para ajustes mais precisos.</li>\n</ul>\n<p><strong>Quando solicitar uma nova avaliação do imóvel?</strong></p>\n<p>Considere solicitar uma nova avaliação do seu imóvel nos seguintes casos:</p>\n<ul>\n<li><strong>Imóveis mais antigos</strong>: Se a última avaliação foi realizada há mais de três anos, o coeficiente de vetustez pode não estar refletido no valor atual.</li>\n<li><strong>Redução do valor de mercado</strong>: Em áreas onde o valor de mercado dos imóveis tenha diminuído, é possível que o VPT esteja desajustado em relação ao valor real. A nova avaliação pode ajudar a alinhar o VPT com o mercado atual.</li>\n<li><strong>Alterações na zona envolvente</strong>: O desenvolvimento ou a deterioração da zona circundante do imóvel pode influenciar o seu valor patrimonial. Se a zona sofreu degradação ou se perdeu atratividade, a nova avaliação pode resultar num VPT inferior.</li>\n<li><strong>Obras de reabilitação</strong>: Caso tenha realizado obras de reabilitação ou melhorias substanciais no imóvel, pode ser vantajoso solicitar uma avaliação para ajustar o valor patrimonial em conformidade com as melhorias feitas.</li>\n</ul>\n<p><strong>Como solicitar a reavaliação do imóvel?</strong></p>\n<p>O processo de reavaliação do imóvel é relativamente simples e pode ser solicitado pelos contribuintes através do Portal das Finanças ou numa repartição de Finanças. Siga estes passos:</p>\n<ol>\n<li><strong>Pedido de reavaliação</strong>: Deve submeter o pedido de avaliação do imóvel, preenchendo o Modelo 1 do IMI. O pedido pode ser realizado em qualquer altura do ano, mas é aconselhável fazê-lo até ao final do mês de dezembro do ano corrente para que a alteração seja considerada no cálculo do IMI do ano seguinte.</li>\n<li><strong>Pagamento de taxa</strong>: A solicitação de nova avaliação pode estar sujeita ao pagamento de uma pequena taxa administrativa. Contudo, se o pedido for feito no âmbito da atualização trienal automática, não há custos associados.</li>\n<li><strong>Realização da avaliação</strong>: Após o pedido, a Autoridade Tributária procederá a uma nova avaliação do imóvel com base nos critérios definidos. O proprietário será informado do novo valor patrimonial atribuído e poderá recorrer caso discorde do resultado.</li>\n</ol>\n<p>Em suma, solicitar uma nova avaliação do imóvel pode ser uma medida eficaz para reduzir o IMI, especialmente em contextos de desvalorização do mercado imobiliário ou para imóveis antigos. No entanto, é uma decisão que deve ser ponderada com cuidado, considerando a possibilidade de aumento do VPT em função de obras de melhoria ou de valorização da área onde o imóvel se insere.</p>\n<p>Antes de avançar com o pedido, considere fazer uma simulação e, se necessário, consultar um especialista em avaliação imobiliária para garantir que a decisão será financeiramente vantajosa.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178023",
         "title": "Pedro Gonçalves só regressa em 2025",
         "description": "Médio lesionou-se no domingo no jogo em que o Sporting venceu fora o Sporting de Braga, por 4-2.",
         "link": "https://onovo.sapo.pt/noticias/pedro-goncalves-so-regressa-em-2025/",
         "author": "NOVO com Lusa",
         "published": 1731507352000,
         "created": 1731507352000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "lesão",
            "Pedro Gonçalves",
            "Pote",
            "Sporting"
         ],
         "content": "<p>Pedro Gonçalves revelou hoje que vai desfalcar o Sporting até ao próximo ano, depois de se ter lesionado no domingo no jogo em que os leões venceram fora o Sporting de Braga, por 4-2.</p>\n<p>“Infelizmente vou ficar de fora até 2025. Agora é trabalhar para voltar mais forte. Vou estar a apoiar desde a bancada, sempre juntos”, partilhou o médio numa story no Instagram.</p>\n<p>Pedro Gonçalves lesionou-se em Braga, sendo substituído por Geny Catamo aos 26 minutos, num lance sozinho e em que tudo indica que terá sofrido nova lesão muscular, embora o Sporting não tenha adiantado detalhes da situação.</p>\n<p>Já esta época, o médio, de 26 anos, que foi um dos jogadores mais influentes na passagem de Ruben Amorim pelo clube, esteve ausente cerca de um mês, entre setembro e outubro, devido a lesão muscular, levando a que perdesse cinco jogos da equipa, três da I Liga, um da Liga dos Campeões e um da Taça de Portugal.</p>\n<p>Depois da lesão de domingo, o futebolista foi dispensado ainda na segunda-feira, bem como Matheus Nunes, dos trabalhos da seleção, para a qual estava convocado com vista aos jogos com a Polónia e a Croácia do Grupo A1 da quarta edição da Liga das Nações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Gonçalves revelou hoje que vai desfalcar o Sporting até ao próximo ano, depois de se ter lesionado no domingo no jogo em que os leões venceram fora o Sporting de Braga, por 4-2.</p>\n<p>“Infelizmente vou ficar de fora até 2025. Agora é trabalhar para voltar mais forte. Vou estar a apoiar desde a bancada, sempre juntos”, partilhou o médio numa story no Instagram.</p>\n<p>Pedro Gonçalves lesionou-se em Braga, sendo substituído por Geny Catamo aos 26 minutos, num lance sozinho e em que tudo indica que terá sofrido nova lesão muscular, embora o Sporting não tenha adiantado detalhes da situação.</p>\n<p>Já esta época, o médio, de 26 anos, que foi um dos jogadores mais influentes na passagem de Ruben Amorim pelo clube, esteve ausente cerca de um mês, entre setembro e outubro, devido a lesão muscular, levando a que perdesse cinco jogos da equipa, três da I Liga, um da Liga dos Campeões e um da Taça de Portugal.</p>\n<p>Depois da lesão de domingo, o futebolista foi dispensado ainda na segunda-feira, bem como Matheus Nunes, dos trabalhos da seleção, para a qual estava convocado com vista aos jogos com a Polónia e a Croácia do Grupo A1 da quarta edição da Liga das Nações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178021",
         "title": "Operação Babel: Julgamento arranca a 6 de janeiro em Vila Nova de Gaia",
         "description": "Julgamento realizar-se-á, segundo despacho judicial, “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.",
         "link": "https://onovo.sapo.pt/noticias/operacao-babel-julgamento-arranca-a-6-de-janeiro-em-vila-nova-de-gaia/",
         "author": "NOVO com Lusa",
         "published": 1731503743000,
         "created": 1731503743000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Gaia",
            "julgamento",
            "Operação \"Babel\"",
            "Vila Nova de Gaia"
         ],
         "content": "<p>O julgamento da Operação Babel, relacionada com a alegada viciação de normas e instrução de processos de licenciamento urbanísticos em Gaia, arranca a 6 de janeiro no Tribunal de Vila Nova de Gaia, no distrito do Porto.</p>\n<p>Segundo um despacho judicial, a que a agência Lusa teve hoje acesso, o julgamento realizar-se-á “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.</p>\n<p>A 13 de setembro, o Tribunal de Instrução Criminal do Porto decidiu levar a julgamento os 16 arguidos (seis pessoas e 10 sociedades) nos exatos termos da acusação do Ministério Público, incluindo o antigo vice-presidente da Câmara de Gaia Patrocínio Azevedo, o empresário Paulo Malafaia e Elad Dror, fundador do grupo Fortera, por dezenas de crimes económicos, nomeadamente corrupção e tráfico de influências.</p>\n<p>Em causa está a suposta viciação de normas e instrução de processos de licenciamento urbanístico em Vila Nova de Gaia em favor de promotores associados a projetos de elevada densidade e magnitude, pelo menos até 2022, estando em causa interesses imobiliários na ordem dos 300 milhões de euros, mediante a oferta e aceitação de contrapartidas de cariz pecuniário.</p>\n<p>Vão também ser julgados o advogado João Lopes, Luísa Aparício, que à data dos factos dirigia a Direção Municipal de Urbanismo e Ambiente da autarquia de Gaia, um economista espanhol e dez sociedades, a maioria pertencente ao Grupo Fortera, com capitais israelitas e ligado aos negócios e à promoção imobiliária.</p>\n<p>A investigação sustenta que Elad Dror e Paulo Malafaia, promotor imobiliário, “combinaram entre si desenvolverem projetos imobiliários na cidade de Vila Nova de Gaia, designadamente os denominados Skyline/Centro Cultural e de Congressos, Riverside e Hotel Azul”, contando com o alegado favorecimento por parte do antigo vice de Gaia, que receberia em troca dinheiro e bens materiais, como relógios.</p>\n<p>O despacho judicial diz que a primeira semana de julgamento (dias 6,7 e 8) “fica reservada para as exposições introdutórias (caso não sejam prescindidas), a identificação dos arguidos e a audição dos mesmos (caso pretendam prestar declarações)”.</p>\n<p>O Tribunal de Vila Nova de Gaia enumera várias razões para agendar o início do julgamento, quando ainda decorre prazo para contestação dos arguidos. A presidente do coletivo de juízes diz que, além de ter sido decretada a especial complexidade, “o processo assume, ainda, natureza urgente em virtude de três dos arguidos se encontrarem privados da liberdade”.</p>\n<p>Desde maio de 2023 que Patrocínio Azevedo e Paulo Malafaia estão em prisão preventiva, enquanto o advogado João Lopes está com obrigação de permanência na habitação com pulseira eletrónica (OPHVE).</p>\n<p>“O julgamento antevê-se bastante demorado tendo em conta, designadamente, o número de arguidos e de testemunhas (só na acusação estão arroladas 51 testemunhas) a ouvir, a complexidade das matérias em discussão e o vastíssimo acervo probatório documental e pericial já junto aos autos”, sublinha a juíza.</p>\n<p>A magistrada frisa que, atentos os prazos máximos previstos de prisão preventiva e de OPHVE, “urge imprimir celeridade processual aos presentes autos em ordem à conclusão do julgamento e prolação da decisão no mais curto espaço de tempo possível”.</p>\n<p>“Em face das razões expostas, entende este Tribunal designar, desde já, as datas de realização da audiência de julgamento, sem prejuízo, naturalmente, de os arguidos continuarem a beneficiar do prazo em curso (50 dias) para apresentação das suas contestações e sendo certo que o julgamento se prevê iniciar findo aquele prazo. Dessa forma, não se coartarão – parece-nos – quaisquer direitos de defesa dos aqui arguidos”, justifica.</p>\n<p>O julgamento será realizado numa sala que “oportunamente” será indicada, estando a “decorrer diligências com vista a dotar as instalações do tribunal dos equipamentos necessários para o efeito, que se prevê estejam concluídas brevemente”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O julgamento da Operação Babel, relacionada com a alegada viciação de normas e instrução de processos de licenciamento urbanísticos em Gaia, arranca a 6 de janeiro no Tribunal de Vila Nova de Gaia, no distrito do Porto.</p>\n<p>Segundo um despacho judicial, a que a agência Lusa teve hoje acesso, o julgamento realizar-se-á “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.</p>\n<p>A 13 de setembro, o Tribunal de Instrução Criminal do Porto decidiu levar a julgamento os 16 arguidos (seis pessoas e 10 sociedades) nos exatos termos da acusação do Ministério Público, incluindo o antigo vice-presidente da Câmara de Gaia Patrocínio Azevedo, o empresário Paulo Malafaia e Elad Dror, fundador do grupo Fortera, por dezenas de crimes económicos, nomeadamente corrupção e tráfico de influências.</p>\n<p>Em causa está a suposta viciação de normas e instrução de processos de licenciamento urbanístico em Vila Nova de Gaia em favor de promotores associados a projetos de elevada densidade e magnitude, pelo menos até 2022, estando em causa interesses imobiliários na ordem dos 300 milhões de euros, mediante a oferta e aceitação de contrapartidas de cariz pecuniário.</p>\n<p>Vão também ser julgados o advogado João Lopes, Luísa Aparício, que à data dos factos dirigia a Direção Municipal de Urbanismo e Ambiente da autarquia de Gaia, um economista espanhol e dez sociedades, a maioria pertencente ao Grupo Fortera, com capitais israelitas e ligado aos negócios e à promoção imobiliária.</p>\n<p>A investigação sustenta que Elad Dror e Paulo Malafaia, promotor imobiliário, “combinaram entre si desenvolverem projetos imobiliários na cidade de Vila Nova de Gaia, designadamente os denominados Skyline/Centro Cultural e de Congressos, Riverside e Hotel Azul”, contando com o alegado favorecimento por parte do antigo vice de Gaia, que receberia em troca dinheiro e bens materiais, como relógios.</p>\n<p>O despacho judicial diz que a primeira semana de julgamento (dias 6,7 e 8) “fica reservada para as exposições introdutórias (caso não sejam prescindidas), a identificação dos arguidos e a audição dos mesmos (caso pretendam prestar declarações)”.</p>\n<p>O Tribunal de Vila Nova de Gaia enumera várias razões para agendar o início do julgamento, quando ainda decorre prazo para contestação dos arguidos. A presidente do coletivo de juízes diz que, além de ter sido decretada a especial complexidade, “o processo assume, ainda, natureza urgente em virtude de três dos arguidos se encontrarem privados da liberdade”.</p>\n<p>Desde maio de 2023 que Patrocínio Azevedo e Paulo Malafaia estão em prisão preventiva, enquanto o advogado João Lopes está com obrigação de permanência na habitação com pulseira eletrónica (OPHVE).</p>\n<p>“O julgamento antevê-se bastante demorado tendo em conta, designadamente, o número de arguidos e de testemunhas (só na acusação estão arroladas 51 testemunhas) a ouvir, a complexidade das matérias em discussão e o vastíssimo acervo probatório documental e pericial já junto aos autos”, sublinha a juíza.</p>\n<p>A magistrada frisa que, atentos os prazos máximos previstos de prisão preventiva e de OPHVE, “urge imprimir celeridade processual aos presentes autos em ordem à conclusão do julgamento e prolação da decisão no mais curto espaço de tempo possível”.</p>\n<p>“Em face das razões expostas, entende este Tribunal designar, desde já, as datas de realização da audiência de julgamento, sem prejuízo, naturalmente, de os arguidos continuarem a beneficiar do prazo em curso (50 dias) para apresentação das suas contestações e sendo certo que o julgamento se prevê iniciar findo aquele prazo. Dessa forma, não se coartarão – parece-nos – quaisquer direitos de defesa dos aqui arguidos”, justifica.</p>\n<p>O julgamento será realizado numa sala que “oportunamente” será indicada, estando a “decorrer diligências com vista a dotar as instalações do tribunal dos equipamentos necessários para o efeito, que se prevê estejam concluídas brevemente”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178018",
         "title": "Detido que escapou na terça-feira em Lisboa foi capturado no Algarve",
         "description": "Segundo a GNR, o evadido foi “avistado na via pública” pelos militares da Guarda, depois de uma denúncia por parte de uma mulher.",
         "link": "https://onovo.sapo.pt/noticias/detido-que-escapou-na-terca-feira-em-lisboa-foi-capturado-no-algarve/",
         "author": "NOVO com Lusa",
         "published": 1731502520000,
         "created": 1731502520000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Abdelkader Eddouh",
            "detido",
            "GNR"
         ],
         "content": "<p>Um recluso argelino que se tinha evadido na terça-feira junto ao Tribunal da Relação de Lisboa foi capturado hoje de manhã em Estômbar, no concelho de Lagoa, no Algarve, anunciou a GNR.</p>\n<p>“Cumpre esclarecer que hoje, dia 13 de novembro, cerca das 9h40, na localidade de Estômbar em Lagoa, foi detido o suspeito ontem evadido do Tribunal da Relação de Lisboa”, lê-se num comunicado da GNR enviado à agência Lusa.</p>\n<p>Esta força de segurança acrescenta que o evadido foi “avistado na via pública” pelos militares da Guarda, depois de uma denúncia por parte de uma mulher.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um recluso argelino que se tinha evadido na terça-feira junto ao Tribunal da Relação de Lisboa foi capturado hoje de manhã em Estômbar, no concelho de Lagoa, no Algarve, anunciou a GNR.</p>\n<p>“Cumpre esclarecer que hoje, dia 13 de novembro, cerca das 9h40, na localidade de Estômbar em Lagoa, foi detido o suspeito ontem evadido do Tribunal da Relação de Lisboa”, lê-se num comunicado da GNR enviado à agência Lusa.</p>\n<p>Esta força de segurança acrescenta que o evadido foi “avistado na via pública” pelos militares da Guarda, depois de uma denúncia por parte de uma mulher.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178010",
         "title": "Luís Filipe Menezes vai ser julgado por difamação agravada ao atual presidente de Gaia",
         "description": "Na origem do caso está uma publicação de Luís Filipe Vieira no Facebook, feita em outubro de 2023, em que o ex-autarca acusou o atual de ter interferido num processo de licenciamento de um terreno seu, culpando-o de ser o “mandante” de “criminosas cambalhotas”, como a alteração de pareceres técnicos, para o prejudicar, e anunciou que tinha entregado o caso às autoridades.",
         "link": "https://onovo.sapo.pt/noticias/luis-filipe-menezes-vai-ser-julgado-por-difamacao-agravada-ao-atual-presidente-de-gaia/",
         "author": "NOVO com Lusa",
         "published": 1731501849000,
         "created": 1731501849000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "difamação agravada",
            "Eduardo Vítor Rodrigues",
            "Luís Filipe Menezes",
            "Vila Nova de Gaia"
         ],
         "content": "<p>Luís Filipe Menezes vai ser julgado por difamar o atual presidente da Câmara Municipal de Vila Nova de Gaia, Eduardo Vítor Rodrigues, e ofender a autarquia numa publicação no Facebook sobre um processo de licenciamento de um terreno.</p>\n<p>De acordo com o despacho de pronúncia, a que a Lusa teve hoje acesso, o Tribunal de Instrução Criminal do Porto mandou para julgamento o ex-presidente da câmara de Gaia por um crime de difamação agravado pela qualidade da pessoa ofendida – o autarce Eduardo Vítor Rodrigues –, publicidade e calúnia, constituindo-o arguido com termo de identidade e residência.</p>\n<p>Já quanto à câmara, o ex-autarca vai ainda responder por um crime de ofensa a organismo, serviço ou pessoa coletiva, agravado pela publicidade e calúnia.</p>\n<p>Na origem do caso está uma publicação de Luís Filipe Vieira no Facebook, feita em outubro de 2023, em que o ex-autarca acusou o atual de ter interferido num processo de licenciamento de um terreno seu, culpando-o de ser o “mandante” de “criminosas cambalhotas”, como a alteração de pareceres técnicos, para o prejudicar, e anunciou que tinha entregado o caso às autoridades.</p>\n<p>A Lusa tentou ouvir Luís Filipe Menezes, mas tal não foi possível até ao momento. Contactado pela Lusa, o advogado do ex-autarca remeteu qualquer reação para mais tarde.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Filipe Menezes vai ser julgado por difamar o atual presidente da Câmara Municipal de Vila Nova de Gaia, Eduardo Vítor Rodrigues, e ofender a autarquia numa publicação no Facebook sobre um processo de licenciamento de um terreno.</p>\n<p>De acordo com o despacho de pronúncia, a que a Lusa teve hoje acesso, o Tribunal de Instrução Criminal do Porto mandou para julgamento o ex-presidente da câmara de Gaia por um crime de difamação agravado pela qualidade da pessoa ofendida – o autarce Eduardo Vítor Rodrigues –, publicidade e calúnia, constituindo-o arguido com termo de identidade e residência.</p>\n<p>Já quanto à câmara, o ex-autarca vai ainda responder por um crime de ofensa a organismo, serviço ou pessoa coletiva, agravado pela publicidade e calúnia.</p>\n<p>Na origem do caso está uma publicação de Luís Filipe Vieira no Facebook, feita em outubro de 2023, em que o ex-autarca acusou o atual de ter interferido num processo de licenciamento de um terreno seu, culpando-o de ser o “mandante” de “criminosas cambalhotas”, como a alteração de pareceres técnicos, para o prejudicar, e anunciou que tinha entregado o caso às autoridades.</p>\n<p>A Lusa tentou ouvir Luís Filipe Menezes, mas tal não foi possível até ao momento. Contactado pela Lusa, o advogado do ex-autarca remeteu qualquer reação para mais tarde.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178016",
         "title": "Portagens devem aumentar 2,21% em 2025",
         "description": "Fórmula que estabelece a forma como é calculado o aumento do preço das portagens em cada ano está prevista no decreto-lei n.º 294/97 e estabelece que a variação a praticar em cada ano tem como referência a taxa de inflação homóloga sem habitação no continente verificada no último mês para o qual haja dados disponíveis antes de 15 de novembro, data-limite para os concessionários comunicarem ao Governo as suas propostas de preços para o ano seguinte.",
         "link": "https://onovo.sapo.pt/noticias/portagens-devem-aumentar-221-em-2025/",
         "author": "NOVO com Lusa",
         "published": 1731500100000,
         "created": 1731500100000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "autoestradas",
            "inflação",
            "portagens"
         ],
         "content": "<p>As portagens das autoestradas deverão aumentar 2,21% em 2025, tendo por base o valor da inflação homóloga sem habitação de outubro, confirmado hoje pelo Instituto Nacional de Estatística (INE), acrescido dos 0,1% de compensação às concessionárias.</p>\n<p>A fórmula que estabelece a forma como é calculado o aumento do preço das portagens em cada ano está prevista no decreto-lei n.º 294/97 e estabelece que a variação a praticar em cada ano tem como referência a taxa de inflação homóloga sem habitação no continente verificada no último mês para o qual haja dados disponíveis antes de 15 de novembro, data-limite para os concessionários comunicarem ao Governo as suas propostas de preços para o ano seguinte.</p>\n<p>De acordo com os dados divulgados hoje pelo INE, aquele referencial de inflação situou-se em 2,11%.</p>\n<p>A este valor acresce 0,1%, na sequência do acordo celebrado em 2022 com as concessionárias das autoestradas para as compensar pelo travão que foi então imposto a uma subida de cerca de 10% em 2023.</p>\n<p>Isto porque, em 2022, a evolução homóloga dos preços no continente, sem habitação, superou os 10%, valor que levou o Governo a negociar com as concessionárias uma solução que limitou a subida do valor das portagens em 2023 a 4,9%.</p>\n<p>Na ocasião, o então ministro das Infraestruturas, Pedro Nuno Santos, precisou que, além dos 4,9% de aumento suportado pelos utilizadores das autoestradas, uma parte (2,8%) foram da responsabilidade do Estado, sendo o remanescente &#8220;até 9,5% ou 10,5%&#8221; suportado &#8220;pelas concessionárias”.</p>\n<p>Como compensação pelo limite de 4,9% imposto em 2023, ficou então estabelecido que as concessionárias podiam, nos quatro anos seguintes, aumentar em mais 0,1% o valor de atualização das portagens que decorre dos respetivos contratos de concessão.</p>\n<p>Em 2024, as portagens sofreram uma atualização superior a 2%, em resultado de um índice de Preços no Consumidor (IPC) de outubro no continente, sem habitação, de 1,94%, acrescido do adicional de 0,1%. Já em 2022, a evolução do IPC tinha ditado uma subida de 1,83% das portagens, que, em 2020 e 2021, se mantiveram inalteradas porque o valor de referência foi negativo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As portagens das autoestradas deverão aumentar 2,21% em 2025, tendo por base o valor da inflação homóloga sem habitação de outubro, confirmado hoje pelo Instituto Nacional de Estatística (INE), acrescido dos 0,1% de compensação às concessionárias.</p>\n<p>A fórmula que estabelece a forma como é calculado o aumento do preço das portagens em cada ano está prevista no decreto-lei n.º 294/97 e estabelece que a variação a praticar em cada ano tem como referência a taxa de inflação homóloga sem habitação no continente verificada no último mês para o qual haja dados disponíveis antes de 15 de novembro, data-limite para os concessionários comunicarem ao Governo as suas propostas de preços para o ano seguinte.</p>\n<p>De acordo com os dados divulgados hoje pelo INE, aquele referencial de inflação situou-se em 2,11%.</p>\n<p>A este valor acresce 0,1%, na sequência do acordo celebrado em 2022 com as concessionárias das autoestradas para as compensar pelo travão que foi então imposto a uma subida de cerca de 10% em 2023.</p>\n<p>Isto porque, em 2022, a evolução homóloga dos preços no continente, sem habitação, superou os 10%, valor que levou o Governo a negociar com as concessionárias uma solução que limitou a subida do valor das portagens em 2023 a 4,9%.</p>\n<p>Na ocasião, o então ministro das Infraestruturas, Pedro Nuno Santos, precisou que, além dos 4,9% de aumento suportado pelos utilizadores das autoestradas, uma parte (2,8%) foram da responsabilidade do Estado, sendo o remanescente &#8220;até 9,5% ou 10,5%&#8221; suportado &#8220;pelas concessionárias”.</p>\n<p>Como compensação pelo limite de 4,9% imposto em 2023, ficou então estabelecido que as concessionárias podiam, nos quatro anos seguintes, aumentar em mais 0,1% o valor de atualização das portagens que decorre dos respetivos contratos de concessão.</p>\n<p>Em 2024, as portagens sofreram uma atualização superior a 2%, em resultado de um índice de Preços no Consumidor (IPC) de outubro no continente, sem habitação, de 1,94%, acrescido do adicional de 0,1%. Já em 2022, a evolução do IPC tinha ditado uma subida de 1,83% das portagens, que, em 2020 e 2021, se mantiveram inalteradas porque o valor de referência foi negativo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178013",
         "title": "Sindicato diz que INEM não designou trabalhadores para serviços mínimos",
         "description": "Segundo explicou o Sindicato dos Técnicos de Emergência Pré-Hospitalar, a definição dos trabalhadores que deverão cumprir os serviços mínimos, por lei, compete ao sindicato até 24 horas antes da greve. Se este não o fizer, deverá ser a entidade empregadora a designar os trabalhadores, “o que também não aconteceu”.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-diz-que-inem-nao-designou-trabalhadores-para-servicos-minimos/",
         "author": "NOVO com Lusa",
         "published": 1731498282000,
         "created": 1731498282000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "greve",
            "INEM",
            "serviços mínimos",
            "Sindicato dos Técnicos de Emergência Pré-Hospitalar",
            "STEPH"
         ],
         "content": "<p>O Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) esclareceu hoje que o INEM não designou quem deveria cumprir os serviços mínimos, que no pré-aviso estavam propostos apenas para o turno da noite.</p>\n<p>“A lei diz que têm de ser designados, têm de os identificar. Uma vez que [o email do INEM] foi enviado as 15h57, três minutos antes do turno das 16h00, já não surtia efeito para o turno da manhã. Em bom rigor, nem para o da tarde, pois alguém que more na margem sul e receba um email três minutos antes de começar o turno, como é que cumpre?”, afirmou o presidente do STEPH.</p>\n<p>Rui Lázaro explicou ainda que, como a Federação Nacional de Sindicatos Independentes da Administração Pública e de Entidades com Fins Públicos (Fesinap), que decretou a greve no dia 4 de novembro, não tem acordo coletivo de trabalho, “os serviços mínimos que prevalecem são os que estão no pré-aviso, que era [o equivalente ao] turno da noite no período de férias”.</p>\n<p>Segundo o pré-aviso, a proposta de serviços mínimos era para um numero de trabalhadores “igual àquele que garante o funcionamento aos domingos, no turno da noite, durante a época normal de férias”.</p>\n<p>Uma vez que o pré-aviso de greve propunha o equivalente ao turno da noite no período de férias, acrescentou, “se o INEM não concordasse deveria ter comunicado à Direção-Geral da Administração e do Emprego Público”, para que as partes se entendessem e o conselho arbitral depois os definisse, o que não aconteceu.</p>\n<p>Segundo explicou, a definição dos trabalhadores que deverão cumprir os serviços mínimos, por lei, compete ao sindicato até 24 horas antes da greve. Se este não o fizer, deverá ser a entidade empregadora a designar os trabalhadores, “o que também não aconteceu”.</p>\n<p>“Até podem criar uma lista dos trabalhadores que devem cumprir os serviços mínimos e enviar um email geral”, afirmou, acrescentando que “até podem chamar pessoas que estão de folga”.</p>\n<p>O que aconteceu foi que “o INEM apenas enviou um email, já durante a greve, três minutos antes do turno começar, e não designou os trabalhadores”, afirmou.</p>\n<p>Rui Lázaro disse ainda que “deveriam ter sido as chefias intermédias”, ao saberem da greve, a designar os trabalhadores.</p>\n<p>Em declarações na terça-feira no parlamento, a ministra da Saúde disse esperar que a Inspeção-Geral da Saúde faça uma &#8220;avaliação profunda&#8221; sobre se foram cumpridos os serviços mínimos na greve do INEM e garantiu que foi feito tudo o que era possível.</p>\n<p>“A informação que temos é que tudo o que podia e devia ser acionado foi feito”, disse Ana Paula Martins aos deputados, quando questionada sobre se foram ou não decretados e cumpridos os serviços mínimos.</p>\n<p>A ministra disse ainda que “pelo menos um dos turnos de oito horas não cumpriu os serviços mínimos, por falta recursos humanos”.</p>\n<p>No dia 4 de novembro, os atrasos do atendimento das chamadas nos CODU foram agravados pela coincidência de duas greves: a da função pública decretada pela Fesinap e a das horas extraordinárias decretada pelo STEPH.</p>\n<p>Estas falhas no atendimento estão alegadamente associadas à morte de 11 pessoas. Esta situação já motivou a abertura de sete inquéritos no Ministério Público, um dos quais já arquivado. Há ainda um inquérito em curso da Inspeção-Geral das Atividades em Saúde.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) esclareceu hoje que o INEM não designou quem deveria cumprir os serviços mínimos, que no pré-aviso estavam propostos apenas para o turno da noite.</p>\n<p>“A lei diz que têm de ser designados, têm de os identificar. Uma vez que [o email do INEM] foi enviado as 15h57, três minutos antes do turno das 16h00, já não surtia efeito para o turno da manhã. Em bom rigor, nem para o da tarde, pois alguém que more na margem sul e receba um email três minutos antes de começar o turno, como é que cumpre?”, afirmou o presidente do STEPH.</p>\n<p>Rui Lázaro explicou ainda que, como a Federação Nacional de Sindicatos Independentes da Administração Pública e de Entidades com Fins Públicos (Fesinap), que decretou a greve no dia 4 de novembro, não tem acordo coletivo de trabalho, “os serviços mínimos que prevalecem são os que estão no pré-aviso, que era [o equivalente ao] turno da noite no período de férias”.</p>\n<p>Segundo o pré-aviso, a proposta de serviços mínimos era para um numero de trabalhadores “igual àquele que garante o funcionamento aos domingos, no turno da noite, durante a época normal de férias”.</p>\n<p>Uma vez que o pré-aviso de greve propunha o equivalente ao turno da noite no período de férias, acrescentou, “se o INEM não concordasse deveria ter comunicado à Direção-Geral da Administração e do Emprego Público”, para que as partes se entendessem e o conselho arbitral depois os definisse, o que não aconteceu.</p>\n<p>Segundo explicou, a definição dos trabalhadores que deverão cumprir os serviços mínimos, por lei, compete ao sindicato até 24 horas antes da greve. Se este não o fizer, deverá ser a entidade empregadora a designar os trabalhadores, “o que também não aconteceu”.</p>\n<p>“Até podem criar uma lista dos trabalhadores que devem cumprir os serviços mínimos e enviar um email geral”, afirmou, acrescentando que “até podem chamar pessoas que estão de folga”.</p>\n<p>O que aconteceu foi que “o INEM apenas enviou um email, já durante a greve, três minutos antes do turno começar, e não designou os trabalhadores”, afirmou.</p>\n<p>Rui Lázaro disse ainda que “deveriam ter sido as chefias intermédias”, ao saberem da greve, a designar os trabalhadores.</p>\n<p>Em declarações na terça-feira no parlamento, a ministra da Saúde disse esperar que a Inspeção-Geral da Saúde faça uma &#8220;avaliação profunda&#8221; sobre se foram cumpridos os serviços mínimos na greve do INEM e garantiu que foi feito tudo o que era possível.</p>\n<p>“A informação que temos é que tudo o que podia e devia ser acionado foi feito”, disse Ana Paula Martins aos deputados, quando questionada sobre se foram ou não decretados e cumpridos os serviços mínimos.</p>\n<p>A ministra disse ainda que “pelo menos um dos turnos de oito horas não cumpriu os serviços mínimos, por falta recursos humanos”.</p>\n<p>No dia 4 de novembro, os atrasos do atendimento das chamadas nos CODU foram agravados pela coincidência de duas greves: a da função pública decretada pela Fesinap e a das horas extraordinárias decretada pelo STEPH.</p>\n<p>Estas falhas no atendimento estão alegadamente associadas à morte de 11 pessoas. Esta situação já motivou a abertura de sete inquéritos no Ministério Público, um dos quais já arquivado. Há ainda um inquérito em curso da Inspeção-Geral das Atividades em Saúde.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178006",
         "title": "INE confirma inflação de 2,3% em outubro",
         "description": "Taxa de inflação subiu 0,2 pontos percentuais em relação a setembro, o que coincide com o valor da estimativa rápida divulgada pelo Instituto Nacional de Estatística a 31 de outubro.",
         "link": "https://onovo.sapo.pt/noticias/ine-confirma-inflacao-de-23-em-outubro/",
         "author": "NOVO com Lusa",
         "published": 1731497647000,
         "created": 1731497647000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "ine",
            "inflação",
            "Instituto Nacional de Estatística"
         ],
         "content": "<p>A taxa de inflação homóloga fixou-se em 2,3% em outubro, 0,2 pontos percentuais acima da registada em setembro, confirmou hoje o Instituto Nacional de Estatística (INE).</p>\n<p>“A variação homóloga do IPC foi 2,3% em outubro de 2024, taxa superior em 0,2 pontos percentuais à registada no mês anterior. Com arredondamento a uma casa decimal, esta taxa coincide com o valor da estimativa rápida divulgada a 31 de outubro”, refere o INE numa nota hoje divulgada.</p>\n<p>O indicador de inflação subjacente (índice total excluindo produtos alimentares não transformados e energéticos) registou uma variação de 2,6%, desacelerando face aos 2,8% de setembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A taxa de inflação homóloga fixou-se em 2,3% em outubro, 0,2 pontos percentuais acima da registada em setembro, confirmou hoje o Instituto Nacional de Estatística (INE).</p>\n<p>“A variação homóloga do IPC foi 2,3% em outubro de 2024, taxa superior em 0,2 pontos percentuais à registada no mês anterior. Com arredondamento a uma casa decimal, esta taxa coincide com o valor da estimativa rápida divulgada a 31 de outubro”, refere o INE numa nota hoje divulgada.</p>\n<p>O indicador de inflação subjacente (índice total excluindo produtos alimentares não transformados e energéticos) registou uma variação de 2,6%, desacelerando face aos 2,8% de setembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178008",
         "title": "PJ realizou buscas na Câmara do Peso da Régua",
         "description": "Diligências decorreram no âmbito de um processo de contratação pública.",
         "link": "https://onovo.sapo.pt/noticias/pj-realizou-buscas-na-camara-do-peso-da-regua/",
         "author": "NOVO com Lusa",
         "published": 1731496791000,
         "created": 1731496791000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "buscas",
            "Câmara Municipal do Peso da Régua",
            "contratação pública",
            "corrupção",
            "Peso da Régua",
            "Polícia Judiciária"
         ],
         "content": "<p>A Polícia Judiciária realizou diligências na Câmara do Peso da Régua no âmbito de um processo de contratação pública, com a autarquia a mostrar-se disponível para prestar todos os esclarecimentos, foi hoje divulgado.</p>\n<p>Os inspetores da Polícia Judiciária de Vila Real estiveram terça-feira na Câmara do Peso da Régua, distrito de Vila Real, e em algumas juntas de freguesia do concelho, onde procederam à recolha de elementos. Fonte policial disse à agência Lusa que as diligências decorreram no âmbito de um processo de contratação pública.</p>\n<p>Em comunicado a Câmara do Peso da Régua, liderada por José Manuel Gonçalves, disse hoje que no âmbito de uma investigação em curso, a Polícia Judiciária esteve na terça-feira nas instalações do município, onde efetuou diligências.</p>\n<p>“A colaboração prestada pela Câmara Municipal foi total, tendo sido disponibilizados todos documentos solicitados e prestados esclarecimentos adicionais”, referiu.</p>\n<p>No comunicado pode ainda ler-se que a “Câmara Municipal do Peso da Régua continuará disponível para prestar todos os esclarecimentos que possam vir a ser necessários”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Polícia Judiciária realizou diligências na Câmara do Peso da Régua no âmbito de um processo de contratação pública, com a autarquia a mostrar-se disponível para prestar todos os esclarecimentos, foi hoje divulgado.</p>\n<p>Os inspetores da Polícia Judiciária de Vila Real estiveram terça-feira na Câmara do Peso da Régua, distrito de Vila Real, e em algumas juntas de freguesia do concelho, onde procederam à recolha de elementos. Fonte policial disse à agência Lusa que as diligências decorreram no âmbito de um processo de contratação pública.</p>\n<p>Em comunicado a Câmara do Peso da Régua, liderada por José Manuel Gonçalves, disse hoje que no âmbito de uma investigação em curso, a Polícia Judiciária esteve na terça-feira nas instalações do município, onde efetuou diligências.</p>\n<p>“A colaboração prestada pela Câmara Municipal foi total, tendo sido disponibilizados todos documentos solicitados e prestados esclarecimentos adicionais”, referiu.</p>\n<p>No comunicado pode ainda ler-se que a “Câmara Municipal do Peso da Régua continuará disponível para prestar todos os esclarecimentos que possam vir a ser necessários”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178002",
         "title": "Investimento em Defesa em 2023 foi inferior ao comunicado pelo PS à NATO",
         "description": "De acordo com Nuno Melo, o valor do investimento na Defesa “foi 1,34% e não 1,48%” do PIB, o que equivale a “menos 300 milhões de investimento na Defesa em 2023”.",
         "link": "https://onovo.sapo.pt/noticias/investimento-em-defesa-em-2023-foi-inferior-ao-comunicado-pelo-ps-a-nato/",
         "author": "NOVO com Lusa",
         "published": 1731495906000,
         "created": 1731495906000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "defesa",
            "NATO",
            "Nuno Melo"
         ],
         "content": "<p>O ministro da Defesa acusou hoje o PS de ter comunicado à NATO um valor incorreto do peso das despesas militares no PIB, afirmando que este se situa nos 1,34% e não nos 1,48%.</p>\n<p>“Em 2023, o número reportado pelo Governo à NATO de investimento da Defesa foi 1,48%  e, portanto, quando começámos as nossas funções pensamos partir de 1,48%. Eu lamento imenso ter hoje de comunicar aos deputados e ao país que o valor que foi reportado pelo PS à NATO de 1,48% não é verdadeiro”, acusou Nuno Melo, que está a ser ouvido na Assembleia da República, no âmbito da proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>De acordo com o governante, o valor do investimento na Defesa “foi 1,34% e não 1,48%”, o que equivale a “menos 300 milhões de investimento na Defesa em 2023”. Ainda assim, Nuno Melo afirmou que o Governo vai manter a meta de atingir os 2% do PIB em despesas militares até 2029, salientando que terá que colmatar este valor.</p>\n<p>O deputado do PS Luís Dias pediu a palavra para contestar esta acusação, afirmando que a revisão do valor do PIB “obviamente afeta e tem consequência no valor das execuções”.</p>\n<p>Nuno Melo respondeu ao socialista apontando que os 300 milhões de euros em causa estão relacionados “com o princípio de onerosidade dos edifícios operacionais das Forças Armadas que não foi liquidado em 2023 e só chegou em 2024”, estão em causa “87 milhões de euros de receitas próprias da Lei de Programação Militar, outras receitas próprias” e “uma diferença entre o que foi executado comparativamente com as previsões, desde logo com a GNR e com a Caixa Geral de Aposentações”.</p>\n<p>&#8220;Estamos a falar de tudo o que os senhores deveriam ter feito, mas não fizeram, e, não tendo feito, resultou infelizmente em 300 milhões de diferença que agora teremos, infelizmente, que comunicar à NATO&#8221;, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Defesa acusou hoje o PS de ter comunicado à NATO um valor incorreto do peso das despesas militares no PIB, afirmando que este se situa nos 1,34% e não nos 1,48%.</p>\n<p>“Em 2023, o número reportado pelo Governo à NATO de investimento da Defesa foi 1,48%  e, portanto, quando começámos as nossas funções pensamos partir de 1,48%. Eu lamento imenso ter hoje de comunicar aos deputados e ao país que o valor que foi reportado pelo PS à NATO de 1,48% não é verdadeiro”, acusou Nuno Melo, que está a ser ouvido na Assembleia da República, no âmbito da proposta de Orçamento do Estado para 2025 (OE2025).</p>\n<p>De acordo com o governante, o valor do investimento na Defesa “foi 1,34% e não 1,48%”, o que equivale a “menos 300 milhões de investimento na Defesa em 2023”. Ainda assim, Nuno Melo afirmou que o Governo vai manter a meta de atingir os 2% do PIB em despesas militares até 2029, salientando que terá que colmatar este valor.</p>\n<p>O deputado do PS Luís Dias pediu a palavra para contestar esta acusação, afirmando que a revisão do valor do PIB “obviamente afeta e tem consequência no valor das execuções”.</p>\n<p>Nuno Melo respondeu ao socialista apontando que os 300 milhões de euros em causa estão relacionados “com o princípio de onerosidade dos edifícios operacionais das Forças Armadas que não foi liquidado em 2023 e só chegou em 2024”, estão em causa “87 milhões de euros de receitas próprias da Lei de Programação Militar, outras receitas próprias” e “uma diferença entre o que foi executado comparativamente com as previsões, desde logo com a GNR e com a Caixa Geral de Aposentações”.</p>\n<p>&#8220;Estamos a falar de tudo o que os senhores deveriam ter feito, mas não fizeram, e, não tendo feito, resultou infelizmente em 300 milhões de diferença que agora teremos, infelizmente, que comunicar à NATO&#8221;, afirmou.</p>\n",
         "media": {}
      }
   ]
}