{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176684",
         "title": "Miguel Albuquerque diz que PSD está “minado pelo politicamente correto”",
         "description": "Presidente do PSD Madeira recusou estar agarrado ao lugar de presidente da Mesa do Congresso, considerando que o partido está minado pelo \"politicamente correto\", numa resposta às críticas de António Capucho, que considera que Albuquerque deveria abandonar a liderança da Mesa do Congresso por ser arguido no processo judicial que investiga suspeitas de corrupção na Madeira.",
         "link": "https://onovo.sapo.pt/noticias/miguel-albuquerque-diz-que-psd-esta-minado-pelo-politicamente-correto/",
         "author": "NOVO com Lusa",
         "published": 1729164250000,
         "created": 1729164250000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "congresso",
            "miguel albuquerque",
            "Politicamente Correto",
            "PSD",
            "PSD-Madeira"
         ],
         "content": "<p>Miguel Albuquerque disse hoje que o PSD está em parte “minado pelo politicamente correto” e afirmou que abandonará a presidência da Mesa do Congresso, cargo que ocupa desde 2022, se for a decisão dos congressistas.</p>\n<p>“Eu não estou agarrado nada ao lugar de presidente da Mesa do Congresso. Se os congressistas quiserem que eu saia, eu saio. Não tenho nenhum problema, não estou agarrado a esse lugar”, afirmou o presidente do PSD Madeira.</p>\n<p>Miguel Albuquerque reagiu à posição de António Capucho, histórico do PSD, que disse na quarta-feira, <strong><a href=\"https://rr.sapo.pt/especial/politica/2024/10/16/antonio-capucho-diz-que-albuquerque-tem-de-sair-da-presidencia-do-congresso-do-psd-e-sugere-beleza/397647/\">em declarações a Rádio Renascença</a></strong>, que o líder regional é “pernicioso” para o partido, por ser arguido no processo judicial que investiga suspeitas de corrupção no arquipélago, e, por isso, deve abandonar o cargo de presidente da Mesa do Congresso.</p>\n<p>“É a opinião dele”, disse, acrescentando que “o problema do PSD, neste momento, é que está minado, uma parte do PSD, pelo politicamente correto”. “Esse é que é o problema”, reforçou.</p>\n<p>Miguel Albuquerque disse também que, apesar de ser arguido, não está acusado nem condenado por nada e que se encontra na “plena posse” dos seus direitos cívicos e políticos.</p>\n<p>O 42.º Congresso do PSD realiza-se este fim de semana, em Braga, depois de ter estado previsto para os dias 21 e 22 de setembro, tendo sido adiado devido à situação dos incêndios que lavravam nessa altura no centro e norte do país. O congresso vai eleger os órgãos nacionais do partido, depois de Luís Montenegro ter sido reeleito presidente da Comissão Política Nacional em eleições diretas a 6 de setembro, com mais de 97,45%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Miguel Albuquerque disse hoje que o PSD está em parte “minado pelo politicamente correto” e afirmou que abandonará a presidência da Mesa do Congresso, cargo que ocupa desde 2022, se for a decisão dos congressistas.</p>\n<p>“Eu não estou agarrado nada ao lugar de presidente da Mesa do Congresso. Se os congressistas quiserem que eu saia, eu saio. Não tenho nenhum problema, não estou agarrado a esse lugar”, afirmou o presidente do PSD Madeira.</p>\n<p>Miguel Albuquerque reagiu à posição de António Capucho, histórico do PSD, que disse na quarta-feira, <strong><a href=\"https://rr.sapo.pt/especial/politica/2024/10/16/antonio-capucho-diz-que-albuquerque-tem-de-sair-da-presidencia-do-congresso-do-psd-e-sugere-beleza/397647/\">em declarações a Rádio Renascença</a></strong>, que o líder regional é “pernicioso” para o partido, por ser arguido no processo judicial que investiga suspeitas de corrupção no arquipélago, e, por isso, deve abandonar o cargo de presidente da Mesa do Congresso.</p>\n<p>“É a opinião dele”, disse, acrescentando que “o problema do PSD, neste momento, é que está minado, uma parte do PSD, pelo politicamente correto”. “Esse é que é o problema”, reforçou.</p>\n<p>Miguel Albuquerque disse também que, apesar de ser arguido, não está acusado nem condenado por nada e que se encontra na “plena posse” dos seus direitos cívicos e políticos.</p>\n<p>O 42.º Congresso do PSD realiza-se este fim de semana, em Braga, depois de ter estado previsto para os dias 21 e 22 de setembro, tendo sido adiado devido à situação dos incêndios que lavravam nessa altura no centro e norte do país. O congresso vai eleger os órgãos nacionais do partido, depois de Luís Montenegro ter sido reeleito presidente da Comissão Política Nacional em eleições diretas a 6 de setembro, com mais de 97,45%.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176682",
         "title": "Professores exigem ajudas para todos os docentes colocados longe de casa",
         "description": "Manifestação de professores e docentes foi convocada hoje pela Fenprof para contestar as regras de atribuição da verba aos professores colocados longe de casa.",
         "link": "https://onovo.sapo.pt/noticias/professores-exigem-ajudas-para-todos-os-docentes-colocados-longe-de-casa/",
         "author": "NOVO com Lusa",
         "published": 1729163355000,
         "created": 1729163355000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ajudas de custo",
            "Fenprof",
            "manifestação",
            "professores"
         ],
         "content": "<p>Cerca de cem professores estão concentrados junto ao Ministério da Educação para exigir o alargamento do apoio financeiro a todos os docentes colocados longe de casa, como Catarina ou Filipe, que hoje participam no protesto.</p>\n<p>Catarina Gomes começou este ano a dar aulas. Tem 25 anos, é professora de Educação Física numa escola em Sintra e todos os fins de semana faz cerca de 370 quilómetros para estar com a família, em Paços de Ferreira. Com um salário de cerca de 1.200 euros, disse à Lusa que gasta mensalmente cerca de 900 euros só com as contas do quarto alugado, alimentação e viagens, garantindo não ser “nada gastadora”.</p>\n<p>“Não quero deixar de dar aulas, porque gosto e acredito que a situação poderá melhorar, mas está a ser difícil”, desabafou, lamentando ter sido excluída de um apoio de deslocação que é atribuído a colegas que trabalham em escolas perto da sua.</p>\n<p>Também Filipe Simões sente que o dinheiro não chega para fazer face às despesas. Tem 43 anos e todas as semanas faz uma viagem de cerca de 390 quilómetros para trocar Lisboa, onde dá aulas, pela Trofa, onde vive o filho de três anos.</p>\n<p>“Ganho cerca de 1.300 euros por mês, mas gasto cerca de 680 euros aqui em Lisboa, sem contar com os gastos fixos que tenho em Trofa, onde também tenho uma casa e a minha família”, contou à Lusa o docente que há três anos dá aulas numa escola em Cascais.</p>\n<p>Em Lisboa vive num hostel “para ser mais barato, mas mesmo assim não chega”, desabafou. Também Filipe tem colegas a dar aulas em escolas “mesmo ao lado” da sua que recebem o apoio de deslocação criado recentemente pelo Governo.</p>\n<p>“Esta era uma medida que poderia ser positiva, mas que o Ministério da Educação conseguiu transformar numa medida discriminatória”, acusou Mário Nogueira, secretário-geral da Fenprof. Para o sindicalista, deveria haver uma distinção entre o apoio dado a quem fica colocado longe de casa e um incentivo a quem quer dar aulas em escolas carenciadas.</p>\n<p>A manifestação de professores e docentes foi convocada hoje pela Fenprof para contestar as regras de atribuição da verba aos professores colocados longe de casa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cerca de cem professores estão concentrados junto ao Ministério da Educação para exigir o alargamento do apoio financeiro a todos os docentes colocados longe de casa, como Catarina ou Filipe, que hoje participam no protesto.</p>\n<p>Catarina Gomes começou este ano a dar aulas. Tem 25 anos, é professora de Educação Física numa escola em Sintra e todos os fins de semana faz cerca de 370 quilómetros para estar com a família, em Paços de Ferreira. Com um salário de cerca de 1.200 euros, disse à Lusa que gasta mensalmente cerca de 900 euros só com as contas do quarto alugado, alimentação e viagens, garantindo não ser “nada gastadora”.</p>\n<p>“Não quero deixar de dar aulas, porque gosto e acredito que a situação poderá melhorar, mas está a ser difícil”, desabafou, lamentando ter sido excluída de um apoio de deslocação que é atribuído a colegas que trabalham em escolas perto da sua.</p>\n<p>Também Filipe Simões sente que o dinheiro não chega para fazer face às despesas. Tem 43 anos e todas as semanas faz uma viagem de cerca de 390 quilómetros para trocar Lisboa, onde dá aulas, pela Trofa, onde vive o filho de três anos.</p>\n<p>“Ganho cerca de 1.300 euros por mês, mas gasto cerca de 680 euros aqui em Lisboa, sem contar com os gastos fixos que tenho em Trofa, onde também tenho uma casa e a minha família”, contou à Lusa o docente que há três anos dá aulas numa escola em Cascais.</p>\n<p>Em Lisboa vive num hostel “para ser mais barato, mas mesmo assim não chega”, desabafou. Também Filipe tem colegas a dar aulas em escolas “mesmo ao lado” da sua que recebem o apoio de deslocação criado recentemente pelo Governo.</p>\n<p>“Esta era uma medida que poderia ser positiva, mas que o Ministério da Educação conseguiu transformar numa medida discriminatória”, acusou Mário Nogueira, secretário-geral da Fenprof. Para o sindicalista, deveria haver uma distinção entre o apoio dado a quem fica colocado longe de casa e um incentivo a quem quer dar aulas em escolas carenciadas.</p>\n<p>A manifestação de professores e docentes foi convocada hoje pela Fenprof para contestar as regras de atribuição da verba aos professores colocados longe de casa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176680",
         "title": "Mais de mil milhões de pessoas vivem em pobreza, metade delas em países em guerra",
         "description": "Segundo o o estudo do Programa das Nações Unidas para o Desenvolvimento, divulgado a propósito do Dia Internacional para a Erradicação da Pobreza, que hoje se assinala, mais de metade dos pobres, 584 milhões, são crianças, e a situação é geralmente mais grave nas zonas rurais, onde 28% da população mundial é pobre, do que nas zonas urbanas, onde esta condição afeta 6,6% das pessoas.",
         "link": "https://onovo.sapo.pt/noticias/mais-de-mil-milhoes-de-pessoas-vivem-em-pobreza-metade-delas-em-paises-em-guerra/",
         "author": "NOVO com Lusa",
         "published": 1729161595000,
         "created": 1729161595000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Dia Internacional para a Erradicação da Pobreza",
            "Nações Unidas",
            "onu",
            "PNUD",
            "pobreza",
            "Programa das Nações Unidas para o Desenvolvimento"
         ],
         "content": "<p>Pelo menos 1,1 mil milhões de pessoas vivem na pobreza, das quais quase metade (455 milhões) estão em países em guerra ou em paz frágil, indica um relatório publicado hoje pela ONU em colaboração com a Universidade de Oxford.</p>\n<p>Segundo o o estudo do Programa das Nações Unidas para o Desenvolvimento (PNUD), divulgado a propósito do Dia Internacional para a Erradicação da Pobreza, que hoje se assinala, mais de metade dos pobres, 584 milhões, são crianças, e a situação é geralmente mais grave nas zonas rurais, onde 28% da população mundial é pobre, do que nas zonas urbanas, onde esta condição afeta 6,6% das pessoas.</p>\n<p>Elaborado em conjunto com a Iniciativa para a Pobreza e o Desenvolvimento Humano da Universidade de Oxford, o estudo indica que grande parte da população que vive na pobreza (83,2% dos 1,1 mil milhões) se encontra nas regiões da África Subsariana (553 milhões) e no Sul da Ásia (402 milhões).</p>\n<p>Na África Subsaariana, sub-regiões como o Sahel ou a parte oriental do continente são especialmente afetadas, refere a análise, que classifica o Níger, o Chade, a República Centro-Africana, o Burundi, Madagáscar e o Mali como os países mais pobres da região.</p>\n<p>Ainda de acordo com o relatório, 3% dos 1,1 mil milhões de pobres (34 milhões) vivem na América Latina.</p>\n<p>Dois terços da pobreza concentram-se nos países em desenvolvimento, onde vivem 749 milhões de pessoas nesta situação, indica o PNUD, que aponta ainda que metade da população pobre não tem eletricidade (579 milhões) e 482 milhões vivem em famílias onde uma ou mais crianças tiveram de abandonar a escola.</p>\n<p>Numa análise detalhada da relação entre conflitos e pobreza, o estudo conclui que nos países em guerra a taxa de pobreza é de 34,8% da população total, enquanto nos restantes é de 10,9%.</p>\n<p>Dos 455 milhões de pessoas pobres que vivem em países em conflito, 218 milhões vivem em países em guerra.</p>\n<p>“Os conflitos intensificaram-se e multiplicaram-se nos últimos anos, deslocando milhões de pessoas e causando perturbações generalizadas nas vidas e nos meios de subsistência”, argumentou o diretor do PNUD, Achim Steiner.</p>\n<p>“A nossa investigação mostra que dos 1,1 mil milhões de pessoas que vivem em pobreza multidimensional, quase 500 milhões vivem em países expostos a conflitos violentos. Temos de reforçar as medidas para os apoiar”, defendeu, acrescentando que são necessários “recursos e acesso a intervenções especializadas de desenvolvimento e de recuperação precoce para ajudar a quebrar o ciclo da pobreza e da crise”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pelo menos 1,1 mil milhões de pessoas vivem na pobreza, das quais quase metade (455 milhões) estão em países em guerra ou em paz frágil, indica um relatório publicado hoje pela ONU em colaboração com a Universidade de Oxford.</p>\n<p>Segundo o o estudo do Programa das Nações Unidas para o Desenvolvimento (PNUD), divulgado a propósito do Dia Internacional para a Erradicação da Pobreza, que hoje se assinala, mais de metade dos pobres, 584 milhões, são crianças, e a situação é geralmente mais grave nas zonas rurais, onde 28% da população mundial é pobre, do que nas zonas urbanas, onde esta condição afeta 6,6% das pessoas.</p>\n<p>Elaborado em conjunto com a Iniciativa para a Pobreza e o Desenvolvimento Humano da Universidade de Oxford, o estudo indica que grande parte da população que vive na pobreza (83,2% dos 1,1 mil milhões) se encontra nas regiões da África Subsariana (553 milhões) e no Sul da Ásia (402 milhões).</p>\n<p>Na África Subsaariana, sub-regiões como o Sahel ou a parte oriental do continente são especialmente afetadas, refere a análise, que classifica o Níger, o Chade, a República Centro-Africana, o Burundi, Madagáscar e o Mali como os países mais pobres da região.</p>\n<p>Ainda de acordo com o relatório, 3% dos 1,1 mil milhões de pobres (34 milhões) vivem na América Latina.</p>\n<p>Dois terços da pobreza concentram-se nos países em desenvolvimento, onde vivem 749 milhões de pessoas nesta situação, indica o PNUD, que aponta ainda que metade da população pobre não tem eletricidade (579 milhões) e 482 milhões vivem em famílias onde uma ou mais crianças tiveram de abandonar a escola.</p>\n<p>Numa análise detalhada da relação entre conflitos e pobreza, o estudo conclui que nos países em guerra a taxa de pobreza é de 34,8% da população total, enquanto nos restantes é de 10,9%.</p>\n<p>Dos 455 milhões de pessoas pobres que vivem em países em conflito, 218 milhões vivem em países em guerra.</p>\n<p>“Os conflitos intensificaram-se e multiplicaram-se nos últimos anos, deslocando milhões de pessoas e causando perturbações generalizadas nas vidas e nos meios de subsistência”, argumentou o diretor do PNUD, Achim Steiner.</p>\n<p>“A nossa investigação mostra que dos 1,1 mil milhões de pessoas que vivem em pobreza multidimensional, quase 500 milhões vivem em países expostos a conflitos violentos. Temos de reforçar as medidas para os apoiar”, defendeu, acrescentando que são necessários “recursos e acesso a intervenções especializadas de desenvolvimento e de recuperação precoce para ajudar a quebrar o ciclo da pobreza e da crise”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176678",
         "title": "Petição na Assembleia da República pede correção das ultrapassagens de mais de 50 mil professores",
         "description": "Documento pede a correção da situação de milhares de docentes que foram ultrapassados na carreira por colegas com menos tempo de serviço, \"devido exclusivamente a normativos legais”.",
         "link": "https://onovo.sapo.pt/noticias/peticao-na-assembleia-da-republica-pede-correcao-das-ultrapassagens-de-mais-de-50-mil-professores/",
         "author": "NOVO com Lusa",
         "published": 1729158674000,
         "created": 1729158674000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Assembleia da República",
            "petição",
            "Petição pela Equidade no Reposicionamento Docente e Correção de Ultrapassagens",
            "professores",
            "tempo de serviço"
         ],
         "content": "<p>Professores vão entregar hoje uma petição no parlamento com mais de dez mil assinaturas pedindo a correção da situação de milhares de docentes que foram ultrapassados na carreira por colegas com menos tempo de serviço.</p>\n<p>“Desde 2018, cerca de 50 mil professores não foram devidamente reposicionados, resultando na colocação de docentes com o mesmo tempo de serviço em escalões distintos, devido exclusivamente a normativos legais”, lê-se na petição que será entregue hoje na Assembleia da República.</p>\n<p><em>Petição pela Equidade no Reposicionamento Docente e Correção de Ultrapassagens</em> é o título do abaixo-assinado que foi subscrito por mais de dez mil pessoas e que representa a situação de cerca de 56 mil docentes, contou o professor José Silva.</p>\n<p>Este docente é um dos representantes do grupo que lançou a petição para exigir o reposicionamento na carreira docente e a correção das ultrapassagens, “profundamente injustas, decorrentes das sucessivas reestruturações da carreira desde 2007”, uma situação que foi agravada com a aplicação de uma portaria publicada no ano seguinte.</p>\n<p>“Esta disparidade tem perdurado ao longo dos anos, gerando desigualdades e desvalorização do trabalho docente”, acrescentam os docentes, que entendem que se deve aproveitar as negociações para um novo Estatuto da Carreira Docente, que começam na próxima semana, para corrigir este problema.</p>\n<p>Os autores da petição já tinham sido recebidos no início de setembro no Ministério da Educação, tendo em seguida escrito uma carta aberta ao ministro Fernando Alexandre, em que voltaram a expor a situação. Já no final de setembro, foram recebidos no parlamento pelo deputado Pedro Alves, responsável pela Comissão para a Educação e Ciência na Assembleia da República Ciência.</p>\n<p>Os professores lembram a Constituição, que define que “para trabalho igual salário igual”, e recordam que a “falta de equidade existente na carreira” também chegou a Bruxelas, onde um grupo de docentes esteve reunido no passado ano letivo com eurodeputados.</p>\n<p>A correção do problema também tem mobilizado vários sindicatos que avançaram com ações em tribunal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Professores vão entregar hoje uma petição no parlamento com mais de dez mil assinaturas pedindo a correção da situação de milhares de docentes que foram ultrapassados na carreira por colegas com menos tempo de serviço.</p>\n<p>“Desde 2018, cerca de 50 mil professores não foram devidamente reposicionados, resultando na colocação de docentes com o mesmo tempo de serviço em escalões distintos, devido exclusivamente a normativos legais”, lê-se na petição que será entregue hoje na Assembleia da República.</p>\n<p><em>Petição pela Equidade no Reposicionamento Docente e Correção de Ultrapassagens</em> é o título do abaixo-assinado que foi subscrito por mais de dez mil pessoas e que representa a situação de cerca de 56 mil docentes, contou o professor José Silva.</p>\n<p>Este docente é um dos representantes do grupo que lançou a petição para exigir o reposicionamento na carreira docente e a correção das ultrapassagens, “profundamente injustas, decorrentes das sucessivas reestruturações da carreira desde 2007”, uma situação que foi agravada com a aplicação de uma portaria publicada no ano seguinte.</p>\n<p>“Esta disparidade tem perdurado ao longo dos anos, gerando desigualdades e desvalorização do trabalho docente”, acrescentam os docentes, que entendem que se deve aproveitar as negociações para um novo Estatuto da Carreira Docente, que começam na próxima semana, para corrigir este problema.</p>\n<p>Os autores da petição já tinham sido recebidos no início de setembro no Ministério da Educação, tendo em seguida escrito uma carta aberta ao ministro Fernando Alexandre, em que voltaram a expor a situação. Já no final de setembro, foram recebidos no parlamento pelo deputado Pedro Alves, responsável pela Comissão para a Educação e Ciência na Assembleia da República Ciência.</p>\n<p>Os professores lembram a Constituição, que define que “para trabalho igual salário igual”, e recordam que a “falta de equidade existente na carreira” também chegou a Bruxelas, onde um grupo de docentes esteve reunido no passado ano letivo com eurodeputados.</p>\n<p>A correção do problema também tem mobilizado vários sindicatos que avançaram com ações em tribunal.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176676",
         "title": "Supremo Tribunal de Justiça recusa libertação de Orlando Figueira",
         "description": "Coletivo de juízes considera que o ex-procurador está a cumprir uma pena de prisão determinada por entidade competente, sem que se encontre excedido o tempo fixado na decisão condenatória.",
         "link": "https://onovo.sapo.pt/noticias/supremo-tribunal-de-justica-recusa-libertacao-de-orlando-figueira/",
         "author": "NOVO com Lusa",
         "published": 1729156413000,
         "created": 1729156413000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Habeas Corpus",
            "Orlando Figueira",
            "Supremo Tribunal de Justiça"
         ],
         "content": "<p>O Supremo Tribunal de Justiça (STJ) recusou a libertação de Orlando Figueira, por considerar que está a cumprir uma pena de prisão determinada por entidade competente, sem que se encontre excedido o tempo fixado na decisão condenatória.</p>\n<p>&#8220;A providência de Habeas Corpus apresentada por Orlando de Jesus Cabanas Figueira foi objeto de decisão por acórdão hoje publicado, tendo o coletivo de Juízes Conselheiros do Supremo Tribunal de Justiça deliberado, por unanimidade, indeferir a mesma&#8221;, anunciou o STJ, em comunicado.</p>\n<p>De acordo com a mesma fonte, &#8220;não existe fundamento bastante&#8221; para determinar a libertação.</p>\n<p>No passado dia 2, a advogada de defesa do ex-procurador lamentou que não tenha sido concedido um prazo para o seu cliente se apresentar voluntariamente na cadeia e anunciou uma ação contra o que classificou de “prisão ilegal”.</p>\n<p>Na sequência de um &#8220;mandado de condução ao Estabelecimento Prisional de Évora, emitido na passada segunda-feira&#8221;, o ex-procurador foi detido naquele dia pela Polícia Judiciária, para começar a cumprir a pena de seis anos e oito meses a que foi condenado em dezembro de 2018.</p>\n<p>Em resposta à detenção, a advogada Carla Marinho sustentou, em mensagem enviada à Lusa, que &#8220;não foi concedido o prazo de 24 horas&#8221; para que o seu cliente se apresentasse &#8220;voluntariamente no estabelecimento prisional”. Segundo a causídica, o antigo magistrado “sempre afirmou que se apresentaria de forma voluntária, e tentou fazê-lo novamente, não lhe tendo sido tal permitido”.</p>\n<p>Na sequência desta ação, anunciou a apresentação de um habeas corpus no Supremo Tribunal de Justiça por considerar a sua prisão ilegal.</p>\n<p>Orlando Figueira foi condenado &#8220;pelos crimes de corrupção, branqueamento de capitais, violação de segredo de justiça e falsificação de documento&#8221;. Ao longo dos anos, o antigo magistrado do DCIAP apresentou vários recursos e outros incidentes processuais que o mantiveram em liberdade.</p>\n<p>Orlando Figueira chegou a ir para o Estabelecimento Prisional de Évora, que acolhe reclusos que exerceram funções em forças de segurança ou pessoas que necessitam de especial proteção, em fevereiro passado, tendo sido libertado três dias depois por estar ainda pendente um recurso no Tribunal Constitucional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Supremo Tribunal de Justiça (STJ) recusou a libertação de Orlando Figueira, por considerar que está a cumprir uma pena de prisão determinada por entidade competente, sem que se encontre excedido o tempo fixado na decisão condenatória.</p>\n<p>&#8220;A providência de Habeas Corpus apresentada por Orlando de Jesus Cabanas Figueira foi objeto de decisão por acórdão hoje publicado, tendo o coletivo de Juízes Conselheiros do Supremo Tribunal de Justiça deliberado, por unanimidade, indeferir a mesma&#8221;, anunciou o STJ, em comunicado.</p>\n<p>De acordo com a mesma fonte, &#8220;não existe fundamento bastante&#8221; para determinar a libertação.</p>\n<p>No passado dia 2, a advogada de defesa do ex-procurador lamentou que não tenha sido concedido um prazo para o seu cliente se apresentar voluntariamente na cadeia e anunciou uma ação contra o que classificou de “prisão ilegal”.</p>\n<p>Na sequência de um &#8220;mandado de condução ao Estabelecimento Prisional de Évora, emitido na passada segunda-feira&#8221;, o ex-procurador foi detido naquele dia pela Polícia Judiciária, para começar a cumprir a pena de seis anos e oito meses a que foi condenado em dezembro de 2018.</p>\n<p>Em resposta à detenção, a advogada Carla Marinho sustentou, em mensagem enviada à Lusa, que &#8220;não foi concedido o prazo de 24 horas&#8221; para que o seu cliente se apresentasse &#8220;voluntariamente no estabelecimento prisional”. Segundo a causídica, o antigo magistrado “sempre afirmou que se apresentaria de forma voluntária, e tentou fazê-lo novamente, não lhe tendo sido tal permitido”.</p>\n<p>Na sequência desta ação, anunciou a apresentação de um habeas corpus no Supremo Tribunal de Justiça por considerar a sua prisão ilegal.</p>\n<p>Orlando Figueira foi condenado &#8220;pelos crimes de corrupção, branqueamento de capitais, violação de segredo de justiça e falsificação de documento&#8221;. Ao longo dos anos, o antigo magistrado do DCIAP apresentou vários recursos e outros incidentes processuais que o mantiveram em liberdade.</p>\n<p>Orlando Figueira chegou a ir para o Estabelecimento Prisional de Évora, que acolhe reclusos que exerceram funções em forças de segurança ou pessoas que necessitam de especial proteção, em fevereiro passado, tendo sido libertado três dias depois por estar ainda pendente um recurso no Tribunal Constitucional.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176674",
         "title": "Biden anuncia a Zelensky 425 milhões de dólares de ajuda militar",
         "description": "Washington fornecerá a Kiev “centenas de intercetores de defesa antiaérea, dezenas de sistemas táticos de defesa antiaérea [e] sistemas de artilharia adicionais”, “quantidades significativas de munições, centenas de veículos blindados de transporte de tropas e veículos de combate de infantaria e milhares de veículos blindados adicionais”, indica a Casa Branca.",
         "link": "https://onovo.sapo.pt/noticias/biden-anuncia-a-zelensky-425-milhoes-de-dolares-de-ajuda-militar/",
         "author": "NOVO com Lusa",
         "published": 1729155478000,
         "created": 1729155478000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "ajuda militar",
            "Estados Unidos",
            "Guerra na Ucrânia",
            "Joe Biden",
            "Ucrânia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>Joe Biden anunciou, durante uma chamada telefónica com Volodymyr Zelensky, uma nova ajuda militar de Washington a Kiev avaliada em 425 milhões de dólares e incluindo “capacidades de defesa antiaérea adicionais”.</p>\n<p>“Para responder às necessidades urgentes da Ucrânia” na guerra contra a Rússia, os Estados Unidos vão fornecer à Ucrânia, nos próximos meses, “centenas de intercetores de defesa antiaérea, dezenas de sistemas táticos de defesa antiaérea [e] sistemas de artilharia adicionais”, indicou a Casa Branca em comunicado.</p>\n<p>No âmbito do pacote de ajuda militar de 425 milhões de dólares (391 milhões de euros), Washington fornecerá igualmente a Kiev “quantidades significativas de munições, centenas de veículos blindados de transporte de tropas e veículos de combate de infantaria e milhares de veículos blindados adicionais”, acrescenta-se na nota de imprensa.</p>\n<p>Segundo a Casa Branca, Biden falou com Zelensky dos “seus esforços para aumentar a ajuda militar à Ucrânia até ao final do seu mandato”, em janeiro de 2025, ao passo que o presidente ucraniano informou o homólogo norte-americano dos últimos desenvolvimentos do “seu plano para alcançar a vitória contra a Rússia”, hoje anunciado.</p>\n<p>Na rede social X, Zelensky disse ter falado com Biden e ter-lhe agradecido o novo pacote de ajuda, que inclui “armas de longo alcance”.</p>\n<p>“Estou grato ao presidente Biden, aos dois partidos do Congresso e ao povo norte-americano pelos 425 milhões de dólares em ajuda à defesa hoje anunciados”, escreveu o chefe de Estado ucraniano, que deverá discursar numa cimeira da União Europeia na quinta-feira.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">I spoke with <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> Joe Biden and thanked the United States for its unwavering support since the beginning of Russia&#39;s full-scale invasion.</p>\n<p>President Biden’s leadership in uniting the world and America’s strong bipartisan support have been crucial in helping Ukraine stand firm… <a href=\"https://t.co/fJvyi3EWDz\">pic.twitter.com/fJvyi3EWDz</a></p>\n<p>&mdash; Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1846603597695385735?ref_src=twsrc%5Etfw\">October 16, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Desde o início da invasão russa, em 2022, os Estados Unidos aprovaram cerca de 175 mil milhões de dólares (161 mil milhões de euros) em ajuda financeira ou militar à Ucrânia.</p>\n<p>Joe Biden estará na Alemanha a partir de sexta-feira para uma das suas últimas viagens como presidente dos Estados Unidos, onde será discutida a situação na Ucrânia. A Biden e ao chanceler alemão, Olaf Scholz, poderão juntar-se o presidente francês, Emmanuel Macron, e o primeiro-ministro britânico, Keir Starmer, segundo informações veiculadas pela imprensa.</p>\n<p>A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 – após o desmoronamento da União Soviética – e que tem vindo a afastar-se da esfera de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n<p>A guerra na Ucrânia já provocou dezenas de milhares de mortos de ambos os lados, e os últimos meses foram marcados por ataques aéreos em grande escala da Rússia contra cidades e infraestruturas ucranianas, ao passo que as forças de Kiev têm visado alvos em território russo próximos da fronteira e na península da Crimeia, ilegalmente anexada em 2014.</p>\n<p>No terceiro ano de guerra, as Forças Armadas ucranianas confrontaram-se com falta de soldados e de armamento e munições, apesar das reiteradas promessas de ajuda dos aliados ocidentais, que começaram entretanto a concretizar-se. As tropas russas, mais numerosas e mais bem equipadas, prosseguem o seu avanço na frente oriental, apesar da ofensiva ucraniana na Rússia, na região de Kursk.</p>\n<p>As negociações entre as duas partes estão completamente bloqueadas desde a primavera de 2022, com Moscovo a continuar a exigir que a Ucrânia aceite a anexação de uma parte do seu território.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Joe Biden anunciou, durante uma chamada telefónica com Volodymyr Zelensky, uma nova ajuda militar de Washington a Kiev avaliada em 425 milhões de dólares e incluindo “capacidades de defesa antiaérea adicionais”.</p>\n<p>“Para responder às necessidades urgentes da Ucrânia” na guerra contra a Rússia, os Estados Unidos vão fornecer à Ucrânia, nos próximos meses, “centenas de intercetores de defesa antiaérea, dezenas de sistemas táticos de defesa antiaérea [e] sistemas de artilharia adicionais”, indicou a Casa Branca em comunicado.</p>\n<p>No âmbito do pacote de ajuda militar de 425 milhões de dólares (391 milhões de euros), Washington fornecerá igualmente a Kiev “quantidades significativas de munições, centenas de veículos blindados de transporte de tropas e veículos de combate de infantaria e milhares de veículos blindados adicionais”, acrescenta-se na nota de imprensa.</p>\n<p>Segundo a Casa Branca, Biden falou com Zelensky dos “seus esforços para aumentar a ajuda militar à Ucrânia até ao final do seu mandato”, em janeiro de 2025, ao passo que o presidente ucraniano informou o homólogo norte-americano dos últimos desenvolvimentos do “seu plano para alcançar a vitória contra a Rússia”, hoje anunciado.</p>\n<p>Na rede social X, Zelensky disse ter falado com Biden e ter-lhe agradecido o novo pacote de ajuda, que inclui “armas de longo alcance”.</p>\n<p>“Estou grato ao presidente Biden, aos dois partidos do Congresso e ao povo norte-americano pelos 425 milhões de dólares em ajuda à defesa hoje anunciados”, escreveu o chefe de Estado ucraniano, que deverá discursar numa cimeira da União Europeia na quinta-feira.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">I spoke with <a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> Joe Biden and thanked the United States for its unwavering support since the beginning of Russia&#39;s full-scale invasion.</p>\n<p>President Biden’s leadership in uniting the world and America’s strong bipartisan support have been crucial in helping Ukraine stand firm… <a href=\"https://t.co/fJvyi3EWDz\">pic.twitter.com/fJvyi3EWDz</a></p>\n<p>&mdash; Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/1846603597695385735?ref_src=twsrc%5Etfw\">October 16, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Desde o início da invasão russa, em 2022, os Estados Unidos aprovaram cerca de 175 mil milhões de dólares (161 mil milhões de euros) em ajuda financeira ou militar à Ucrânia.</p>\n<p>Joe Biden estará na Alemanha a partir de sexta-feira para uma das suas últimas viagens como presidente dos Estados Unidos, onde será discutida a situação na Ucrânia. A Biden e ao chanceler alemão, Olaf Scholz, poderão juntar-se o presidente francês, Emmanuel Macron, e o primeiro-ministro britânico, Keir Starmer, segundo informações veiculadas pela imprensa.</p>\n<p>A Rússia invadiu a Ucrânia a 24 de fevereiro de 2022, com o argumento de proteger as minorias separatistas pró-russas no leste e “desnazificar” o país vizinho, independente desde 1991 – após o desmoronamento da União Soviética – e que tem vindo a afastar-se da esfera de influência de Moscovo e a aproximar-se da Europa e do Ocidente.</p>\n<p>A guerra na Ucrânia já provocou dezenas de milhares de mortos de ambos os lados, e os últimos meses foram marcados por ataques aéreos em grande escala da Rússia contra cidades e infraestruturas ucranianas, ao passo que as forças de Kiev têm visado alvos em território russo próximos da fronteira e na península da Crimeia, ilegalmente anexada em 2014.</p>\n<p>No terceiro ano de guerra, as Forças Armadas ucranianas confrontaram-se com falta de soldados e de armamento e munições, apesar das reiteradas promessas de ajuda dos aliados ocidentais, que começaram entretanto a concretizar-se. As tropas russas, mais numerosas e mais bem equipadas, prosseguem o seu avanço na frente oriental, apesar da ofensiva ucraniana na Rússia, na região de Kursk.</p>\n<p>As negociações entre as duas partes estão completamente bloqueadas desde a primavera de 2022, com Moscovo a continuar a exigir que a Ucrânia aceite a anexação de uma parte do seu território.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176672",
         "title": "Pobres estão mais pobres em Portugal",
         "description": "Análise da Pordata destaca, no Dia Internacional para a Erradicação da Pobreza, uma subida da taxa de risco de pobreza pela primeira vez em sete anos, ao passar de 16,4% em 2021 para 17% em 2022.",
         "link": "https://onovo.sapo.pt/noticias/pobres-estao-mais-pobres-em-portugal/",
         "author": "NOVO com Lusa",
         "published": 1729154573000,
         "created": 1729154573000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Dia Internacional para a Erradicação da Pobreza",
            "pobres",
            "Pordata"
         ],
         "content": "<p>Os pobres em Portugal estão mais pobres, segundo uma análise da Pordata, que hoje destaca uma subida da taxa de risco de pobreza pela primeira vez em sete anos, ao passar de 16,4% em 2021 para 17% em 2022.</p>\n<p>Foi no grupo de crianças e jovens que a taxa de risco de pobreza mais se agravou, bem como nas famílias com crianças dependentes, refere a Pordata, em comunicado, sublinhando “o maior aumento da taxa de intensidade de pobreza da última década”.</p>\n<p>“Olhando para a intensidade de pobreza, verifica-se o maior aumento desde 2012, de 3,9 pontos percentuais, situando-se nos 25,6% em 2022 (21,7% em 2021)”, observaram os técnicos da base de dados da Fundação Francisco Manuel dos Santos.</p>\n<p>A taxa de intensidade de pobreza mede a distância do rendimento mediano da população em risco de pobreza, face ao valor do limiar da pobreza, ou seja, a profundidade da pobreza.</p>\n<p>“Em Portugal, metade dos pobres tinham, em 2022, um rendimento monetário disponível 25,6% abaixo da linha de pobreza e esta profundidade aumentou face a 2021”, lê-se no documento divulgado pela Pordata, no Dia Internacional para a Erradicação da Pobreza.</p>\n<p>Um em cada 10 trabalhadores é pobre, o que deve ser encarado como “um fator de preocupação”. A incidência da pobreza no grupo dos desempregados, que tinha diminuído entre 2020 e 2021, voltou a subir: 3,3 pontos percentuais, face a 2021.</p>\n<p>De acordo com a Pordata, trata-se de “uma das subidas mais elevadas da última década”, com exceção do ano de pandemia.</p>\n<p>Numa análise à evolução da pobreza e fatores associados, a Pordata sublinhou também que, em 2023, Portugal viu mais do que duplicar o preço de compra das casas, comparativamente a 2015, muito acima do valor registado a nível da União Europeia, de 48%.</p>\n<p>“Confrontando este aumento com a variação da remuneração média dos trabalhadores por conta de outrem, verificamos que, face a 2015, os salários em Portugal aumentaram 35%, muito aquém do aumento de 105% das casas”, constataram os estatísticos.</p>\n<p>Quase 40% da população vive em agregados sem capacidade para substituir mobiliário ou pagar uma semana de férias. Da mesma forma, 30,5% da população não tem capacidade para fazer face a uma despesa inesperada, sem recorrer a empréstimo.</p>\n<p>O conforto térmico das habitações continua a ser um ponto crítico, uma vez que no contexto europeu, Portugal se destaca pela negativa, reportando, a par de Espanha, “a mais elevada proporção” de pessoas a viver em agregados sem capacidade para manter a casa adequadamente aquecida: 20,8%, ou seja, uma em cada cinco pessoas. No extremo oposto do ranking europeu está o Luxemburgo, onde apenas 2,1% dos habitantes reportam esta dificuldade económica.</p>\n<p>Quase um terço das famílias monoparentais com crianças dependentes vive com menos de 591 euros por mês.</p>\n<p>Portugal tem 2,1 milhões de pobres. A avaliação da Pordata teve por base os dados mais recentes disponibilizados pelo Instituto Nacional de Estatística.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os pobres em Portugal estão mais pobres, segundo uma análise da Pordata, que hoje destaca uma subida da taxa de risco de pobreza pela primeira vez em sete anos, ao passar de 16,4% em 2021 para 17% em 2022.</p>\n<p>Foi no grupo de crianças e jovens que a taxa de risco de pobreza mais se agravou, bem como nas famílias com crianças dependentes, refere a Pordata, em comunicado, sublinhando “o maior aumento da taxa de intensidade de pobreza da última década”.</p>\n<p>“Olhando para a intensidade de pobreza, verifica-se o maior aumento desde 2012, de 3,9 pontos percentuais, situando-se nos 25,6% em 2022 (21,7% em 2021)”, observaram os técnicos da base de dados da Fundação Francisco Manuel dos Santos.</p>\n<p>A taxa de intensidade de pobreza mede a distância do rendimento mediano da população em risco de pobreza, face ao valor do limiar da pobreza, ou seja, a profundidade da pobreza.</p>\n<p>“Em Portugal, metade dos pobres tinham, em 2022, um rendimento monetário disponível 25,6% abaixo da linha de pobreza e esta profundidade aumentou face a 2021”, lê-se no documento divulgado pela Pordata, no Dia Internacional para a Erradicação da Pobreza.</p>\n<p>Um em cada 10 trabalhadores é pobre, o que deve ser encarado como “um fator de preocupação”. A incidência da pobreza no grupo dos desempregados, que tinha diminuído entre 2020 e 2021, voltou a subir: 3,3 pontos percentuais, face a 2021.</p>\n<p>De acordo com a Pordata, trata-se de “uma das subidas mais elevadas da última década”, com exceção do ano de pandemia.</p>\n<p>Numa análise à evolução da pobreza e fatores associados, a Pordata sublinhou também que, em 2023, Portugal viu mais do que duplicar o preço de compra das casas, comparativamente a 2015, muito acima do valor registado a nível da União Europeia, de 48%.</p>\n<p>“Confrontando este aumento com a variação da remuneração média dos trabalhadores por conta de outrem, verificamos que, face a 2015, os salários em Portugal aumentaram 35%, muito aquém do aumento de 105% das casas”, constataram os estatísticos.</p>\n<p>Quase 40% da população vive em agregados sem capacidade para substituir mobiliário ou pagar uma semana de férias. Da mesma forma, 30,5% da população não tem capacidade para fazer face a uma despesa inesperada, sem recorrer a empréstimo.</p>\n<p>O conforto térmico das habitações continua a ser um ponto crítico, uma vez que no contexto europeu, Portugal se destaca pela negativa, reportando, a par de Espanha, “a mais elevada proporção” de pessoas a viver em agregados sem capacidade para manter a casa adequadamente aquecida: 20,8%, ou seja, uma em cada cinco pessoas. No extremo oposto do ranking europeu está o Luxemburgo, onde apenas 2,1% dos habitantes reportam esta dificuldade económica.</p>\n<p>Quase um terço das famílias monoparentais com crianças dependentes vive com menos de 591 euros por mês.</p>\n<p>Portugal tem 2,1 milhões de pobres. A avaliação da Pordata teve por base os dados mais recentes disponibilizados pelo Instituto Nacional de Estatística.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176670",
         "title": "Governo estuda Prestação Social Única",
         "description": "A Prestação Social Única chegou a ser anunciada pelo anterior Governo, quando a pasta do Trabalho, Solidariedade e Segurança Social estava com Ana Mendes Godinho, para entrar em vigor em 2024, com o objetivo de garantir o acesso mais simples e direto à proteção social para cidadãos em situação de vulnerabilidade, ao englobar o Rendimento Social de Inserção, o Complemento Solidário para Idosos, os subsídios sociais de parentalidade e as pensões sociais do regime não contributivo. ",
         "link": "https://onovo.sapo.pt/noticias/governo-estuda-prestacao-social-unica/",
         "author": "NOVO com Lusa",
         "published": 1729154183000,
         "created": 1729154183000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Complemento Solidário para Idosos",
            "CSI",
            "governo",
            "pensões sociais",
            "Prestação Social Única",
            "PSU",
            "Rendimento Social de Inserção",
            "RSI",
            "subsídios sociais de parentalidade"
         ],
         "content": "<p>O Governo está a estudar a implementação da Prestação Social Única, adiantou a coordenadora da Estratégia Nacional de Combate à Pobreza, acrescentando que está a ser feito um estudo com o apoio da OCDE.</p>\n<p>Em entrevista à Lusa, por ocasião do Dia Internacional para a Erradicação da Pobreza, que se assinala hoje, Sandra Araújo adiantou que “está um estudo em curso” sobre a Prestação Social Única, que tem o “envolvimento de uma equipa da OCDE”.</p>\n<p>Segundo a responsável, a equipa da OCDE “está a apoiar Portugal no levantamento da grande panóplia de medidas na área das transferências dos apoios sociais”.</p>\n<p>“Tenho alguma expectativa relativamente ao valor acrescentado que esta prestação pode vir a trazer para o país se ela for de facto implementada”, disse Sandra Araújo.</p>\n<p>A Prestação Social Única chegou a ser anunciada pelo anterior Governo, quando a pasta do Trabalho, Solidariedade e Segurança Social estava com Ana Mendes Godinho, para entrar em vigor em 2024, com o objetivo de garantir o acesso mais simples e direto à proteção social para cidadãos em situação de vulnerabilidade, ao englobar o Rendimento Social de Inserção, o Complemento Solidário para Idosos, os subsídios sociais de parentalidade e as pensões sociais do regime não contributivo.</p>\n<p>No Orçamento do Estado para 2025, o atual Governo também inclui a PSU, justificando que dessa forma dá continuidade ao caminho da “simplificação e unificação de prestações sociais”.</p>\n<p>Sandra Araújo explicou que a medida terá, por um lado, uma componente monetária, atribuindo um valor que “permita às pessoas viver com dignidade”, e, por outro, um trabalho de redução do “estigma que muitas vezes está associado a estas medidas para populações mais pobres e vulneráveis”.</p>\n<p>A responsável defendeu que é preciso não só quebrar o estigma como garantir a acessibilidade, salientando que há já medidas que são atribuídas automaticamente, como por exemplo o abono de família, e que isso é uma forma de contornar a falta de literacia. Lembrou, no entanto, que, num processo de digitalização, é preciso não esquecer que nem todas as pessoas têm acesso a internet ou a equipamentos.</p>\n<p>Sandra Araújo defendeu, por outro lado, a necessidade e a importância da participação das pessoas mais vulneráveis ou em situação de pobreza na criação e implementação das políticas públicas das quais vão ser beneficiárias.</p>\n<p>Apesar de admitir que isso possa tornar os processos mais lentos e que iria exigir capacitação e qualificação, Sandra Araújo defendeu que iria traduzir-se em “melhores políticas e políticas mais adequadas”.</p>\n<p>“Vai traduzir-se na restituição do valor da dignidade daqueles que são os sujeitos de direitos e seria um reforço inclusivamente da democracia porque ela acaba também por ficar em perigo se nós não dermos igualdade de oportunidades aos cidadãos e garantirmos a participação cidadã”, rematou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo está a estudar a implementação da Prestação Social Única, adiantou a coordenadora da Estratégia Nacional de Combate à Pobreza, acrescentando que está a ser feito um estudo com o apoio da OCDE.</p>\n<p>Em entrevista à Lusa, por ocasião do Dia Internacional para a Erradicação da Pobreza, que se assinala hoje, Sandra Araújo adiantou que “está um estudo em curso” sobre a Prestação Social Única, que tem o “envolvimento de uma equipa da OCDE”.</p>\n<p>Segundo a responsável, a equipa da OCDE “está a apoiar Portugal no levantamento da grande panóplia de medidas na área das transferências dos apoios sociais”.</p>\n<p>“Tenho alguma expectativa relativamente ao valor acrescentado que esta prestação pode vir a trazer para o país se ela for de facto implementada”, disse Sandra Araújo.</p>\n<p>A Prestação Social Única chegou a ser anunciada pelo anterior Governo, quando a pasta do Trabalho, Solidariedade e Segurança Social estava com Ana Mendes Godinho, para entrar em vigor em 2024, com o objetivo de garantir o acesso mais simples e direto à proteção social para cidadãos em situação de vulnerabilidade, ao englobar o Rendimento Social de Inserção, o Complemento Solidário para Idosos, os subsídios sociais de parentalidade e as pensões sociais do regime não contributivo.</p>\n<p>No Orçamento do Estado para 2025, o atual Governo também inclui a PSU, justificando que dessa forma dá continuidade ao caminho da “simplificação e unificação de prestações sociais”.</p>\n<p>Sandra Araújo explicou que a medida terá, por um lado, uma componente monetária, atribuindo um valor que “permita às pessoas viver com dignidade”, e, por outro, um trabalho de redução do “estigma que muitas vezes está associado a estas medidas para populações mais pobres e vulneráveis”.</p>\n<p>A responsável defendeu que é preciso não só quebrar o estigma como garantir a acessibilidade, salientando que há já medidas que são atribuídas automaticamente, como por exemplo o abono de família, e que isso é uma forma de contornar a falta de literacia. Lembrou, no entanto, que, num processo de digitalização, é preciso não esquecer que nem todas as pessoas têm acesso a internet ou a equipamentos.</p>\n<p>Sandra Araújo defendeu, por outro lado, a necessidade e a importância da participação das pessoas mais vulneráveis ou em situação de pobreza na criação e implementação das políticas públicas das quais vão ser beneficiárias.</p>\n<p>Apesar de admitir que isso possa tornar os processos mais lentos e que iria exigir capacitação e qualificação, Sandra Araújo defendeu que iria traduzir-se em “melhores políticas e políticas mais adequadas”.</p>\n<p>“Vai traduzir-se na restituição do valor da dignidade daqueles que são os sujeitos de direitos e seria um reforço inclusivamente da democracia porque ela acaba também por ficar em perigo se nós não dermos igualdade de oportunidades aos cidadãos e garantirmos a participação cidadã”, rematou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176667",
         "title": "Caso BES/GES: Declarações do clã Ricciardi marcam terceiro dia do julgamento",
         "description": "Inquirido como testemunha pelo Ministério Público no dia 2 de outubro de 2015, António Ricciardi explicou que pensou deixar em 2008 a presidência do conselho de administração do BES, com 89 anos, mas que, face aos pedidos da família, aceitou continuar na administração de diversas sociedades do grupo, nomeadamente a Espírito Santo Control, Espírito Santo International e Espírito Santo Financial Group.",
         "link": "https://onovo.sapo.pt/noticias/caso-bes-ges-declaracoes-do-cla-ricciardi-marcam-terceiro-dia-do-julgamento/",
         "author": "NOVO com Lusa",
         "published": 1729153267000,
         "created": 1729153267000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "António Ricciardi",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "José Maria Ricciardi",
            "Ricardo Salgado"
         ],
         "content": "<p>O terceiro dia do julgamento do caso BES/GES será hoje preenchido com as declarações do clã Ricciardi, após dois dias de exposições introdutórias e do início da reprodução de um interrogatório de 2015 de Ricardo Salgado.</p>\n<p>A sessão no Juízo Central Criminal de Lisboa começa às 9h30 com a reprodução da gravação do depoimento de António Ricciardi, com cerca de uma hora e meia de duração, naquela que é a primeira testemunha a ser ouvida em julgamento. O antigo presidente do Conselho Superior do Grupo Espírito Santo (GES) e líder de uma das cinco famílias que dominavam essa entidade morreu em janeiro de 2022.</p>\n<p>Inquirido como testemunha pelo Ministério Público no dia 2 de outubro de 2015, António Ricciardi explicou que pensou deixar em 2008 a presidência do conselho de administração do BES, com 89 anos, mas que, face aos pedidos da família, aceitou continuar na administração de diversas sociedades do grupo, nomeadamente a Espírito Santo Control (ESC), Espírito Santo International (ESI) e Espírito Santo Financial Group (ESFG).</p>\n<p>No entanto, segundo a acusação, o antigo <em>chairman</em> do BES limitava-se a assinar os documentos que lhe apresentavam e que não acompanhou mais a atividade da ESI, a holding do GES para a área financeira e não financeira cujas contas foram manipuladas, ao encontrar-se em situação de insolvência desde 2009.</p>\n<p>“Referiu que acreditava que os assuntos eram decididos por Ricardo Salgado”, lê-se no despacho do Ministério Público, que acrescenta sobre o depoimento do comandante: “Mais referiu que as emissões não eram aprovadas em reuniões do Conselho de Administração da ESI, sendo que, também as atas eram remetidas por Ricardo Salgado e a testemunha, simplesmente, assinava”.</p>\n<p>Depois, previsivelmente da parte da tarde, será a vez de ser ouvido em tribunal José Maria Ricciardi, filho do antigo presidente do GES, ex-presidente do BESI e primo de Ricardo Salgado. Ricciardi entrou em conflito aberto com o antigo presidente do BES em 2013 e nunca escondeu as críticas pela responsabilidade no colapso do grupo e já prestou depoimento em vários processos com ligação ao BES ou a Salgado.</p>\n<p>Ricardo Salgado é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014. Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O terceiro dia do julgamento do caso BES/GES será hoje preenchido com as declarações do clã Ricciardi, após dois dias de exposições introdutórias e do início da reprodução de um interrogatório de 2015 de Ricardo Salgado.</p>\n<p>A sessão no Juízo Central Criminal de Lisboa começa às 9h30 com a reprodução da gravação do depoimento de António Ricciardi, com cerca de uma hora e meia de duração, naquela que é a primeira testemunha a ser ouvida em julgamento. O antigo presidente do Conselho Superior do Grupo Espírito Santo (GES) e líder de uma das cinco famílias que dominavam essa entidade morreu em janeiro de 2022.</p>\n<p>Inquirido como testemunha pelo Ministério Público no dia 2 de outubro de 2015, António Ricciardi explicou que pensou deixar em 2008 a presidência do conselho de administração do BES, com 89 anos, mas que, face aos pedidos da família, aceitou continuar na administração de diversas sociedades do grupo, nomeadamente a Espírito Santo Control (ESC), Espírito Santo International (ESI) e Espírito Santo Financial Group (ESFG).</p>\n<p>No entanto, segundo a acusação, o antigo <em>chairman</em> do BES limitava-se a assinar os documentos que lhe apresentavam e que não acompanhou mais a atividade da ESI, a holding do GES para a área financeira e não financeira cujas contas foram manipuladas, ao encontrar-se em situação de insolvência desde 2009.</p>\n<p>“Referiu que acreditava que os assuntos eram decididos por Ricardo Salgado”, lê-se no despacho do Ministério Público, que acrescenta sobre o depoimento do comandante: “Mais referiu que as emissões não eram aprovadas em reuniões do Conselho de Administração da ESI, sendo que, também as atas eram remetidas por Ricardo Salgado e a testemunha, simplesmente, assinava”.</p>\n<p>Depois, previsivelmente da parte da tarde, será a vez de ser ouvido em tribunal José Maria Ricciardi, filho do antigo presidente do GES, ex-presidente do BESI e primo de Ricardo Salgado. Ricciardi entrou em conflito aberto com o antigo presidente do BES em 2013 e nunca escondeu as críticas pela responsabilidade no colapso do grupo e já prestou depoimento em vários processos com ligação ao BES ou a Salgado.</p>\n<p>Ricardo Salgado é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014. Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176665",
         "title": "Salgado garantiu em 2015 que nunca foi avisado para consolidar contas na ESI",
         "description": "“Nunca tínhamos tido problemas em relação às holdings. A gestão administrativa das holdings era feita à distancia, de tal maneira que assinávamos as atas, as contas eram depositadas no Luxemburgo e, durante 40 anos, nunca ninguém nos disse que devíamos consolidar as contas. Nunca houve das autoridades luxemburguesas um alerta para consolidar as contas, apesar de a Espírito Santo Financial Group estar dentro da ESI”, disse então o ex-banqueiro.",
         "link": "https://onovo.sapo.pt/noticias/salgado-garantiu-em-2015-que-nunca-foi-avisado-para-consolidar-contas-na-esi/",
         "author": "NOVO com Lusa",
         "published": 1729152476000,
         "created": 1729152476000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "ESI",
            "Esp",
            "Espírito Santo International",
            "GES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>Ricardo Salgado assegurou, durante o interrogatório perante o Ministério Público, em 2015, que nunca foi avisado para consolidar as contas da Espírito Santo International (ESI), a holding que controlava a área financeira e não financeira do Grupo Espírito Santo (GES).</p>\n<p>No segundo dia do julgamento do caso BES/GES, no Juízo Central Criminal de Lisboa, a tarde ficou marcada pela reprodução das declarações em interrogatório do antigo presidente do Banco Espírito Santo (BES). A defesa de Salgado apresentou requerimento antes da reprodução, defendendo a nulidade da situação, uma vez que o arguido não está em condições de saúde para fazer o contraditório, mas o tribunal rejeitou e determinou a reprodução.</p>\n<p>Todavia, além de longos períodos de espera em que no ficheiro áudio não se ouvia nada além do cumprimento dos formalismos do interrogatório de julho de 2015 perante o juiz de instrução Carlos Alexandre e a falta de qualidade do som, também a transcrição fornecida ao intérprete dos arguidos suíços Etienne Cadosch e Michel Creton não estaria completa, pelo que o tribunal ordenou a interrupção da reprodução desse interrogatório.</p>\n<p>Na sequência dessa decisão, avançou-se então para a reprodução de um outro interrogatório feito dias antes do anterior, também em julho de 2015, mas nas instalações do Departamento Central de Investigação e Ação Penal, perante o procurador José Ranito, que liderou a investigação do caso BES/GES e é hoje procurador europeu de Portugal na Procuradoria Europeia.</p>\n<p>Desta feita, e com as imagens desse interrogatório a serem reproduzidas em cinco televisões na sala de audiência, foi possível ver Ricardo Salgado recordar a reconstrução do GES após a nacionalização da banca em 1975 até chegar ao colapso em 2014, depois de se descobrir a situação de insolvência da ESI e a manipulação das respetivas contas a partir de 2009, segundo o Ministério Público.</p>\n<p>“Nunca tínhamos tido problemas em relação às <em>holdings.</em> A gestão administrativa das <em>holdings</em> era feita à distancia, de tal maneira que assinávamos as atas, as contas eram depositadas no Luxemburgo e, durante 40 anos, nunca ninguém nos disse que devíamos consolidar as contas. Nunca houve das autoridades luxemburguesas um alerta para consolidar as contas, apesar de a Espírito Santo Financial Group estar dentro da ESI”, disse então o ex-banqueiro.</p>\n<p>O antigo presidente do BES sublinhou que o grupo “nunca teve dificuldade nenhuma em obter capitais, fossem de bancos, de empresas privadas, de grupos estrangeiros e de particulares” e destacou que os aumentos de capital tiveram sempre uma enorme procura. “Havia à partida e continuou a haver até ao desfecho final, ao colapso, um interesse evidente nos investimentos do GES”, resumiu.</p>\n<p>Ricardo Salgado abordou também a Eurofin, uma das três sociedades acusadas neste julgamento, para explicar como Etienne Cadosch construiu e desenvolveu a instituição, mas demarcou-se das atividades que a envolviam.</p>\n<p>“Não quero parecer que me estou a escudar em não saber as coisas, mas quem tratava com a Eurofin era o Departamento Financeiro, Mecados e Estudos, ou seja, o dr. Amílcar Morais Pires e a dr.ª Isabel Almeida”, referiu Salgado, ladeado no interrogatório pelos advogados Francisco Proença de Carvalho e Adriano Squilacce.</p>\n<p>A reprodução deste interrogatório não chegou a completar uma hora, sendo interrompida. A continuação da reprodução das declarações de Ricardo Salgado está prevista apenas para sexta-feira, uma vez que para quinta-feira está já calendarizada a audição do depoimento de António Ricciardi, antigo presidente do Conselho Superior do GES, falecido em 2022, e a inquirição de José Maria Ricciardi, seu filho e antigo presidente do Banco Espírito Santo de Investimento.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014. Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ricardo Salgado assegurou, durante o interrogatório perante o Ministério Público, em 2015, que nunca foi avisado para consolidar as contas da Espírito Santo International (ESI), a holding que controlava a área financeira e não financeira do Grupo Espírito Santo (GES).</p>\n<p>No segundo dia do julgamento do caso BES/GES, no Juízo Central Criminal de Lisboa, a tarde ficou marcada pela reprodução das declarações em interrogatório do antigo presidente do Banco Espírito Santo (BES). A defesa de Salgado apresentou requerimento antes da reprodução, defendendo a nulidade da situação, uma vez que o arguido não está em condições de saúde para fazer o contraditório, mas o tribunal rejeitou e determinou a reprodução.</p>\n<p>Todavia, além de longos períodos de espera em que no ficheiro áudio não se ouvia nada além do cumprimento dos formalismos do interrogatório de julho de 2015 perante o juiz de instrução Carlos Alexandre e a falta de qualidade do som, também a transcrição fornecida ao intérprete dos arguidos suíços Etienne Cadosch e Michel Creton não estaria completa, pelo que o tribunal ordenou a interrupção da reprodução desse interrogatório.</p>\n<p>Na sequência dessa decisão, avançou-se então para a reprodução de um outro interrogatório feito dias antes do anterior, também em julho de 2015, mas nas instalações do Departamento Central de Investigação e Ação Penal, perante o procurador José Ranito, que liderou a investigação do caso BES/GES e é hoje procurador europeu de Portugal na Procuradoria Europeia.</p>\n<p>Desta feita, e com as imagens desse interrogatório a serem reproduzidas em cinco televisões na sala de audiência, foi possível ver Ricardo Salgado recordar a reconstrução do GES após a nacionalização da banca em 1975 até chegar ao colapso em 2014, depois de se descobrir a situação de insolvência da ESI e a manipulação das respetivas contas a partir de 2009, segundo o Ministério Público.</p>\n<p>“Nunca tínhamos tido problemas em relação às <em>holdings.</em> A gestão administrativa das <em>holdings</em> era feita à distancia, de tal maneira que assinávamos as atas, as contas eram depositadas no Luxemburgo e, durante 40 anos, nunca ninguém nos disse que devíamos consolidar as contas. Nunca houve das autoridades luxemburguesas um alerta para consolidar as contas, apesar de a Espírito Santo Financial Group estar dentro da ESI”, disse então o ex-banqueiro.</p>\n<p>O antigo presidente do BES sublinhou que o grupo “nunca teve dificuldade nenhuma em obter capitais, fossem de bancos, de empresas privadas, de grupos estrangeiros e de particulares” e destacou que os aumentos de capital tiveram sempre uma enorme procura. “Havia à partida e continuou a haver até ao desfecho final, ao colapso, um interesse evidente nos investimentos do GES”, resumiu.</p>\n<p>Ricardo Salgado abordou também a Eurofin, uma das três sociedades acusadas neste julgamento, para explicar como Etienne Cadosch construiu e desenvolveu a instituição, mas demarcou-se das atividades que a envolviam.</p>\n<p>“Não quero parecer que me estou a escudar em não saber as coisas, mas quem tratava com a Eurofin era o Departamento Financeiro, Mecados e Estudos, ou seja, o dr. Amílcar Morais Pires e a dr.ª Isabel Almeida”, referiu Salgado, ladeado no interrogatório pelos advogados Francisco Proença de Carvalho e Adriano Squilacce.</p>\n<p>A reprodução deste interrogatório não chegou a completar uma hora, sendo interrompida. A continuação da reprodução das declarações de Ricardo Salgado está prevista apenas para sexta-feira, uma vez que para quinta-feira está já calendarizada a audição do depoimento de António Ricciardi, antigo presidente do Conselho Superior do GES, falecido em 2022, e a inquirição de José Maria Ricciardi, seu filho e antigo presidente do Banco Espírito Santo de Investimento.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014. Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros</p>\n",
         "media": {}
      }
   ]
}