{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1173578",
         "title": "O verão sem saúde",
         "description": "<img width=\"160\" height=\"160\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png 160w, https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818-150x150.png 150w\" sizes=\"(max-width: 160px) 100vw, 160px\" />Não tenhamos ilusões, os problemas da saúde são estruturais e demoram tempo a resolver. Se é verdade que a anterior maioria absoluta é, em parte, responsável pelas dificuldades que estamos a enfrentar – pois apostou fortemente num discurso triunfalista e no conflito com os profissionais, em vez de tomar medidas efetivas para a resolução do problema –, torna-se cada vez mais evidente que o atual Governo, depois de ter criado expectativas de que seria fácil a resolução de todos os problemas do setor, pouco ou nada fez para inverter o cenário que há muito se adivinhava.",
         "link": "https://onovo.sapo.pt/noticias/o-verao-sem-saude/",
         "author": "João G. Oliveira",
         "published": 1724659256000,
         "created": 1724659256000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "governo",
            "ministério da saúde",
            "Saúde",
            "Serviço Nacional de Saúde",
            "SNS"
         ],
         "content": "<img width=\"160\" height=\"160\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png 160w, https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818-150x150.png 150w\" sizes=\"(max-width: 160px) 100vw, 160px\" /><p>Apesar das muitas promessas feitas antes das eleições e dos inúmeros discursos simplistas e demagógicos, o verão está a ser um verdadeiro desastre no que respeita ao acesso a cuidados de saúde. Temos mais serviços encerrados ou condicionados, maior insatisfação dos profissionais e um mau estar em toda a cadeia de comando. Consequência: o acesso piorou drasticamente.</p>\n<p>Pela primeira vez, toda a região centro e oeste ficou sem acesso a um serviço de urgência obstétrica e ginecológica. Milhares de mulheres ficam sem uma resposta de urgência para problemas do foro ginecológico e obstétrico e são já mais de três dezenas os bebés desta região que nasceram em Coimbra ou Porto.</p>\n<p>Este cenário inaceitável também se verifica na península de Setúbal, onde por dia nascem, em média, 14 bebés e cerca de 77 mulheres são observadas nas três urgências especializadas da região. Ao todo, serão cerca de 400 mil mulheres e suas famílias que agora encontram portas fechadas e um sinal para se dirigirem a Lisboa.</p>\n<p>Mas em Lisboa a situação também não está nada famosa. Com os condicionamentos a norte e na margem sul do Tejo, apenas a Maternidade Alfredo da Costa se mantém a funcionar com garantias. Esta é a causa dos recordes de utilização desta instituição nos últimos dias e que provoca um enorme desgaste nas equipas. Se nada for feito para inverter esta tendência, tal desgaste terá consequências na disponibilidade dos profissionais.</p>\n<p>Perante esta terrível situação, a equipa do Ministério da Saúde tem poucas respostas, e menos ainda soluções, para apresentar. Do famoso plano de emergência do governo, que contempla um capítulo dedicado à saúde materna, apenas uma medida nesta área foi concretizada. Sabendo-se que este objetivo atingido passava por centralizar no SNS24 o encaminhamento de grávidas, é manifestamente curta a atuação do governo para resolver os problemas do setor.</p>\n<p>Não é preciso estar muito atento para perceber que há outra atitude, tanto do ministério como da Direção Executiva. Todos nos lembramos quando no verão passado, perante uma doença súbita de um médico escalado para a única urgência no Algarve, a Direção Executiva mobilizou uma profissional da região norte. Por seu turno, a nova equipa da saúde adotou uma postura passiva e complacente perante o desastre.</p>\n<p>Com o aumento da pressão, voltamos à conversa ideológica do costume a convocar a “ajuda dos privados”. Convém não esquecer que, quando o anterior governo abordou os privados para que recebessem algumas mulheres enviadas pelo SNS, estes apenas se disponibilizaram a receber 2 a 4% do total de grávidas e só se fossem partos não complexos. O que os motivaria a fazer diferente?</p>\n<p>A solução não passa por drenar recursos para o privado, mas sim investir no SNS e nos seus profissionais. Basta olhar para o plano de redução de listas de espera de cirurgias oncológicas que, segundo dados do governo, foi um sucesso graças ao SNS, que garantiu 98% das cirurgias no tempo-alvo preconizado.</p>\n<p>Não tenhamos ilusões, os problemas da saúde são estruturais e demoram tempo a resolver. Se é verdade que a anterior maioria absoluta é, em parte, responsável pelas dificuldades que estamos a enfrentar – pois apostou fortemente num discurso triunfalista e no conflito com os profissionais, em vez de tomar medidas efetivas para a resolução do problema –, torna-se cada vez mais evidente que o atual Governo, depois de ter criado expectativas de que seria fácil a resolução de todos os problemas do setor, pouco ou nada fez para inverter o cenário que há muito se adivinhava.</p>\n<p>O impacto sobre o serviço público de saúde e sobre as pessoas já está a ser alto e o prejuízo só tende a aumentar.</p>\n<p><em>Enfermeiro da Urgência Pediátrica e coordenador da Unidade de Saúde Pública Hospitalar do Hospital Fernando Fonseca</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"160\" height=\"160\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818.png 160w, https://onovo.sapo.pt/wp-content/uploads/2023/09/mario_andre_macedo1-2787246_20230626111818-150x150.png 150w\" sizes=\"(max-width: 160px) 100vw, 160px\" /><p>Apesar das muitas promessas feitas antes das eleições e dos inúmeros discursos simplistas e demagógicos, o verão está a ser um verdadeiro desastre no que respeita ao acesso a cuidados de saúde. Temos mais serviços encerrados ou condicionados, maior insatisfação dos profissionais e um mau estar em toda a cadeia de comando. Consequência: o acesso piorou drasticamente.</p>\n<p>Pela primeira vez, toda a região centro e oeste ficou sem acesso a um serviço de urgência obstétrica e ginecológica. Milhares de mulheres ficam sem uma resposta de urgência para problemas do foro ginecológico e obstétrico e são já mais de três dezenas os bebés desta região que nasceram em Coimbra ou Porto.</p>\n<p>Este cenário inaceitável também se verifica na península de Setúbal, onde por dia nascem, em média, 14 bebés e cerca de 77 mulheres são observadas nas três urgências especializadas da região. Ao todo, serão cerca de 400 mil mulheres e suas famílias que agora encontram portas fechadas e um sinal para se dirigirem a Lisboa.</p>\n<p>Mas em Lisboa a situação também não está nada famosa. Com os condicionamentos a norte e na margem sul do Tejo, apenas a Maternidade Alfredo da Costa se mantém a funcionar com garantias. Esta é a causa dos recordes de utilização desta instituição nos últimos dias e que provoca um enorme desgaste nas equipas. Se nada for feito para inverter esta tendência, tal desgaste terá consequências na disponibilidade dos profissionais.</p>\n<p>Perante esta terrível situação, a equipa do Ministério da Saúde tem poucas respostas, e menos ainda soluções, para apresentar. Do famoso plano de emergência do governo, que contempla um capítulo dedicado à saúde materna, apenas uma medida nesta área foi concretizada. Sabendo-se que este objetivo atingido passava por centralizar no SNS24 o encaminhamento de grávidas, é manifestamente curta a atuação do governo para resolver os problemas do setor.</p>\n<p>Não é preciso estar muito atento para perceber que há outra atitude, tanto do ministério como da Direção Executiva. Todos nos lembramos quando no verão passado, perante uma doença súbita de um médico escalado para a única urgência no Algarve, a Direção Executiva mobilizou uma profissional da região norte. Por seu turno, a nova equipa da saúde adotou uma postura passiva e complacente perante o desastre.</p>\n<p>Com o aumento da pressão, voltamos à conversa ideológica do costume a convocar a “ajuda dos privados”. Convém não esquecer que, quando o anterior governo abordou os privados para que recebessem algumas mulheres enviadas pelo SNS, estes apenas se disponibilizaram a receber 2 a 4% do total de grávidas e só se fossem partos não complexos. O que os motivaria a fazer diferente?</p>\n<p>A solução não passa por drenar recursos para o privado, mas sim investir no SNS e nos seus profissionais. Basta olhar para o plano de redução de listas de espera de cirurgias oncológicas que, segundo dados do governo, foi um sucesso graças ao SNS, que garantiu 98% das cirurgias no tempo-alvo preconizado.</p>\n<p>Não tenhamos ilusões, os problemas da saúde são estruturais e demoram tempo a resolver. Se é verdade que a anterior maioria absoluta é, em parte, responsável pelas dificuldades que estamos a enfrentar – pois apostou fortemente num discurso triunfalista e no conflito com os profissionais, em vez de tomar medidas efetivas para a resolução do problema –, torna-se cada vez mais evidente que o atual Governo, depois de ter criado expectativas de que seria fácil a resolução de todos os problemas do setor, pouco ou nada fez para inverter o cenário que há muito se adivinhava.</p>\n<p>O impacto sobre o serviço público de saúde e sobre as pessoas já está a ser alto e o prejuízo só tende a aumentar.</p>\n<p><em>Enfermeiro da Urgência Pediátrica e coordenador da Unidade de Saúde Pública Hospitalar do Hospital Fernando Fonseca</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173499",
         "title": "Regulamentação ESG: a nova regra do jogo para empresas e investidores",
         "description": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Joao-Maria-Botelho-e1712918105102.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" />À medida que o mundo se debate com desafios urgentes como as alterações climáticas, a desigualdade social e as falhas de governação, a divulgação sólida de ESG não é apenas um requisito regulamentar, mas um imperativo moral.",
         "link": "https://onovo.sapo.pt/noticias/regulamentacao-esg-a-nova-regra-do-jogo-para-empresas-e-investidores/",
         "author": "Ricardo Santos Ferreira",
         "published": 1724653815000,
         "created": 1724653815000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "ESG",
            "onu",
            "regulamentação",
            "UE"
         ],
         "content": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Joao-Maria-Botelho-e1712918105102.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A evolução da divulgação de informações ESG (ambientais, sociais e de governação) atingiu um ponto crítico. O que antes era um exercício voluntário está agora a tornar-se uma necessidade regulamentar, impulsionada por uma onda de novas leis e diretrizes de ambos os lados do Atlântico.</p>\n<p>A Diretiva da União Europeia relativa aos Relatórios de Sustentabilidade Empresarial (CSRD) e as regras de divulgação do clima propostas pela Comissão de Títulos e Câmbio dos EUA (SEC) significam uma era transformadora em que a transparência nas práticas de sustentabilidade já não é opcional, mas um aspeto fundamental da governação empresarial. As empresas de todo o mundo devem agora (estar equipadas para) navegar neste complexo panorama regulamentar ou arriscar-se a ficar para trás num mercado em rápida evolução.</p>\n<p><strong>Uma breve história</strong></p>\n<p>O caminho para a divulgação obrigatória de informações sobre ESG foi moldado por décadas de defesa e progressos graduais. Iniciativas como a Global Reporting Initiative (GRI), criada em 1997, e a adoção dos Princípios do Equador, em 2003, foram dos primeiros esforços para normalizar e introduzir a ideia de relatórios de sustentabilidade. Estes frameworks foram fundamentais para a introdução do conceito de “triple bottom line reporting”, em que as empresas prestam contas não só do seu desempenho financeiro, mas também do seu impacto social e ambiental.</p>\n<p>No entanto, foi apenas na década de 2010 que os relatórios ESG começaram a ganhar força significativa entre os reguladores, a que conhecemos atualmente. A introdução da Diretiva relativa aos relatórios não financeiros da UE (NFRD) em 2014, a meu ver, marcou um ponto de viragem, exigindo que as grandes empresas divulgassem informações sobre a forma como gerem os desafios sociais e ambientais. Esta diretiva foi um precursor de regulamentos mais rigorosos e lançou as bases para as normas abrangentes que estão a ser implementadas atualmente.</p>\n<p><strong>A CSRD: uma nova era de responsabilidade</strong></p>\n<p>Em abril de 2021, a Comissão Europeia revelou a Diretiva de Relatórios de Sustentabilidade Corporativa (CSRD), uma expansão ambiciosa da NFRD. A CSRD,  muito falada este ano, representa uma mudança sísmica nos relatórios corporativos, estendendo seu escopo a quase 50.000 empresas em toda a UE, em comparação com apenas 11.600 sob a NFRD. Ao abrigo da CSRD, as empresas terão de apresentar relatórios de acordo com as Normas Europeias de Relato de Sustentabilidade (ESRS), desenvolvidas pelo European Financial Reporting Advisory Group (EFRAG).</p>\n<p>Por sua vez, a CSRD exige que as empresas divulguem informações pormenorizadas sobre os seus riscos e oportunidades em matéria de sustentabilidade, bem como sobre o seu impacto no ambiente e na sociedade. Tal inclui o alinhamento com os objectivos do Pacto Ecológico da UE e as metas do Acordo de Paris. Em particular, denote-se que a CSRD introduz um princípio de “dupla materialidade”, exigindo que as empresas comuniquem não só a forma como as questões de sustentabilidade afectam a sua atividade, mas também o impacto da sua atividade na sociedade e no ambiente.</p>\n<p>A adoção da CSRD sublinha o empenho da UE em liderar a agenda global da sustentabilidade. A diretiva também se alinha com a taxonomia mais ampla da UE, que classifica as actividades económicas sustentáveis do ponto de vista ambiental, proporcionando aos investidores clareza sobre o que constitui um investimento sustentável. Ao integrar a sustentabilidade no núcleo dos relatórios financeiros, a CSRD está a estabelecer um novo padrão global para a responsabilidade das empresas.</p>\n<p><strong>A Regra de Divulgação Climática da SEC: O cenário dos EUA</strong></p>\n<p>Do outro lado do Atlântico, a Comissão de Valores Mobiliários dos EUA (SEC) também fez avanços significativos na regulamentação ESG. Em março de 2022, a SEC propôs uma regra histórica que exigiria que as empresas cotadas em bolsa incluíssem informações relacionadas com o clima nas suas declarações de registo e relatórios periódicos. Isso inclui informações sobre a governança da empresa sobre os riscos relacionados ao clima, seu impacto no modelo e na estratégia de negócios e as métricas usadas para gerenciar esses riscos.</p>\n<p>A regra proposta pela SEC está particularmente centrada na divulgação das emissões de gases com efeito de estufa (GEE), tanto diretas (âmbito 1) como indirectas (âmbito 2). Além disso, se for relevante, as empresas terão também de divulgar as emissões de âmbito 3, que são as resultantes de actividades a montante e a jusante da cadeia de valor. Esta proposta, que ainda está a ser analisada, representa um dos esforços mais abrangentes de um regulador dos EUA para integrar o risco climático nos relatórios financeiros.</p>\n<p>Os críticos da regra proposta pela SEC argumentam que esta impõe encargos excessivos às empresas, especialmente no que respeita às emissões de âmbito 3, que são complexas de calcular. No entanto, a SEC defende que essa transparência é essencial para os investidores, que cada vez mais encaram o risco climático como um risco financeiro. Ao alinhar os seus requisitos de divulgação com normas globais como as propostas pelo TCFD (Task Force on Climate-related Financial Disclosures), a SEC está a garantir que as empresas americanas se mantêm competitivas num mercado global que dá cada vez mais prioridade à sustentabilidade.</p>\n<p><strong>Convergência e o necessário impacto global</strong></p>\n<p>Os desenvolvimentos simultâneos na UE e nos EUA reflectem uma tendência mais ampla para a convergência das normas de relato ESG. A criação do Conselho Internacional de Normas de Sustentabilidade (ISSB) no âmbito da Fundação IFRS em novembro de 2021 acelera ainda mais esta convergência. O ISSB tem como objetivo fornecer uma base de referência global para a elaboração de relatórios de sustentabilidade, que complementará as normas de relato financeiro existentes. Esta medida é crucial para reduzir a fragmentação dos quadros de comunicação de informações ESG, facilitando às empresas o cumprimento de múltiplas regulamentações e aos investidores a comparação de dados entre jurisdições.</p>\n<p>Espera-se que as normas do ISSB se harmonizem com as ESRS da UE e com as regras de divulgação do clima da SEC, criando um quadro global mais coerente. Este alinhamento será fundamental à medida que mais países adoptarem ou adaptarem estas normas, integrando ainda mais as considerações ESG no tecido da governação empresarial.</p>\n<p>O caminho para a divulgação de informações ESG é claro: já não se trata de uma questão de saber se as empresas devem ou não elaborar relatórios de sustentabilidade, mas sim de saber até que ponto o podem fazer de forma abrangente. Os desenvolvimentos regulamentares na UE e nos EUA marcam o início de uma nova era em que a transparência em matéria de ESG será tão importante como os relatórios financeiros. As empresas que adoptarem estas mudanças de forma proactiva não só garantirão a conformidade, como também ganharão uma vantagem competitiva num mercado que valoriza cada vez mais a sustentabilidade.</p>\n<p>À medida que o mundo se debate com desafios urgentes como as alterações climáticas, a desigualdade social e as falhas de governação, a divulgação sólida de ESG não é apenas um requisito regulamentar, mas um imperativo moral. Os líderes empresariais têm de reconhecer que o seu papel vai para além da obtenção de lucros e inclui a gestão do ambiente, da sociedade e das gerações futuras.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Joao-Maria-Botelho-e1712918105102.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A evolução da divulgação de informações ESG (ambientais, sociais e de governação) atingiu um ponto crítico. O que antes era um exercício voluntário está agora a tornar-se uma necessidade regulamentar, impulsionada por uma onda de novas leis e diretrizes de ambos os lados do Atlântico.</p>\n<p>A Diretiva da União Europeia relativa aos Relatórios de Sustentabilidade Empresarial (CSRD) e as regras de divulgação do clima propostas pela Comissão de Títulos e Câmbio dos EUA (SEC) significam uma era transformadora em que a transparência nas práticas de sustentabilidade já não é opcional, mas um aspeto fundamental da governação empresarial. As empresas de todo o mundo devem agora (estar equipadas para) navegar neste complexo panorama regulamentar ou arriscar-se a ficar para trás num mercado em rápida evolução.</p>\n<p><strong>Uma breve história</strong></p>\n<p>O caminho para a divulgação obrigatória de informações sobre ESG foi moldado por décadas de defesa e progressos graduais. Iniciativas como a Global Reporting Initiative (GRI), criada em 1997, e a adoção dos Princípios do Equador, em 2003, foram dos primeiros esforços para normalizar e introduzir a ideia de relatórios de sustentabilidade. Estes frameworks foram fundamentais para a introdução do conceito de “triple bottom line reporting”, em que as empresas prestam contas não só do seu desempenho financeiro, mas também do seu impacto social e ambiental.</p>\n<p>No entanto, foi apenas na década de 2010 que os relatórios ESG começaram a ganhar força significativa entre os reguladores, a que conhecemos atualmente. A introdução da Diretiva relativa aos relatórios não financeiros da UE (NFRD) em 2014, a meu ver, marcou um ponto de viragem, exigindo que as grandes empresas divulgassem informações sobre a forma como gerem os desafios sociais e ambientais. Esta diretiva foi um precursor de regulamentos mais rigorosos e lançou as bases para as normas abrangentes que estão a ser implementadas atualmente.</p>\n<p><strong>A CSRD: uma nova era de responsabilidade</strong></p>\n<p>Em abril de 2021, a Comissão Europeia revelou a Diretiva de Relatórios de Sustentabilidade Corporativa (CSRD), uma expansão ambiciosa da NFRD. A CSRD,  muito falada este ano, representa uma mudança sísmica nos relatórios corporativos, estendendo seu escopo a quase 50.000 empresas em toda a UE, em comparação com apenas 11.600 sob a NFRD. Ao abrigo da CSRD, as empresas terão de apresentar relatórios de acordo com as Normas Europeias de Relato de Sustentabilidade (ESRS), desenvolvidas pelo European Financial Reporting Advisory Group (EFRAG).</p>\n<p>Por sua vez, a CSRD exige que as empresas divulguem informações pormenorizadas sobre os seus riscos e oportunidades em matéria de sustentabilidade, bem como sobre o seu impacto no ambiente e na sociedade. Tal inclui o alinhamento com os objectivos do Pacto Ecológico da UE e as metas do Acordo de Paris. Em particular, denote-se que a CSRD introduz um princípio de “dupla materialidade”, exigindo que as empresas comuniquem não só a forma como as questões de sustentabilidade afectam a sua atividade, mas também o impacto da sua atividade na sociedade e no ambiente.</p>\n<p>A adoção da CSRD sublinha o empenho da UE em liderar a agenda global da sustentabilidade. A diretiva também se alinha com a taxonomia mais ampla da UE, que classifica as actividades económicas sustentáveis do ponto de vista ambiental, proporcionando aos investidores clareza sobre o que constitui um investimento sustentável. Ao integrar a sustentabilidade no núcleo dos relatórios financeiros, a CSRD está a estabelecer um novo padrão global para a responsabilidade das empresas.</p>\n<p><strong>A Regra de Divulgação Climática da SEC: O cenário dos EUA</strong></p>\n<p>Do outro lado do Atlântico, a Comissão de Valores Mobiliários dos EUA (SEC) também fez avanços significativos na regulamentação ESG. Em março de 2022, a SEC propôs uma regra histórica que exigiria que as empresas cotadas em bolsa incluíssem informações relacionadas com o clima nas suas declarações de registo e relatórios periódicos. Isso inclui informações sobre a governança da empresa sobre os riscos relacionados ao clima, seu impacto no modelo e na estratégia de negócios e as métricas usadas para gerenciar esses riscos.</p>\n<p>A regra proposta pela SEC está particularmente centrada na divulgação das emissões de gases com efeito de estufa (GEE), tanto diretas (âmbito 1) como indirectas (âmbito 2). Além disso, se for relevante, as empresas terão também de divulgar as emissões de âmbito 3, que são as resultantes de actividades a montante e a jusante da cadeia de valor. Esta proposta, que ainda está a ser analisada, representa um dos esforços mais abrangentes de um regulador dos EUA para integrar o risco climático nos relatórios financeiros.</p>\n<p>Os críticos da regra proposta pela SEC argumentam que esta impõe encargos excessivos às empresas, especialmente no que respeita às emissões de âmbito 3, que são complexas de calcular. No entanto, a SEC defende que essa transparência é essencial para os investidores, que cada vez mais encaram o risco climático como um risco financeiro. Ao alinhar os seus requisitos de divulgação com normas globais como as propostas pelo TCFD (Task Force on Climate-related Financial Disclosures), a SEC está a garantir que as empresas americanas se mantêm competitivas num mercado global que dá cada vez mais prioridade à sustentabilidade.</p>\n<p><strong>Convergência e o necessário impacto global</strong></p>\n<p>Os desenvolvimentos simultâneos na UE e nos EUA reflectem uma tendência mais ampla para a convergência das normas de relato ESG. A criação do Conselho Internacional de Normas de Sustentabilidade (ISSB) no âmbito da Fundação IFRS em novembro de 2021 acelera ainda mais esta convergência. O ISSB tem como objetivo fornecer uma base de referência global para a elaboração de relatórios de sustentabilidade, que complementará as normas de relato financeiro existentes. Esta medida é crucial para reduzir a fragmentação dos quadros de comunicação de informações ESG, facilitando às empresas o cumprimento de múltiplas regulamentações e aos investidores a comparação de dados entre jurisdições.</p>\n<p>Espera-se que as normas do ISSB se harmonizem com as ESRS da UE e com as regras de divulgação do clima da SEC, criando um quadro global mais coerente. Este alinhamento será fundamental à medida que mais países adoptarem ou adaptarem estas normas, integrando ainda mais as considerações ESG no tecido da governação empresarial.</p>\n<p>O caminho para a divulgação de informações ESG é claro: já não se trata de uma questão de saber se as empresas devem ou não elaborar relatórios de sustentabilidade, mas sim de saber até que ponto o podem fazer de forma abrangente. Os desenvolvimentos regulamentares na UE e nos EUA marcam o início de uma nova era em que a transparência em matéria de ESG será tão importante como os relatórios financeiros. As empresas que adoptarem estas mudanças de forma proactiva não só garantirão a conformidade, como também ganharão uma vantagem competitiva num mercado que valoriza cada vez mais a sustentabilidade.</p>\n<p>À medida que o mundo se debate com desafios urgentes como as alterações climáticas, a desigualdade social e as falhas de governação, a divulgação sólida de ESG não é apenas um requisito regulamentar, mas um imperativo moral. Os líderes empresariais têm de reconhecer que o seu papel vai para além da obtenção de lucros e inclui a gestão do ambiente, da sociedade e das gerações futuras.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173575",
         "title": "Proteção Civil não tem indicação de vítimas ou danos após sismo ao largo de Sines",
         "description": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-768x474.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" />Autoridade Nacional de Emergência e Proteção Civil recebeu, contudo, um elevado número de chamadas telefónicas, da zona do Alentejo até Coimbra.",
         "link": "https://onovo.sapo.pt/noticias/protecao-civil-nao-tem-indicacao-de-vitimas-ou-danos-apos-sismo-ao-largo-de-sines/",
         "author": "NOVO com Lusa",
         "published": 1724650723000,
         "created": 1724650723000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ANEPC",
            "Autoridade Nacional de Emergência e Proteção Civil",
            "Portugal",
            "Proteção Civil",
            "sismo",
            "terramoto",
            "terremoto"
         ],
         "content": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-768x474.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Proteção Civil não tem registo de vítimas nem danos de maior, uma hora depois do sismo moderado, de 5.3 na escala de Richter, registado esta madrugada ao largo de Sines. A Autoridade Nacional de Emergência e Proteção Civil recebeu, contudo, um elevado número de chamadas telefónicas, da zona do Alentejo até Coimbra.</p>\n<p>“Recebemos muitas chamadas sobretudo de pessoas que queriam saber o que se passava e o que deviam fazer. A esta hora, ainda não conseguimos contabilizar o número de chamadas recebidas”, disse o comandante José Miranda, da Autoridade Nacional de Emergência e Proteção Civil.</p>\n<p>De acordo com José Miranda, não há registo de vítimas, nem danos de maior a esta hora.</p>\n<p>“Temos só informação a esta hora de uma situação numa rua de Sesimbra em que vão ser avaliadas possíveis fissuras em edifícios”, disse.</p>\n<p>Os sismos são classificados segundo a sua magnitude como micro (menos de 2,0), muito pequeno (2,0-2,9), pequeno (3,0-3,9), ligeiro (4,0-4,9), moderado (5,0-5,9), forte (6,0-6,9), grande (7,0-7,9), importante (8,0-8,9), excecional (9,0-9,9) e extremo (superior a 10).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"555\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550.jpg 900w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/image-sismo_1-1977437_20220407170550-768x474.jpg 768w\" sizes=\"(max-width: 900px) 100vw, 900px\" /><p>A Proteção Civil não tem registo de vítimas nem danos de maior, uma hora depois do sismo moderado, de 5.3 na escala de Richter, registado esta madrugada ao largo de Sines. A Autoridade Nacional de Emergência e Proteção Civil recebeu, contudo, um elevado número de chamadas telefónicas, da zona do Alentejo até Coimbra.</p>\n<p>“Recebemos muitas chamadas sobretudo de pessoas que queriam saber o que se passava e o que deviam fazer. A esta hora, ainda não conseguimos contabilizar o número de chamadas recebidas”, disse o comandante José Miranda, da Autoridade Nacional de Emergência e Proteção Civil.</p>\n<p>De acordo com José Miranda, não há registo de vítimas, nem danos de maior a esta hora.</p>\n<p>“Temos só informação a esta hora de uma situação numa rua de Sesimbra em que vão ser avaliadas possíveis fissuras em edifícios”, disse.</p>\n<p>Os sismos são classificados segundo a sua magnitude como micro (menos de 2,0), muito pequeno (2,0-2,9), pequeno (3,0-3,9), ligeiro (4,0-4,9), moderado (5,0-5,9), forte (6,0-6,9), grande (7,0-7,9), importante (8,0-8,9), excecional (9,0-9,9) e extremo (superior a 10).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173566",
         "title": "Sismo de magnitude 5,3 sentido em Portugal",
         "description": "<img width=\"900\" height=\"533\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/terremoto-portugal-agosto-2024-ipma-e1724646887766.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />De acordo com o Centro Sismológico Euro-Mediterrânico, o terremoto terá sido também sentido em Espanha, Gibraltar e Marrocos.",
         "link": "https://onovo.sapo.pt/noticias/sismo-de-magnitude-5-3-sentido-em-portugal/",
         "author": "João G. Oliveira",
         "published": 1724647238000,
         "created": 1724647238000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "IPMA",
            "Portugal",
            "sismo",
            "terramoto",
            "terremoto"
         ],
         "content": "<img width=\"900\" height=\"533\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/terremoto-portugal-agosto-2024-ipma-e1724646887766.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Um sismo de magnitude 5,3 foi sentido em Portugal, com o epicentro ao largo de Sines, a 63 quilómetros a sul-sudoeste de Sesimbra e a 83 quilómetros a sudoeste de Setúbal e a uma profundidade de 16 quilómetros, de acordo com dados do IPMA.</p>\n<p>O abalo foi registado às 5h11 e foi sentido de norte a sul do país, de acordo com vários relatos na rede social X. A Proteção Civil revelou à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n<p>Segundo o serviço geológico dos Estados Unidos, o sismo aconteceu a uma profundidade de 10,7 quilómetros, a uma profundidade de cinco quilómetros. Já o Centro Sismológico Euro-Mediterrânico estimou o sismo como sendo de magnitude 5,1 na escala de Richter, com o epicentro a uma profundidade de cinco quilómetros.</p>\n<p>O abalo foi também registado pelo sistema de alertas de terremotos do Android, que usa dados de dispositivos e sensores dos telemóveis equipados com o sistema operativo, que têm a precisão da localização da Google ligada em áreas onde é detetada agitação. Este sistema assinalava uma magnitude estimada de 5,4 pontos na escala de Richter, com o abalo a ser sentido em Espanha, Gibraltar e Marrocos.</p>\n<p class=\"text-paragraph\">A Proteção Civil disse à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"533\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/terremoto-portugal-agosto-2024-ipma-e1724646887766.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Um sismo de magnitude 5,3 foi sentido em Portugal, com o epicentro ao largo de Sines, a 63 quilómetros a sul-sudoeste de Sesimbra e a 83 quilómetros a sudoeste de Setúbal e a uma profundidade de 16 quilómetros, de acordo com dados do IPMA.</p>\n<p>O abalo foi registado às 5h11 e foi sentido de norte a sul do país, de acordo com vários relatos na rede social X. A Proteção Civil revelou à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n<p>Segundo o serviço geológico dos Estados Unidos, o sismo aconteceu a uma profundidade de 10,7 quilómetros, a uma profundidade de cinco quilómetros. Já o Centro Sismológico Euro-Mediterrânico estimou o sismo como sendo de magnitude 5,1 na escala de Richter, com o epicentro a uma profundidade de cinco quilómetros.</p>\n<p>O abalo foi também registado pelo sistema de alertas de terremotos do Android, que usa dados de dispositivos e sensores dos telemóveis equipados com o sistema operativo, que têm a precisão da localização da Google ligada em áreas onde é detetada agitação. Este sistema assinalava uma magnitude estimada de 5,4 pontos na escala de Richter, com o abalo a ser sentido em Espanha, Gibraltar e Marrocos.</p>\n<p class=\"text-paragraph\">A Proteção Civil disse à Lusa ter recebido relatos de que o sismo tinha sido sentido em toda a zona metropolitana de Lisboa, incluindo a capital, mas também no distrito de Setúbal.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173564",
         "title": "PCP diz que OE não vai resolver tudo e que a ele se associar &#8220;terá de assumir as responsabilidades”",
         "description": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" />De acordo com o secretário-geral do PCP, Paulo Raimundo, trata-se de “um documento que não serve o país, não serve o povo, não serve os trabalhadores\" e, por isso, \"quem se associar a ele vai ter de assumir as responsabilidades”.",
         "link": "https://onovo.sapo.pt/noticias/pcp-diz-que-oe-nao-vai-resolver-tudo-e-que-a-ele-se-associar-tera-de-assumir-as-responsabilidades/",
         "author": "NOVO com Lusa",
         "published": 1724616530000,
         "created": 1724616530000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025",
            "Paulo Raimundo",
            "PCP"
         ],
         "content": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" /><p class=\"text-paragraph\">O secretário-geral do PCP, Paulo Raimundo, disse este domingo, 25 de agosto, que o Orçamento do Estado (OE) não vai resolver “todos os problemas de fundo” que o país enfrenta, lembrando que “quem se associar a ele terá de assumir as responsabilidades”.</p>\n<p class=\"text-paragraph\">“Preocupa-me tudo [sobre o OE] a partir do momento em que as opções do Governo são o que são, o programa do Governo é o que é, as balizas que o Governo está a impor são o que são, tenho que ficar muito preocupado”, afirmou.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, durante uma visita à Feira de Agosto de Grândola, no distrito de Setúbal, o líder comunista, reiterou que “todos os problemas de fundo, não vão ser resolvidos pelo OE”, apontando para o Serviço Nacional de Saúde, salários, pensões e o “drama da falta de acesso à habitação”.</p>\n<p class=\"text-paragraph\">“Não há nada, das medidas do Governo, não há nada, do programa do Governo, não há nada, das opções do Governo, que levem a pensar que vai ser diferente”, frisou.</p>\n<p class=\"text-paragraph\">De acordo com Paulo Raimundo, trata-se de “um documento que não serve o país, não serve o povo, não serve os trabalhadores&#8221; e, por isso, &#8220;quem se associar a ele vai ter de assumir as responsabilidades”.</p>\n<p class=\"text-paragraph\">“Não posso dizer que vou votar contra um documento que desconheço, [mas] tendo em conta aquilo que se conhece das opções, tendo em conta aquilo que o Governo nos disse a nós e a todos os partidos, presumo que as balizas que colocou foram para todos, não podemos acompanhar um documento [com] opções de fundo que não resolvem nenhum problema e que os agrava”, sublinhou.</p>\n<p class=\"text-paragraph\">No seu entender, “os problemas que o país enfrenta não se resolvem de um dia para o outro. Agora a questão é saber qual é o caminho, se é para resolver os problemas ou um caminho para acentuar os problemas”.</p>\n<p class=\"text-paragraph\">“O que estamos a assistir é a um Governo, com muita propaganda e uma máquina muito oleada que não está empenhado em mudar o rumo, está empenhado em acentuar tudo o que era negativo do Governo anterior e ir mais para além disso, como as opções relativamente aos impostos”, criticou.</p>\n<p class=\"text-paragraph\">Questionado sobre o incêndio na Madeira, Paulo Raimundo, referiu que “há responsabilidades” que devem ser apuradas e lembrou que a CDU apresentou “dezenas de propostas”, no Parlamento Regional da Madeira, “que foram chumbadas”.</p>\n<p class=\"text-paragraph\">“Foram dezenas de propostas, que a CDU apresentou no Parlamento Regional da Madeira, que foram chumbadas porque este grande incêndio, infelizmente, não é único e a mesma história se repete”, considerou.</p>\n<p class=\"text-paragraph\">Para Paulo Raimundo, a culpa não pode ser atribuída a “pessoa A,B ou C”, mas a “uma opção politica desastrosa na Região Autónoma da Madeira”.</p>\n<p class=\"text-paragraph\">Sobre o referendo à imigração, proposto pelo Chega, o secretário-geral do PCP disse não querer alimentar essa matéria, mas lançou o desafio de se referendar o lucro diário dos grandes grupos económicos.</p>\n<p class=\"text-paragraph\">“Porque é que não se faz um referendo [para saber] se as pessoas acham ou não injusto haver um punhado de grupos económicos que tem 29 milhões de euros de lucro por dia e se esse dinheiro devia ou não ser distribuído por quem trabalha e por quem põe o país a funcionar”, argumentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" /><p class=\"text-paragraph\">O secretário-geral do PCP, Paulo Raimundo, disse este domingo, 25 de agosto, que o Orçamento do Estado (OE) não vai resolver “todos os problemas de fundo” que o país enfrenta, lembrando que “quem se associar a ele terá de assumir as responsabilidades”.</p>\n<p class=\"text-paragraph\">“Preocupa-me tudo [sobre o OE] a partir do momento em que as opções do Governo são o que são, o programa do Governo é o que é, as balizas que o Governo está a impor são o que são, tenho que ficar muito preocupado”, afirmou.</p>\n<p class=\"text-paragraph\">Em declarações aos jornalistas, durante uma visita à Feira de Agosto de Grândola, no distrito de Setúbal, o líder comunista, reiterou que “todos os problemas de fundo, não vão ser resolvidos pelo OE”, apontando para o Serviço Nacional de Saúde, salários, pensões e o “drama da falta de acesso à habitação”.</p>\n<p class=\"text-paragraph\">“Não há nada, das medidas do Governo, não há nada, do programa do Governo, não há nada, das opções do Governo, que levem a pensar que vai ser diferente”, frisou.</p>\n<p class=\"text-paragraph\">De acordo com Paulo Raimundo, trata-se de “um documento que não serve o país, não serve o povo, não serve os trabalhadores&#8221; e, por isso, &#8220;quem se associar a ele vai ter de assumir as responsabilidades”.</p>\n<p class=\"text-paragraph\">“Não posso dizer que vou votar contra um documento que desconheço, [mas] tendo em conta aquilo que se conhece das opções, tendo em conta aquilo que o Governo nos disse a nós e a todos os partidos, presumo que as balizas que colocou foram para todos, não podemos acompanhar um documento [com] opções de fundo que não resolvem nenhum problema e que os agrava”, sublinhou.</p>\n<p class=\"text-paragraph\">No seu entender, “os problemas que o país enfrenta não se resolvem de um dia para o outro. Agora a questão é saber qual é o caminho, se é para resolver os problemas ou um caminho para acentuar os problemas”.</p>\n<p class=\"text-paragraph\">“O que estamos a assistir é a um Governo, com muita propaganda e uma máquina muito oleada que não está empenhado em mudar o rumo, está empenhado em acentuar tudo o que era negativo do Governo anterior e ir mais para além disso, como as opções relativamente aos impostos”, criticou.</p>\n<p class=\"text-paragraph\">Questionado sobre o incêndio na Madeira, Paulo Raimundo, referiu que “há responsabilidades” que devem ser apuradas e lembrou que a CDU apresentou “dezenas de propostas”, no Parlamento Regional da Madeira, “que foram chumbadas”.</p>\n<p class=\"text-paragraph\">“Foram dezenas de propostas, que a CDU apresentou no Parlamento Regional da Madeira, que foram chumbadas porque este grande incêndio, infelizmente, não é único e a mesma história se repete”, considerou.</p>\n<p class=\"text-paragraph\">Para Paulo Raimundo, a culpa não pode ser atribuída a “pessoa A,B ou C”, mas a “uma opção politica desastrosa na Região Autónoma da Madeira”.</p>\n<p class=\"text-paragraph\">Sobre o referendo à imigração, proposto pelo Chega, o secretário-geral do PCP disse não querer alimentar essa matéria, mas lançou o desafio de se referendar o lucro diário dos grandes grupos económicos.</p>\n<p class=\"text-paragraph\">“Porque é que não se faz um referendo [para saber] se as pessoas acham ou não injusto haver um punhado de grupos económicos que tem 29 milhões de euros de lucro por dia e se esse dinheiro devia ou não ser distribuído por quem trabalha e por quem põe o país a funcionar”, argumentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173561",
         "title": "British Airways junta-se a outras companhias e cancela ligações com Telavive",
         "description": "<img width=\"960\" height=\"467\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-150x73.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-768x374.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os voos regulares da Air France, Transavia, Emirates, Etihad, Qatar Airways, Jordanian Airlines, Aegean Airlines, e alguns voos ‘charter’ para o Aeroporto Internacional de Beirute e para o Aeroporto Internacional Ben Gurion de Telavive foram também suspensos.",
         "link": "https://onovo.sapo.pt/noticias/british-airways-junta-se-a-outras-companhias-e-cancela-ligacoes-com-telavive/",
         "author": "NOVO com Lusa",
         "published": 1724616226000,
         "created": 1724616226000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "British Airways",
            "israel",
            "Telavive"
         ],
         "content": "<img width=\"960\" height=\"467\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-150x73.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-768x374.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A companhia aérea British Airways anunciou este domingo, 25 de agosto, o cancelamento dos seus voos entre Londres e Telavive até quarta-feira, devido ao agravamento da tensão no Médio Oriente, juntando-se a outras transportadoras que interromperam as ligações com Israel e o Líbano.</p>\n<p class=\"text-paragraph\">“Tomámos a decisão operacional de suspender os nossos voos de e para Telavive até quarta-feira, 28 de agosto, inclusive”, disse um porta-voz da empresa, que destacou a segurança como “a principal prioridade” da empresa.</p>\n<p class=\"text-paragraph\">A British Airways disse que já contactou os seus clientes para os informar sobre “as suas opções de viagem”.</p>\n<p class=\"text-paragraph\">Várias outras companhias aéreas anunciaram a suspensão dos seus voos para destinos como Beirute ou Telavive devido à escalada do fogo cruzado entre Israel e as milícias do grupo xiita libanês Hezbollah na fronteira entre o Líbano e Israel.</p>\n<p class=\"text-paragraph\">A companhia ‘low cost’ húngara Wizz Air anunciou igualmente a “suspensão temporária” dos seus voos entre o aeroporto de Luton, perto de Londres, e Israel, “devido à escalada da situação na região”, segundo a agência britânica PA.</p>\n<p class=\"text-paragraph\">A Wizz Air não especificou quantos dias duraria a suspensão.</p>\n<p class=\"text-paragraph\">Por seu lado, a Virgin Atlantic indicou que iria prolongar a suspensão dos seus voos diários entre o aeroporto de Heathrow, em Londres, e Telavive, após uma “avaliação de segurança”.</p>\n<p class=\"text-paragraph\">A companhia aérea, cujos voos seriam retomados em 05 de setembro, adiou esta data para 25 do mesmo mês.</p>\n<p class=\"text-paragraph\">Os voos regulares da Air France, Transavia, Emirates, Etihad, Qatar Airways, Jordanian Airlines, Aegean Airlines, e alguns voos ‘charter’ para o Aeroporto Internacional de Beirute e para o Aeroporto Internacional Ben Gurion de Telavive foram também suspensos.</p>\n<p class=\"text-paragraph\">No caso da Air France, a suspensão foi decidida “pelo menos” até à próxima segunda-feira, altura em que será tomada uma nova decisão com base na situação, segundo um comunicado da companhia.</p>\n<p class=\"text-paragraph\">A principal companhia aérea europeia, a alemã Lufthansa, anunciou na sexta-feira que iria prolongar a suspensão dos seus voos para Beirute até 30 de setembro, e até 02 de setembro para Telavive e Teerão.</p>\n<p class=\"text-paragraph\">O Hezbollah iniciou hoje a sua retaliação pelo assassínio do seu principal comandante, Fuad Shukr, lançando centenas de ‘rockets’ e drones contra o norte de Israel, depois de quase um mês de tensão e com ambos os países na iminência de uma guerra aberta.</p>\n<p class=\"text-paragraph\">A formação libanesa (apoiada pelo Irão) concluiu a operação “por hoje” e disse que se trata de uma “primeira fase” da resposta à morte de Shukr, atingido por um bombardeamento israelita contra um edifício nos subúrbios a sul de Beirute.</p>\n<p class=\"text-paragraph\">O início da resposta do Hezbollah ocorreu após 72 horas de intensos bombardeamentos israelitas em vários pontos no Líbano, no que descreveu como ataques preventivos.</p>\n<p class=\"text-paragraph\">A crise entre Israel e o grupo libanês encontra-se no seu pico mais elevado desde 2006, com trocas de tiros diárias nas regiões fronteiriças dos dois países desde o início da guerra na Faixa de Gaza, desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, deixando cerca de 1.200 mortos e levando mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 40 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"467\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-150x73.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/British-Airways-768x374.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A companhia aérea British Airways anunciou este domingo, 25 de agosto, o cancelamento dos seus voos entre Londres e Telavive até quarta-feira, devido ao agravamento da tensão no Médio Oriente, juntando-se a outras transportadoras que interromperam as ligações com Israel e o Líbano.</p>\n<p class=\"text-paragraph\">“Tomámos a decisão operacional de suspender os nossos voos de e para Telavive até quarta-feira, 28 de agosto, inclusive”, disse um porta-voz da empresa, que destacou a segurança como “a principal prioridade” da empresa.</p>\n<p class=\"text-paragraph\">A British Airways disse que já contactou os seus clientes para os informar sobre “as suas opções de viagem”.</p>\n<p class=\"text-paragraph\">Várias outras companhias aéreas anunciaram a suspensão dos seus voos para destinos como Beirute ou Telavive devido à escalada do fogo cruzado entre Israel e as milícias do grupo xiita libanês Hezbollah na fronteira entre o Líbano e Israel.</p>\n<p class=\"text-paragraph\">A companhia ‘low cost’ húngara Wizz Air anunciou igualmente a “suspensão temporária” dos seus voos entre o aeroporto de Luton, perto de Londres, e Israel, “devido à escalada da situação na região”, segundo a agência britânica PA.</p>\n<p class=\"text-paragraph\">A Wizz Air não especificou quantos dias duraria a suspensão.</p>\n<p class=\"text-paragraph\">Por seu lado, a Virgin Atlantic indicou que iria prolongar a suspensão dos seus voos diários entre o aeroporto de Heathrow, em Londres, e Telavive, após uma “avaliação de segurança”.</p>\n<p class=\"text-paragraph\">A companhia aérea, cujos voos seriam retomados em 05 de setembro, adiou esta data para 25 do mesmo mês.</p>\n<p class=\"text-paragraph\">Os voos regulares da Air France, Transavia, Emirates, Etihad, Qatar Airways, Jordanian Airlines, Aegean Airlines, e alguns voos ‘charter’ para o Aeroporto Internacional de Beirute e para o Aeroporto Internacional Ben Gurion de Telavive foram também suspensos.</p>\n<p class=\"text-paragraph\">No caso da Air France, a suspensão foi decidida “pelo menos” até à próxima segunda-feira, altura em que será tomada uma nova decisão com base na situação, segundo um comunicado da companhia.</p>\n<p class=\"text-paragraph\">A principal companhia aérea europeia, a alemã Lufthansa, anunciou na sexta-feira que iria prolongar a suspensão dos seus voos para Beirute até 30 de setembro, e até 02 de setembro para Telavive e Teerão.</p>\n<p class=\"text-paragraph\">O Hezbollah iniciou hoje a sua retaliação pelo assassínio do seu principal comandante, Fuad Shukr, lançando centenas de ‘rockets’ e drones contra o norte de Israel, depois de quase um mês de tensão e com ambos os países na iminência de uma guerra aberta.</p>\n<p class=\"text-paragraph\">A formação libanesa (apoiada pelo Irão) concluiu a operação “por hoje” e disse que se trata de uma “primeira fase” da resposta à morte de Shukr, atingido por um bombardeamento israelita contra um edifício nos subúrbios a sul de Beirute.</p>\n<p class=\"text-paragraph\">O início da resposta do Hezbollah ocorreu após 72 horas de intensos bombardeamentos israelitas em vários pontos no Líbano, no que descreveu como ataques preventivos.</p>\n<p class=\"text-paragraph\">A crise entre Israel e o grupo libanês encontra-se no seu pico mais elevado desde 2006, com trocas de tiros diárias nas regiões fronteiriças dos dois países desde o início da guerra na Faixa de Gaza, desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, deixando cerca de 1.200 mortos e levando mais de duas centenas de reféns.</p>\n<p class=\"text-paragraph\">Em retaliação, Israel lançou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 40 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173558",
         "title": "Autoridades alemãs dizem que suspeito de esfaqueamento pertence a um grupo terrorista",
         "description": "<img width=\"960\" height=\"568\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-150x89.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-768x454.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />O cidadão sírio de 26 anos, alegado autor do ataque, que se entregou à polícia no sábado à noite, por assassínio e tentativa de homicídio, relatou \"fortes suspeitas de pertencer a um grupo terrorista no estrangeiro\", declarou o Ministério Público Federal em Karlsruhe.",
         "link": "https://onovo.sapo.pt/noticias/autoridades-alemas-dizem-que-suspeito-de-esfaqueamento-pertence-a-um-grupo-terrorista/",
         "author": "NOVO com Lusa",
         "published": 1724611977000,
         "created": 1724611977000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Alemanha",
            "Atentados",
            "estado islâmico",
            "polícia"
         ],
         "content": "<img width=\"960\" height=\"568\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-150x89.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-768x454.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A procuradoria alemã indicou este domingo, 25 de agosto, que o suspeito de um ataque com uma faca em Solinbgen, no oeste da Alemanha, pertence a um grupo terrorista, enquanto a organização Estado Islâmico (EI) reivindicou a responsabilidade pelo crime.</p>\n<p class=\"text-paragraph\">O cidadão sírio de 26 anos, alegado autor do ataque, que se entregou à polícia no sábado à noite, por assassínio e tentativa de homicídio, relatou &#8220;fortes suspeitas de pertencer a um grupo terrorista no estrangeiro&#8221;, declarou o Ministério Público Federal em Karlsruhe (oeste) em comunicado de imprensa.</p>\n<p class=\"text-paragraph\">O juiz de instrução do Tribunal Federal alemão ordenou hoje a prisão do alegado autor do ataque com uma faca que fez três mortos e oito feridos na sexta-feira em Solingen.</p>\n<p class=\"text-paragraph\">De acordo com o comunicado da Procuradoria-Geral, o detido, de nacionalidade síria, é acusado de homicídio em três casos e de tentativa de homicídio noutros oito, bem como de pertencer a uma organização terrorista estrangeira.</p>\n<p class=\"text-paragraph\">Segundo a nota, os investigadores assumem que Issa Al H., o suspeito, partilha a ideologia islâmica radical do EI e que por isso tomou a decisão de “matar o maior número possível de pessoas que, do seu ponto de vista, eram infiéis”.</p>\n<p class=\"text-paragraph\">Por esta razão, no festival municipal de Solingen “esfaqueou os visitantes do festival com uma faca nas costas, repetidamente e visando o pescoço e o tronco”, defendeu o Ministério Público.</p>\n<p class=\"text-paragraph\">Depois de matar três pessoas e deixar outras quatro em estado crítico, o suspeito – que até então não era conhecido por tendências islamitas – fugiu no meio da confusão.</p>\n<p class=\"text-paragraph\">O ataque deu início a uma corrida contra o relógio das autoridades que duraria cerca de 24 horas, até que Al H. fez sinal a um carro da polícia e disse aos agentes, com as roupas ainda manchadas de sangue: &#8220;Sou eu que vocês procuram&#8221;, segundo os meios de comunicação social.</p>\n<p class=\"text-paragraph\">Acredita-se que depois de se livrar da arma do crime, uma faca de cozinha do centro de refugiados onde vivia, o alegado agressor tenha permanecido escondido num pátio interior próximo do local do ataque, no centro de Solingen.</p>\n<p class=\"text-paragraph\">Durante o sábado, a polícia deteve dois indivíduos – um deles, um adolescente de 15 anos – mas nenhum deles se revelou ser o suspeito.</p>\n<p class=\"text-paragraph\">Segundo os meios de comunicação social, Al H. é originário da cidade síria de Deir ez-Zor, situada no leste do país e que permaneceu sob o controlo do EI durante três anos até à sua libertação em 2017.</p>\n<p class=\"text-paragraph\">Em 2022 o suspeito chegou à Alemanha, mas foi decidido deportá-lo para a Bulgária, que foi responsável pelo processamento do seu pedido de asilo por ser o país de entrada na União Europeia, segundo fontes citadas pelos meios de comunicação alemães.</p>\n<p class=\"text-paragraph\">No entanto, Al H. conseguiu escapar às autoridades até à ordem de deportação expirar e obteve depois uma autorização de residência temporária, uma vez que foi reconhecido o seu direito à proteção subsidiária como cidadão sírio.</p>\n<p class=\"text-paragraph\">O EI assumiu a responsabilidade pelo ataque em Solingen, no sábado, dizendo que foi executado por “um dos seus soldados” como vingança “pelos muçulmanos na Palestina e em todo o lado”, mas não forneceu provas do seu envolvimento no atentado.</p>\n<p class=\"text-paragraph\">Segundo especialistas em terrorismo, este é o primeiro ataque reivindicado pelo EI em solo alemão desde 2016, quando 13 pessoas morreram depois do embate de um camião num mercado de Natal, embora as autoridades ainda estejam a analisar a veracidade das alegações de envolvimento do grupo terrorista neste caso.</p>\n<p class=\"text-paragraph\">O ataque fez renascer o debate sobre as medidas de segurança na Alemanha, uma semana antes das eleições regionais em vários estados federais do leste do país, nas quais a extrema-direita é favorita.</p>\n<p class=\"text-paragraph\">A ministra do Interior, a social-democrata Nancy Faeser, há muito que defende a proibição de facas na via pública, uma proposta à qual os parceiros da coligação liberal aderiram na sequência do ataque.</p>\n<p class=\"text-paragraph\">“Devemos endurecer a lei sobre as armas”, declarou hoje o vice-chanceler e ministro da Economia, Robert Habeck, apontando que o terrorismo islâmico “põe em risco” o modo de vida no país.</p>\n<p class=\"text-paragraph\">“O problema não são as facas, mas sim as pessoas que andam com elas”, criticou por sua vez o líder da oposição democrata-cristã, Friedrich Merz, que apelou para o fim total do acolhimento de refugiados da Síria e do Afeganistão.</p>\n<p class=\"text-paragraph\">Por outro lado, a colíder do Partido Social Democrata (SPD) do chanceler alemão, Olaf Scholz, manifestou-se a favor de começar a deportar criminosos condenados e extremistas islâmicos para a Síria e o Afeganistão, uma medida difícil de implementar legalmente e que a oposição conservadora há muito exige.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"568\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-150x89.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/08/Policia-alemanha-chuva-2024-768x454.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A procuradoria alemã indicou este domingo, 25 de agosto, que o suspeito de um ataque com uma faca em Solinbgen, no oeste da Alemanha, pertence a um grupo terrorista, enquanto a organização Estado Islâmico (EI) reivindicou a responsabilidade pelo crime.</p>\n<p class=\"text-paragraph\">O cidadão sírio de 26 anos, alegado autor do ataque, que se entregou à polícia no sábado à noite, por assassínio e tentativa de homicídio, relatou &#8220;fortes suspeitas de pertencer a um grupo terrorista no estrangeiro&#8221;, declarou o Ministério Público Federal em Karlsruhe (oeste) em comunicado de imprensa.</p>\n<p class=\"text-paragraph\">O juiz de instrução do Tribunal Federal alemão ordenou hoje a prisão do alegado autor do ataque com uma faca que fez três mortos e oito feridos na sexta-feira em Solingen.</p>\n<p class=\"text-paragraph\">De acordo com o comunicado da Procuradoria-Geral, o detido, de nacionalidade síria, é acusado de homicídio em três casos e de tentativa de homicídio noutros oito, bem como de pertencer a uma organização terrorista estrangeira.</p>\n<p class=\"text-paragraph\">Segundo a nota, os investigadores assumem que Issa Al H., o suspeito, partilha a ideologia islâmica radical do EI e que por isso tomou a decisão de “matar o maior número possível de pessoas que, do seu ponto de vista, eram infiéis”.</p>\n<p class=\"text-paragraph\">Por esta razão, no festival municipal de Solingen “esfaqueou os visitantes do festival com uma faca nas costas, repetidamente e visando o pescoço e o tronco”, defendeu o Ministério Público.</p>\n<p class=\"text-paragraph\">Depois de matar três pessoas e deixar outras quatro em estado crítico, o suspeito – que até então não era conhecido por tendências islamitas – fugiu no meio da confusão.</p>\n<p class=\"text-paragraph\">O ataque deu início a uma corrida contra o relógio das autoridades que duraria cerca de 24 horas, até que Al H. fez sinal a um carro da polícia e disse aos agentes, com as roupas ainda manchadas de sangue: &#8220;Sou eu que vocês procuram&#8221;, segundo os meios de comunicação social.</p>\n<p class=\"text-paragraph\">Acredita-se que depois de se livrar da arma do crime, uma faca de cozinha do centro de refugiados onde vivia, o alegado agressor tenha permanecido escondido num pátio interior próximo do local do ataque, no centro de Solingen.</p>\n<p class=\"text-paragraph\">Durante o sábado, a polícia deteve dois indivíduos – um deles, um adolescente de 15 anos – mas nenhum deles se revelou ser o suspeito.</p>\n<p class=\"text-paragraph\">Segundo os meios de comunicação social, Al H. é originário da cidade síria de Deir ez-Zor, situada no leste do país e que permaneceu sob o controlo do EI durante três anos até à sua libertação em 2017.</p>\n<p class=\"text-paragraph\">Em 2022 o suspeito chegou à Alemanha, mas foi decidido deportá-lo para a Bulgária, que foi responsável pelo processamento do seu pedido de asilo por ser o país de entrada na União Europeia, segundo fontes citadas pelos meios de comunicação alemães.</p>\n<p class=\"text-paragraph\">No entanto, Al H. conseguiu escapar às autoridades até à ordem de deportação expirar e obteve depois uma autorização de residência temporária, uma vez que foi reconhecido o seu direito à proteção subsidiária como cidadão sírio.</p>\n<p class=\"text-paragraph\">O EI assumiu a responsabilidade pelo ataque em Solingen, no sábado, dizendo que foi executado por “um dos seus soldados” como vingança “pelos muçulmanos na Palestina e em todo o lado”, mas não forneceu provas do seu envolvimento no atentado.</p>\n<p class=\"text-paragraph\">Segundo especialistas em terrorismo, este é o primeiro ataque reivindicado pelo EI em solo alemão desde 2016, quando 13 pessoas morreram depois do embate de um camião num mercado de Natal, embora as autoridades ainda estejam a analisar a veracidade das alegações de envolvimento do grupo terrorista neste caso.</p>\n<p class=\"text-paragraph\">O ataque fez renascer o debate sobre as medidas de segurança na Alemanha, uma semana antes das eleições regionais em vários estados federais do leste do país, nas quais a extrema-direita é favorita.</p>\n<p class=\"text-paragraph\">A ministra do Interior, a social-democrata Nancy Faeser, há muito que defende a proibição de facas na via pública, uma proposta à qual os parceiros da coligação liberal aderiram na sequência do ataque.</p>\n<p class=\"text-paragraph\">“Devemos endurecer a lei sobre as armas”, declarou hoje o vice-chanceler e ministro da Economia, Robert Habeck, apontando que o terrorismo islâmico “põe em risco” o modo de vida no país.</p>\n<p class=\"text-paragraph\">“O problema não são as facas, mas sim as pessoas que andam com elas”, criticou por sua vez o líder da oposição democrata-cristã, Friedrich Merz, que apelou para o fim total do acolhimento de refugiados da Síria e do Afeganistão.</p>\n<p class=\"text-paragraph\">Por outro lado, a colíder do Partido Social Democrata (SPD) do chanceler alemão, Olaf Scholz, manifestou-se a favor de começar a deportar criminosos condenados e extremistas islâmicos para a Síria e o Afeganistão, uma medida difícil de implementar legalmente e que a oposição conservadora há muito exige.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173556",
         "title": "Ministro da Economia vai ao Qatar para captar investimento",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Os investimentos mais relevantes do Qatar em Portugal são participações na EDP e na VINCI Energies Portugal (ambas do fundo soberano do Qatar) e a estância “W Algarve”, que, segundo a nota do Governo, representa um investimento de 300 milhões de euros e prevê a criação de 300 postos de trabalho diretos e 200 indiretos.",
         "link": "https://onovo.sapo.pt/noticias/ministro-da-economia-vai-ao-qatar-para-captar-investimento/",
         "author": "NOVO com Lusa",
         "published": 1724600949000,
         "created": 1724600949000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Últimas",
            "EDP",
            "investimento",
            "ministro da Economia",
            "qatar",
            "vinci"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ministro da Economia vai visitar o Qatar para “reforçar as relações bilaterais, em particular as económicas”, e “atrair investimento” para áreas como indústria, energia, serviços e mobilidade, segundo uma nota oficial divulgada este domingo, 25 de agosto.</p>\n<p class=\"text-paragraph\">De acordo com a informação do Ministério da Economia, a visita de Pedro Reis ao Qatar – que decorre de terça-feira, dia 27, a sexta-feira, dia 30 – enquadra-se num “périplo de diplomacia económica”, com vista a “captar investimento externo” e obter “apoio à internacionalização das empresas portuguesas em várias áreas”.</p>\n<p class=\"text-paragraph\">Acompanhado pelo embaixador de Portugal em Doha, Paulo Neves Pocinho, e pelo representante local da Agência para o Investimento e Comércio Externo de Portugal (AICEP), Manuel Couto Miranda, o responsável pela pasta da Economia irá encontrar-se com cinco ministros do Qatar (Finanças, Energia, Transportes, Comércio e Indústria e Comunicações e Tecnologias da informação) e tem previstas reuniões com os responsáveis pelos dois fundos soberanos do emirado (Qatar Investment Authority e Qatari Diar Real Estate Investment Company).</p>\n<p class=\"text-paragraph\">“As relações comerciais entre Portugal e o Qatar têm um grande potencial de crescimento”, considera o Governo português, na nota enviada.</p>\n<p class=\"text-paragraph\">No primeiro semestre de 2024, Portugal era o 73.º cliente do Qatar, importando sobretudo produtos químicos, na sua maioria plásticos, e o 76.º fornecedor, exportando sobretudo máquinas, veículos, calçado, produtos agroalimentares e químicos, cerâmica e vidro.</p>\n<p class=\"text-paragraph\">“O número de empresas exportadoras portuguesas para o Qatar tem seguido uma tendência crescente”, refere o Governo, contabilizando que em 2022 havia 390 empresas a exportarem para o país do Golfo Pérsico.</p>\n<p class=\"text-paragraph\">Os investimentos mais relevantes do Qatar em Portugal são participações na EDP e na VINCI Energies Portugal (ambas do fundo soberano do Qatar) e a estância “W Algarve”, que, segundo a nota do Governo, representa um investimento de 300 milhões de euros e prevê a criação de 300 postos de trabalho diretos e 200 indiretos.</p>\n<p class=\"text-paragraph\">O Qatar, que foi um protetorado britânico até 1971, é um dos países mais ricos do mundo, devido às receitas do petróleo e do gás natural.</p>\n<p class=\"text-paragraph\">Classificado em 40.º lugar no Índice de Desenvolvimento Humano das Nações Unidas (divulgado em março deste ano), o Qatar ainda é considerado um país “não livre” por organizações de defesa dos direitos humanos como a Freedom House.</p>\n<p class=\"text-paragraph\">Em 2023, “as autoridades continuaram a restringir o direito à liberdade de expressão e a silenciar vozes críticas”, constatou a Amnistia Internacional.</p>\n<p class=\"text-paragraph\">“Os trabalhadores migrantes continuaram a enfrentar uma série de abusos, incluindo extorsão de salários, trabalho forçado e exploração, e não tinham o acesso adequado a mecanismos de reclamação e reparação”, assinalou a organização, notando ainda que “as mulheres continuaram a enfrentar discriminação na lei e na prática” e que continuam a existir “leis discriminatórias” contra as minorias sexuais e identitárias (LGBTQIA+).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/pedro-reis-candidato-bastonario-econo_1-2460960_20230116092935-1-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O ministro da Economia vai visitar o Qatar para “reforçar as relações bilaterais, em particular as económicas”, e “atrair investimento” para áreas como indústria, energia, serviços e mobilidade, segundo uma nota oficial divulgada este domingo, 25 de agosto.</p>\n<p class=\"text-paragraph\">De acordo com a informação do Ministério da Economia, a visita de Pedro Reis ao Qatar – que decorre de terça-feira, dia 27, a sexta-feira, dia 30 – enquadra-se num “périplo de diplomacia económica”, com vista a “captar investimento externo” e obter “apoio à internacionalização das empresas portuguesas em várias áreas”.</p>\n<p class=\"text-paragraph\">Acompanhado pelo embaixador de Portugal em Doha, Paulo Neves Pocinho, e pelo representante local da Agência para o Investimento e Comércio Externo de Portugal (AICEP), Manuel Couto Miranda, o responsável pela pasta da Economia irá encontrar-se com cinco ministros do Qatar (Finanças, Energia, Transportes, Comércio e Indústria e Comunicações e Tecnologias da informação) e tem previstas reuniões com os responsáveis pelos dois fundos soberanos do emirado (Qatar Investment Authority e Qatari Diar Real Estate Investment Company).</p>\n<p class=\"text-paragraph\">“As relações comerciais entre Portugal e o Qatar têm um grande potencial de crescimento”, considera o Governo português, na nota enviada.</p>\n<p class=\"text-paragraph\">No primeiro semestre de 2024, Portugal era o 73.º cliente do Qatar, importando sobretudo produtos químicos, na sua maioria plásticos, e o 76.º fornecedor, exportando sobretudo máquinas, veículos, calçado, produtos agroalimentares e químicos, cerâmica e vidro.</p>\n<p class=\"text-paragraph\">“O número de empresas exportadoras portuguesas para o Qatar tem seguido uma tendência crescente”, refere o Governo, contabilizando que em 2022 havia 390 empresas a exportarem para o país do Golfo Pérsico.</p>\n<p class=\"text-paragraph\">Os investimentos mais relevantes do Qatar em Portugal são participações na EDP e na VINCI Energies Portugal (ambas do fundo soberano do Qatar) e a estância “W Algarve”, que, segundo a nota do Governo, representa um investimento de 300 milhões de euros e prevê a criação de 300 postos de trabalho diretos e 200 indiretos.</p>\n<p class=\"text-paragraph\">O Qatar, que foi um protetorado britânico até 1971, é um dos países mais ricos do mundo, devido às receitas do petróleo e do gás natural.</p>\n<p class=\"text-paragraph\">Classificado em 40.º lugar no Índice de Desenvolvimento Humano das Nações Unidas (divulgado em março deste ano), o Qatar ainda é considerado um país “não livre” por organizações de defesa dos direitos humanos como a Freedom House.</p>\n<p class=\"text-paragraph\">Em 2023, “as autoridades continuaram a restringir o direito à liberdade de expressão e a silenciar vozes críticas”, constatou a Amnistia Internacional.</p>\n<p class=\"text-paragraph\">“Os trabalhadores migrantes continuaram a enfrentar uma série de abusos, incluindo extorsão de salários, trabalho forçado e exploração, e não tinham o acesso adequado a mecanismos de reclamação e reparação”, assinalou a organização, notando ainda que “as mulheres continuaram a enfrentar discriminação na lei e na prática” e que continuam a existir “leis discriminatórias” contra as minorias sexuais e identitárias (LGBTQIA+).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173554",
         "title": "Pimenta conquista prata em K1 5000 e Portugal fecha Mundiais com seis medalhas",
         "description": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" />Poucas semanas após ter sido sexto na sua distância de eleição (K1 1000) nos Jogos Olímpicos Paris 2024, o campeão europeu de 5000 metros sai do Uzbequistão com três medalhas, duas de prata e uma de bronze.",
         "link": "https://onovo.sapo.pt/noticias/pimenta-conquista-prata-em-k1-5000-e-portugal-fecha-mundiais-com-seis-medalhas/",
         "author": "NOVO com Lusa",
         "published": 1724600489000,
         "created": 1724600489000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Canoagem",
            "Fernando Pimenta",
            "mundiais"
         ],
         "content": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" /><p>O português Fernando Pimenta conquistou este domingo, 25 de agosto, a medalha de prata em K1 5000 metros dos Mundiais de canoagem de velocidade e assegurou o sexto ‘metal’ luso em Samarcanda, no Uzbequistão.</p>\n<p class=\"text-paragraph\">Tal como há um ano, nos Campeonatos do Mundo em Duisburgo, na Alemanha, o canoísta de Ponte de Lima ficou com o segundo posto, em 22.55,097 minutos, sendo novamente batido pelo dinamarquês Mads Brandt Pedersen, que revalidou o título mundial na distância, em 22.39,488.</p>\n<p class=\"text-paragraph\">No terceiro lugar do pódio ficou o sueco Joakim Lindberg, em 22.59,119 minutos, naquela que foi a última prova do programa dos Mundiais de canoagem de velocidade.</p>\n<p class=\"text-paragraph\">Poucas semanas após ter sido sexto na sua distância de eleição (K1 1000) nos Jogos Olímpicos Paris 2024, o campeão europeu de 5000 metros sai do Uzbequistão com três medalhas, duas de prata e uma de bronze.</p>\n<p class=\"text-paragraph\">O limiano, campeão mundial em 2017 e 2018, já tinha arrecadado hoje o segundo lugar em K1 500 e o terceiro em K4 500 misto, neste último juntamente com Teresa Portela, Messias Baptista e Francisca Laia.</p>\n<p class=\"text-paragraph\">Portugal encerra a sua participação nos Mundiais de canoagem de velocidade com seis medalhas, duas de ouro, três de prata e uma de bronze.</p>\n<p class=\"text-paragraph\">Além dos pódios em K1 500 masculino, K1 5000 masculino e K4 500 misto, conseguiu vencer as provas de K1 200 masculino, por Messias Baptista, e de K2 500, por Teresa Portela e Messias Baptista, tendo ainda conquistado a prata em K2 200 feminino, por Teresa Portela e Francisca Laia.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/fernando-pimenta-2_1-2898745_20230826112719-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" /><p>O português Fernando Pimenta conquistou este domingo, 25 de agosto, a medalha de prata em K1 5000 metros dos Mundiais de canoagem de velocidade e assegurou o sexto ‘metal’ luso em Samarcanda, no Uzbequistão.</p>\n<p class=\"text-paragraph\">Tal como há um ano, nos Campeonatos do Mundo em Duisburgo, na Alemanha, o canoísta de Ponte de Lima ficou com o segundo posto, em 22.55,097 minutos, sendo novamente batido pelo dinamarquês Mads Brandt Pedersen, que revalidou o título mundial na distância, em 22.39,488.</p>\n<p class=\"text-paragraph\">No terceiro lugar do pódio ficou o sueco Joakim Lindberg, em 22.59,119 minutos, naquela que foi a última prova do programa dos Mundiais de canoagem de velocidade.</p>\n<p class=\"text-paragraph\">Poucas semanas após ter sido sexto na sua distância de eleição (K1 1000) nos Jogos Olímpicos Paris 2024, o campeão europeu de 5000 metros sai do Uzbequistão com três medalhas, duas de prata e uma de bronze.</p>\n<p class=\"text-paragraph\">O limiano, campeão mundial em 2017 e 2018, já tinha arrecadado hoje o segundo lugar em K1 500 e o terceiro em K4 500 misto, neste último juntamente com Teresa Portela, Messias Baptista e Francisca Laia.</p>\n<p class=\"text-paragraph\">Portugal encerra a sua participação nos Mundiais de canoagem de velocidade com seis medalhas, duas de ouro, três de prata e uma de bronze.</p>\n<p class=\"text-paragraph\">Além dos pódios em K1 500 masculino, K1 5000 masculino e K4 500 misto, conseguiu vencer as provas de K1 200 masculino, por Messias Baptista, e de K2 500, por Teresa Portela e Messias Baptista, tendo ainda conquistado a prata em K2 200 feminino, por Teresa Portela e Francisca Laia.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1173552",
         "title": "Campanha de Kamala Harris diz ter angariado 540 milhões de dólares",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Kamala_Harris_40773627633-scaled-e1719558874665.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Quase um terço dos apoios financeiros durante a semana da convenção chegou de quem contribuiu pela primeira vez, cerca de um quinto dos que contribuíram pela primeira vez eram jovens eleitores e dois terços eram mulheres, grupos que a campanha vê como eleitorado crítico que Harris precisa conquistar para vencer em novembro.",
         "link": "https://onovo.sapo.pt/noticias/campanha-de-kamala-harris-diz-ter-angariado-540-milhoes-de-dolares/",
         "author": "NOVO com Lusa",
         "published": 1724597029000,
         "created": 1724597029000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "eleições",
            "eua",
            "Kamala Harris"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Kamala_Harris_40773627633-scaled-e1719558874665.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A candidata à presidência dos EUA Kamala Harris anunciou este domingo, 25 de agosto, ter já angariado 540 milhões de dólares para a campanha eleitoral em que a atual vice-presidente defronta o anterior presidente Donald Trump.</p>\n<p class=\"text-paragraph\">A equipa da campanha democrata afirmou ter registado um aumento do número de donativos durante a Convenção Nacional Democrata, realizada na última semana em Chicago, onde Harris e o candidato a vice-presidente, o governador do Minnesota, Tim Walz, aceitaram as nomeações.</p>\n<p class=\"text-paragraph\">“Pouco antes do discurso de aceitação da vice-presidente Harris, na quinta-feira à noite, ultrapassámos oficialmente a marca dos 500 milhões de dólares”, adiantou a responsável da campanha, Jen O&#8217;Malley Dillon, numa nota hoje divulgada.</p>\n<p class=\"text-paragraph\">Segundo Dillon, imediatamente após o discurso de Kamala Harris a equipa assistiu à melhor hora de angariação de fundos desde o dia do lançamento da candidatura.</p>\n<p class=\"text-paragraph\">A responsável disse que quase um terço dos apoios financeiros durante a semana da convenção chegou de quem contribuiu pela primeira vez, cerca de um quinto dos que contribuíram pela primeira vez eram jovens eleitores e dois terços eram mulheres, grupos que a campanha vê como eleitorado crítico que Harris precisa conquistar para vencer em novembro.</p>\n<p class=\"text-paragraph\">A campanha de Kamala Harris diz que também constatou um aumento no apoio voluntário ao vice-presidente.</p>\n<p class=\"text-paragraph\">Durante a semana da convenção, os apoiantes inscreveram-se em cerca de 200 mil turnos de voluntariado para ajudar a campanha.</p>\n<p class=\"text-paragraph\">Trump parece estar a ser ultrapassado na angariação de fundos, uma vez que a sua equipa anunciou terem conseguido 138,7 milhões de dólares em junho e no início de agosto a campanha de Trump tinha 327 milhões de dólares em caixa.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Kamala_Harris_40773627633-scaled-e1719558874665.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A candidata à presidência dos EUA Kamala Harris anunciou este domingo, 25 de agosto, ter já angariado 540 milhões de dólares para a campanha eleitoral em que a atual vice-presidente defronta o anterior presidente Donald Trump.</p>\n<p class=\"text-paragraph\">A equipa da campanha democrata afirmou ter registado um aumento do número de donativos durante a Convenção Nacional Democrata, realizada na última semana em Chicago, onde Harris e o candidato a vice-presidente, o governador do Minnesota, Tim Walz, aceitaram as nomeações.</p>\n<p class=\"text-paragraph\">“Pouco antes do discurso de aceitação da vice-presidente Harris, na quinta-feira à noite, ultrapassámos oficialmente a marca dos 500 milhões de dólares”, adiantou a responsável da campanha, Jen O&#8217;Malley Dillon, numa nota hoje divulgada.</p>\n<p class=\"text-paragraph\">Segundo Dillon, imediatamente após o discurso de Kamala Harris a equipa assistiu à melhor hora de angariação de fundos desde o dia do lançamento da candidatura.</p>\n<p class=\"text-paragraph\">A responsável disse que quase um terço dos apoios financeiros durante a semana da convenção chegou de quem contribuiu pela primeira vez, cerca de um quinto dos que contribuíram pela primeira vez eram jovens eleitores e dois terços eram mulheres, grupos que a campanha vê como eleitorado crítico que Harris precisa conquistar para vencer em novembro.</p>\n<p class=\"text-paragraph\">A campanha de Kamala Harris diz que também constatou um aumento no apoio voluntário ao vice-presidente.</p>\n<p class=\"text-paragraph\">Durante a semana da convenção, os apoiantes inscreveram-se em cerca de 200 mil turnos de voluntariado para ajudar a campanha.</p>\n<p class=\"text-paragraph\">Trump parece estar a ser ultrapassado na angariação de fundos, uma vez que a sua equipa anunciou terem conseguido 138,7 milhões de dólares em junho e no início de agosto a campanha de Trump tinha 327 milhões de dólares em caixa.</p>\n",
         "media": {}
      }
   ]
}