{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178384",
         "title": "Diferença? Só na igualdade",
         "description": "A celebração da diferença só o é em contextos muito específicos e, paradoxalmente, raramente é uma celebração efetiva de diferença, mas sim de diferentes formas da mesma coisa; ou seja, de uma forma mais simples, só conseguimos aceitar a diferença se a compreendermos e, por norma, só compreendemos aquilo que somos.",
         "link": "https://onovo.sapo.pt/noticias/diferenca-so-na-igualdade/",
         "author": "João G. Oliveira",
         "published": 1732179604000,
         "created": 1732179604000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "desigualdade",
            "E pluribis unum",
            "igualdade"
         ],
         "content": "<p><em>E pluribus unum</em>. De muitos, um: é este o lema no brasão nacional da Jamaica e a frase que se lê nas moedas do dólar americano. Significa “de muitos, um”; simboliza a união na diferença e a aceitação do próximo, pela união, singela e simplória, do que é inerentemente igual e inerentemente diferente. Não importa. De muitos, um.</p>\n<p>Na prática e por norma, no entanto, o que acontece é o seu inverso. Um, de muitos. Não o digo de forma diferente, como “um entre muitos”, porque não é disso que trato. “Um entre muitos” seria uma apologia à individualidade e essa poderá existir mesmo dentro do friso social. “Um, de muitos” quer dizer que a diferença socialmente aceite acontece apenas e só dentro dos padrões estabelecidos e que qualquer mística tentativa (ou existência) de diferença efetiva raramente é bem-sucedida.</p>\n<p>A celebração da diferença só o é em contextos muito específicos e, paradoxalmente, raramente é uma celebração efetiva de diferença, mas sim de diferentes formas da mesma coisa; ou seja, de uma forma mais simples, só conseguimos aceitar a diferença se a compreendermos e, por norma, só compreendemos aquilo que somos. O ponto é que a aceitação da diferença, por norma, é a aceitação das características que nos unem e não da diferença em si. Que o diga Huntington.</p>\n<p>A verdadeira multiculturalidade é uma miragem para grande parte das sociedades cívicas por este mundo fora, sendo essa a razão pela qual a diferença é fictícia: só aceitamos o diferente quando este é igual a nós; quando já está, de certa forma, assimilado. E o português – não obstante a sua rica herança cultural que faz com que aquilo que nos é inerente, “parte de nós”, seja mais abrangente – comete ainda hoje um pecado proveniente da sua história: o nosso passado colonial continua a manifestar-se.</p>\n<p>Quem vem de fora entende este conceito paternalista de diferença, em que o outro é bem-vindo desde que não desafie demasiado a ordem estabelecida, tornando a nossa versão de multiculturalidade decorativa e francamente superficial. A convivência raramente é paritária quando é baseada em encaixe cultural. Quem vem de fora sabe que a cor da sua pele só deixa de importar se estiver de fato; quem vem de fora sabe que a sua forma de ser tem de passar para segundo ou terceiro plano.</p>\n<p>Enquanto assim for, seremos incapazes de gerir a diferença – e, assim, fomentamos a desigualdade.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>E pluribus unum</em>. De muitos, um: é este o lema no brasão nacional da Jamaica e a frase que se lê nas moedas do dólar americano. Significa “de muitos, um”; simboliza a união na diferença e a aceitação do próximo, pela união, singela e simplória, do que é inerentemente igual e inerentemente diferente. Não importa. De muitos, um.</p>\n<p>Na prática e por norma, no entanto, o que acontece é o seu inverso. Um, de muitos. Não o digo de forma diferente, como “um entre muitos”, porque não é disso que trato. “Um entre muitos” seria uma apologia à individualidade e essa poderá existir mesmo dentro do friso social. “Um, de muitos” quer dizer que a diferença socialmente aceite acontece apenas e só dentro dos padrões estabelecidos e que qualquer mística tentativa (ou existência) de diferença efetiva raramente é bem-sucedida.</p>\n<p>A celebração da diferença só o é em contextos muito específicos e, paradoxalmente, raramente é uma celebração efetiva de diferença, mas sim de diferentes formas da mesma coisa; ou seja, de uma forma mais simples, só conseguimos aceitar a diferença se a compreendermos e, por norma, só compreendemos aquilo que somos. O ponto é que a aceitação da diferença, por norma, é a aceitação das características que nos unem e não da diferença em si. Que o diga Huntington.</p>\n<p>A verdadeira multiculturalidade é uma miragem para grande parte das sociedades cívicas por este mundo fora, sendo essa a razão pela qual a diferença é fictícia: só aceitamos o diferente quando este é igual a nós; quando já está, de certa forma, assimilado. E o português – não obstante a sua rica herança cultural que faz com que aquilo que nos é inerente, “parte de nós”, seja mais abrangente – comete ainda hoje um pecado proveniente da sua história: o nosso passado colonial continua a manifestar-se.</p>\n<p>Quem vem de fora entende este conceito paternalista de diferença, em que o outro é bem-vindo desde que não desafie demasiado a ordem estabelecida, tornando a nossa versão de multiculturalidade decorativa e francamente superficial. A convivência raramente é paritária quando é baseada em encaixe cultural. Quem vem de fora sabe que a cor da sua pele só deixa de importar se estiver de fato; quem vem de fora sabe que a sua forma de ser tem de passar para segundo ou terceiro plano.</p>\n<p>Enquanto assim for, seremos incapazes de gerir a diferença – e, assim, fomentamos a desigualdade.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178382",
         "title": "Foram assassinadas 25 mulheres desde o início do ano",
         "description": "Relatório do Observatório das Mulheres Assassinadas revela que a maioria das vítimas tinha mais de 36 anos, 12 delas estavam empregadas, quatro eram reformadas e das 20 vítimas de femicídio, 14 delas tinham filhos ou filhas, e pelo menos em seis casos, os filhos eram menores de idade. Número de femicídios aumentou.",
         "link": "https://onovo.sapo.pt/noticias/foram-assassinadas-25-mulheres-desde-o-inicio-do-ano/",
         "author": "NOVO com Lusa",
         "published": 1732118418000,
         "created": 1732118418000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "femicídio",
            "mulheres",
            "Observatório das Mulheres Assassinadas",
            "Omã",
            "UMAR",
            "União de Mulheres Alternativa e Resposta (",
            "Violência de Género",
            "Violência Doméstica"
         ],
         "content": "<p>O Observatório das Mulheres Assassinadas (OMA) da União de Mulheres Alternativa e Resposta (UMAR) contabilizou 25 mulheres assassinadas em Portugal, entre o início do ano e 15 de novembro, das quais vinte femicídios, segundo dados preliminares divulgados hoje.</p>\n<p>“Este número é similar ao período homólogo de 2023. A diferença é que este ano temos mais femicídios (homicídios em que existe violência de género) do que assassinatos. Temos então, em 2024, 20 femicídios, destes 16 foram cometidos em relações de intimidade, três em contexto familiar não íntimo e um em contexto de violência sexual dos femicídios em relações de intimidade”, disse hoje uma das investigadoras responsáveis por este trabalho.</p>\n<p>Em conferência de imprensa para apresentação dos dados preliminares sobre as mulheres assassinadas em Portugal, Frederica Armada referiu que “quinze dos femicídios foram perpetrados por homens e um foi por uma mulher. Destes 16 casos, temos 12 que aconteceram em relações atuais, ou seja, relacionamentos existentes e quatro deles foram em relacionamentos já terminados, em que as vítimas já se tinham distanciado do agressor”.</p>\n<p>Em oito casos, apurou-se que a vítima e o agressor tinham filhos em comum, sendo que em três destes casos os filhos eram menores.</p>\n<p>Em relação à violência prévia, o documento que foi hoje apresentado na Faculdade de Psicologia e Ciências da Educação da Universidade do Porto, revela que “em pelo menos dez dos casos, a violência já existia e essa violência era conhecida de familiares de vizinhos, outras pessoas conhecidas e, nomeadamente, em seis destes casos, já havia queixas na polícia.</p>\n<p>“Ou seja, havia seis casos que já tinham sido identificados pelas autoridades e que podiam ter sido travados mais cedo. Em três destes casos, existiam ameaças de morte, também já reportadas às autoridades. Convém referir que três destes agressores já tinham um historial criminal, incluindo violência doméstica, e em pelo menos um dos casos havia historial de feminicídio de uma ex-namorada”, salientou a investigadora.</p>\n<p>Os dados revelam também que a maioria das vítimas tinha mais de 36 anos, doze delas estavam empregadas, quatro eram reformadas e, das vinte vítimas de femicídio, 14 delas tinham filhos ou filhas e, pelo menos em seis casos, os filhos eram menores de idade.</p>\n<p>Quanto ao crime, doze casos ocorreram na residência conjunta do agressor e da vítima e cinco casos ocorreram na via pública. Os meios mais utilizados este ano foram as armas de fogo ou armas brancas, mas há também outros casos em que foram usados objetos contundentes ou outros métodos.</p>\n<p>A par dos homicídios existiram no mesmo período 53 tentativas de assassinato de mulheres, das quais trinta são tentativas de femicídio, ou seja, “tentativas de matar as mulheres porque elas são mulheres, em contexto de situações de violência de género ou por questões de género”, explicou.</p>\n<p>“Estas trinta tentativas de assassínio em conjunto com as 20 mulheres que foram assassinadas por femicídio, estamos a falar, em 2024, de um total de 50 mulheres só nos primeiros 11 meses do ano, que sofreram atentados à sua vida, atentados ao seu bem-estar, motivadas por questões relacionadas com o género”, salientou Frederica Armada.</p>\n<p>A investigadora Maria José Magalhães, da UMAR, considerou que “temos de ter muita consciência que as questões da violência doméstica muitas vezes podem escalar e devemos encarar a violência doméstica como o crime grave que ele é. É preciso encarar de forma séria, em termos de estratégias políticas e de prevenção”.</p>\n<p>Os dados recolhidos derivam de notícias publicadas na imprensa nacional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Observatório das Mulheres Assassinadas (OMA) da União de Mulheres Alternativa e Resposta (UMAR) contabilizou 25 mulheres assassinadas em Portugal, entre o início do ano e 15 de novembro, das quais vinte femicídios, segundo dados preliminares divulgados hoje.</p>\n<p>“Este número é similar ao período homólogo de 2023. A diferença é que este ano temos mais femicídios (homicídios em que existe violência de género) do que assassinatos. Temos então, em 2024, 20 femicídios, destes 16 foram cometidos em relações de intimidade, três em contexto familiar não íntimo e um em contexto de violência sexual dos femicídios em relações de intimidade”, disse hoje uma das investigadoras responsáveis por este trabalho.</p>\n<p>Em conferência de imprensa para apresentação dos dados preliminares sobre as mulheres assassinadas em Portugal, Frederica Armada referiu que “quinze dos femicídios foram perpetrados por homens e um foi por uma mulher. Destes 16 casos, temos 12 que aconteceram em relações atuais, ou seja, relacionamentos existentes e quatro deles foram em relacionamentos já terminados, em que as vítimas já se tinham distanciado do agressor”.</p>\n<p>Em oito casos, apurou-se que a vítima e o agressor tinham filhos em comum, sendo que em três destes casos os filhos eram menores.</p>\n<p>Em relação à violência prévia, o documento que foi hoje apresentado na Faculdade de Psicologia e Ciências da Educação da Universidade do Porto, revela que “em pelo menos dez dos casos, a violência já existia e essa violência era conhecida de familiares de vizinhos, outras pessoas conhecidas e, nomeadamente, em seis destes casos, já havia queixas na polícia.</p>\n<p>“Ou seja, havia seis casos que já tinham sido identificados pelas autoridades e que podiam ter sido travados mais cedo. Em três destes casos, existiam ameaças de morte, também já reportadas às autoridades. Convém referir que três destes agressores já tinham um historial criminal, incluindo violência doméstica, e em pelo menos um dos casos havia historial de feminicídio de uma ex-namorada”, salientou a investigadora.</p>\n<p>Os dados revelam também que a maioria das vítimas tinha mais de 36 anos, doze delas estavam empregadas, quatro eram reformadas e, das vinte vítimas de femicídio, 14 delas tinham filhos ou filhas e, pelo menos em seis casos, os filhos eram menores de idade.</p>\n<p>Quanto ao crime, doze casos ocorreram na residência conjunta do agressor e da vítima e cinco casos ocorreram na via pública. Os meios mais utilizados este ano foram as armas de fogo ou armas brancas, mas há também outros casos em que foram usados objetos contundentes ou outros métodos.</p>\n<p>A par dos homicídios existiram no mesmo período 53 tentativas de assassinato de mulheres, das quais trinta são tentativas de femicídio, ou seja, “tentativas de matar as mulheres porque elas são mulheres, em contexto de situações de violência de género ou por questões de género”, explicou.</p>\n<p>“Estas trinta tentativas de assassínio em conjunto com as 20 mulheres que foram assassinadas por femicídio, estamos a falar, em 2024, de um total de 50 mulheres só nos primeiros 11 meses do ano, que sofreram atentados à sua vida, atentados ao seu bem-estar, motivadas por questões relacionadas com o género”, salientou Frederica Armada.</p>\n<p>A investigadora Maria José Magalhães, da UMAR, considerou que “temos de ter muita consciência que as questões da violência doméstica muitas vezes podem escalar e devemos encarar a violência doméstica como o crime grave que ele é. É preciso encarar de forma séria, em termos de estratégias políticas e de prevenção”.</p>\n<p>Os dados recolhidos derivam de notícias publicadas na imprensa nacional.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178376",
         "title": "Governo diz que “está bem ciente” das necessidades da PSP",
         "description": "Ministério da Administração Interna está ao corrente das necessidades em termos de instalações, recursos humanos e meios técnicos e vai avançar com alterações na formação dos polícias para assegurar o respeito pelos direitos humanos.",
         "link": "https://onovo.sapo.pt/noticias/governo-diz-que-esta-bem-ciente-das-necessidades-da-psp/",
         "author": "NOVO com Lusa",
         "published": 1732117291000,
         "created": 1732117291000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "PSP"
         ],
         "content": "<p>O Governo “está bem ciente” das necessidades da PSP em termos de instalações, recursos humanos e meios técnicos, garantiu hoje a ministra da Administração Interna, avançando com alterações na formação dos polícias para assegurar o respeito pelos direitos humanos.</p>\n<p>“Asseguramos que o Governo está bem ciente do exigente ambiente em que a PSP atua e está bem ciente do ambiente que coloca a PSP na linha da frente do combate a uma complexa teia de desafios criminais de manutenção da segurança e da ordem públicas. Está bem ciente de todas estas necessidades, investimento em meios técnicos, operacionais, infraestruturas e, principalmente, nos recursos humanos”, disse Margarida Blasco na cerimónia comemorativa do 157º aniversário do Comando Metropolitano de Lisboa (Cometlis) da Polícia de Segurança Pública.</p>\n<p>No discurso, a governante avançou que tem de ser dedicada “uma especial atenção ao processo de recrutamento” na PSP e adequar as ações de formação inicial e permanente dos polícias.</p>\n<p>“Um reforço do treino quer jurídico, quer operacional, o respeito pelos direitos humanos e a eliminação dos sentimentos de racismo e de xenofobia, as motivações profissionais para todos aqueles que trabalham ou querem vir a trabalhar e servir na PSP. Em todas estas matérias, o Governo, juntamente com a Direção nacional da PSP e com todos os elementos da PSP, encontram-se a trabalhar”, precisou.</p>\n<p>A ministra deu conta que o ministério conseguiu fixar no orçamento do próximo ano “um conjunto de medidas necessárias para a requalificação das instalações policiais”.</p>\n<p>“Não podemos compactuar com a degradação visível de todos aqueles que trabalham diariamente nestas instalações”, disse, acrescentando que o Governo vai fazer com as autarquias obras de requalificação das instalações policiais.</p>\n<p>Margarida Blasco reconheceu também o problema nas viaturas policiais, sustentando que “o parque automóvel da PSP é muito antigo e tem uma quilometragem acima da média”.</p>\n<p>“Vamos com certeza trabalhar nisso e ainda ontem [terça-feira] foi aprovado uma situação de podermos transitar saldos no sentido de manter e conseguir uma frota cada vez mais moderna. Nós sabemos que a quilometragem, a ação policial, as ações de proximidade, as ações de visibilidade têm que ter instrumentos”, salientou.</p>\n<p>Estas promessas da ministra foram feitas depois do comandante do Comando Metropolitano de Lisboa da PSP, Luís Elias, ter dado conta, no seu discurso, das necessidades da polícia.</p>\n<p>Luís Elias falou das condições nas esquadras, da falta de recursos humanos e das necessidades ao nível dos recursos tecnológicos, meios informáticos, câmaras portáteis do uso individual, armas elétricas, drones e das viaturas para melhorar a qualidade da atuação policial.</p>\n<p>“Acolheremos com entusiasmo todos os contributos para a melhoria da formação contínua dos polícias em áreas como os direitos humanos”, disse ainda.</p>\n<p>Na cerimónia que assinalou o aniversário do Cometlis e que decorreu no Museu da Polícia foram condecorados vários polícias pelas ações praticadas em serviço na Área Metropolitana de Lisboa no último ano.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo “está bem ciente” das necessidades da PSP em termos de instalações, recursos humanos e meios técnicos, garantiu hoje a ministra da Administração Interna, avançando com alterações na formação dos polícias para assegurar o respeito pelos direitos humanos.</p>\n<p>“Asseguramos que o Governo está bem ciente do exigente ambiente em que a PSP atua e está bem ciente do ambiente que coloca a PSP na linha da frente do combate a uma complexa teia de desafios criminais de manutenção da segurança e da ordem públicas. Está bem ciente de todas estas necessidades, investimento em meios técnicos, operacionais, infraestruturas e, principalmente, nos recursos humanos”, disse Margarida Blasco na cerimónia comemorativa do 157º aniversário do Comando Metropolitano de Lisboa (Cometlis) da Polícia de Segurança Pública.</p>\n<p>No discurso, a governante avançou que tem de ser dedicada “uma especial atenção ao processo de recrutamento” na PSP e adequar as ações de formação inicial e permanente dos polícias.</p>\n<p>“Um reforço do treino quer jurídico, quer operacional, o respeito pelos direitos humanos e a eliminação dos sentimentos de racismo e de xenofobia, as motivações profissionais para todos aqueles que trabalham ou querem vir a trabalhar e servir na PSP. Em todas estas matérias, o Governo, juntamente com a Direção nacional da PSP e com todos os elementos da PSP, encontram-se a trabalhar”, precisou.</p>\n<p>A ministra deu conta que o ministério conseguiu fixar no orçamento do próximo ano “um conjunto de medidas necessárias para a requalificação das instalações policiais”.</p>\n<p>“Não podemos compactuar com a degradação visível de todos aqueles que trabalham diariamente nestas instalações”, disse, acrescentando que o Governo vai fazer com as autarquias obras de requalificação das instalações policiais.</p>\n<p>Margarida Blasco reconheceu também o problema nas viaturas policiais, sustentando que “o parque automóvel da PSP é muito antigo e tem uma quilometragem acima da média”.</p>\n<p>“Vamos com certeza trabalhar nisso e ainda ontem [terça-feira] foi aprovado uma situação de podermos transitar saldos no sentido de manter e conseguir uma frota cada vez mais moderna. Nós sabemos que a quilometragem, a ação policial, as ações de proximidade, as ações de visibilidade têm que ter instrumentos”, salientou.</p>\n<p>Estas promessas da ministra foram feitas depois do comandante do Comando Metropolitano de Lisboa da PSP, Luís Elias, ter dado conta, no seu discurso, das necessidades da polícia.</p>\n<p>Luís Elias falou das condições nas esquadras, da falta de recursos humanos e das necessidades ao nível dos recursos tecnológicos, meios informáticos, câmaras portáteis do uso individual, armas elétricas, drones e das viaturas para melhorar a qualidade da atuação policial.</p>\n<p>“Acolheremos com entusiasmo todos os contributos para a melhoria da formação contínua dos polícias em áreas como os direitos humanos”, disse ainda.</p>\n<p>Na cerimónia que assinalou o aniversário do Cometlis e que decorreu no Museu da Polícia foram condecorados vários polícias pelas ações praticadas em serviço na Área Metropolitana de Lisboa no último ano.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178380",
         "title": "PSP defende que policiamento de proximidade não resolve problemas sociais ou criminais",
         "description": "Comandante do Comando Metropolitano de Lisboa da PSP defende “um trabalho em rede” para a prevenção da exclusão e desintegração.",
         "link": "https://onovo.sapo.pt/noticias/psp-defende-que-policiamento-de-proximidade-nao-resolve-problemas-sociais-ou-criminais/",
         "author": "NOVO com Lusa",
         "published": 1732116594000,
         "created": 1732116594000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Cometlis",
            "policiamente de proximidade",
            "PSP"
         ],
         "content": "<p>O comandante do Comando Metropolitano de Lisboa da PSP considerou hoje que o policiamento de proximidade não resolve todos os problemas sociais ou criminais, defendendo “um trabalho em rede” para a prevenção da exclusão e desintegração.</p>\n<p>“A polícia é muitas vezes a primeira linha de ação do Estado em zonas desfavorecidas, quando muitas outras dimensões não foram capazes de prevenir ou resolver problemas económicos, sociais, de saúde, de habitação, de educação e de emprego”, disse Luís Elias, na cerimónia comemorativa do 157º aniversário do Comando Metropolitano de Lisboa (Cometlis) da Polícia de Segurança Pública.</p>\n<p>O comandante do Cometlis avançou que “o policiamento de proximidade não é a panaceia para a resolução de todos os problemas sociais ou criminais” e “não se pode substituir às instituições de saúde, sociais e de educação”.</p>\n<p>“Policiamento de proximidade não é, nem pode ser serviço social, não é relações públicas nem mero marketing e não é a solução para tudo, só através de um trabalho em rede de muitas entidades poderão ser prevenidos fenómenos de exclusão e desintegração que, em muitos casos, desembocam em desviância e na criminalidade”, disse.</p>\n<p>No discurso, Luís Elias deu conta de que a PSP operacionaliza diversos programas de policiamento de proximidade, nomeadamente o programa Escola Segura e outros direcionados para os idosos vítimas de violência doméstica, cidadãos portadores de deficiência e comerciantes.</p>\n<p>“É fundamental que todos conheçam a missão que a PSP desenvolve ao nível do policiamento de proximidade no Cometlis e por todo o país, porque é fruto desse trabalho que identificamos em cada ano centenas de crianças e jovens em risco, sinalizamos milhares de idosos que necessitam de cuidados de saúde, de apoio social ou simplesmente de alguém que fale com eles porque vivem numa de situações de solidão extrema, identificamos e detemos jovens delinquentes. Encaminhamos centenas de vítimas de violência doméstica para entidades de apoio social e casas de abrigo, prevenimos crimes e realizamos milhares de ações de sensibilização”, precisou.</p>\n<p>A relação entre a polícia e os moradores dos bairros que existem na Área Metropolitana de Lisboa, bem como o tipo de policiamento de proximidade nestes locais, estiveram recentemente em destaque após a morte do cabo-verdiano Odair Moniz, baleado por um polícia na Cova da Moura, na Amadora, ainda em circunstâncias por esclarecer, e que desencadeou dias de tumultos, onde foram queimados e vandalizados autocarros, automóveis e caixotes do lixo.</p>\n<p>Na cerimónia, o comandante do Cometlis destacou o empenho dos polícias durante os incidentes que ocorreram na Área Metropolitana de Lisboa no final de outubro e lamentou a morte de Odair Moniz.</p>\n<p>O mesmo responsável sublinhou que não pactua “com situações de racismo, xenofobia e intolerância” e manifestou certeza de que nenhum polícia também não pactuará.</p>\n<p>“A missão da PSP nem sempre é compreendida nem percebida. As forças de segurança são e bem as instituições mais escrutinadas em Portugal pelas autoridades judiciais, pela Provedoria de Justiça, pela IGAI [Inspeção-Geral da Administração Interna], pela inspeção nacional da PSP, pela hierarquia da PSP, pela comunicação social e pelos próprios cidadãos.</p>\n<p>Luís Elias deu ainda conta que brevemente terá início a primeira fase da reestruturação do dispositivo de investigação criminal do Cometlis, uma alteração que permitirá “melhorar a qualidade das investigações e a interação com o Ministério Público”.</p>\n<p>“Estamos igualmente em fase de formação de mais equipas de policiamento de proximidade, num projeto de renovação do modelo integrado de policiamento de proximidade, constituindo esta uma forte aposta na prevenção criminal”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O comandante do Comando Metropolitano de Lisboa da PSP considerou hoje que o policiamento de proximidade não resolve todos os problemas sociais ou criminais, defendendo “um trabalho em rede” para a prevenção da exclusão e desintegração.</p>\n<p>“A polícia é muitas vezes a primeira linha de ação do Estado em zonas desfavorecidas, quando muitas outras dimensões não foram capazes de prevenir ou resolver problemas económicos, sociais, de saúde, de habitação, de educação e de emprego”, disse Luís Elias, na cerimónia comemorativa do 157º aniversário do Comando Metropolitano de Lisboa (Cometlis) da Polícia de Segurança Pública.</p>\n<p>O comandante do Cometlis avançou que “o policiamento de proximidade não é a panaceia para a resolução de todos os problemas sociais ou criminais” e “não se pode substituir às instituições de saúde, sociais e de educação”.</p>\n<p>“Policiamento de proximidade não é, nem pode ser serviço social, não é relações públicas nem mero marketing e não é a solução para tudo, só através de um trabalho em rede de muitas entidades poderão ser prevenidos fenómenos de exclusão e desintegração que, em muitos casos, desembocam em desviância e na criminalidade”, disse.</p>\n<p>No discurso, Luís Elias deu conta de que a PSP operacionaliza diversos programas de policiamento de proximidade, nomeadamente o programa Escola Segura e outros direcionados para os idosos vítimas de violência doméstica, cidadãos portadores de deficiência e comerciantes.</p>\n<p>“É fundamental que todos conheçam a missão que a PSP desenvolve ao nível do policiamento de proximidade no Cometlis e por todo o país, porque é fruto desse trabalho que identificamos em cada ano centenas de crianças e jovens em risco, sinalizamos milhares de idosos que necessitam de cuidados de saúde, de apoio social ou simplesmente de alguém que fale com eles porque vivem numa de situações de solidão extrema, identificamos e detemos jovens delinquentes. Encaminhamos centenas de vítimas de violência doméstica para entidades de apoio social e casas de abrigo, prevenimos crimes e realizamos milhares de ações de sensibilização”, precisou.</p>\n<p>A relação entre a polícia e os moradores dos bairros que existem na Área Metropolitana de Lisboa, bem como o tipo de policiamento de proximidade nestes locais, estiveram recentemente em destaque após a morte do cabo-verdiano Odair Moniz, baleado por um polícia na Cova da Moura, na Amadora, ainda em circunstâncias por esclarecer, e que desencadeou dias de tumultos, onde foram queimados e vandalizados autocarros, automóveis e caixotes do lixo.</p>\n<p>Na cerimónia, o comandante do Cometlis destacou o empenho dos polícias durante os incidentes que ocorreram na Área Metropolitana de Lisboa no final de outubro e lamentou a morte de Odair Moniz.</p>\n<p>O mesmo responsável sublinhou que não pactua “com situações de racismo, xenofobia e intolerância” e manifestou certeza de que nenhum polícia também não pactuará.</p>\n<p>“A missão da PSP nem sempre é compreendida nem percebida. As forças de segurança são e bem as instituições mais escrutinadas em Portugal pelas autoridades judiciais, pela Provedoria de Justiça, pela IGAI [Inspeção-Geral da Administração Interna], pela inspeção nacional da PSP, pela hierarquia da PSP, pela comunicação social e pelos próprios cidadãos.</p>\n<p>Luís Elias deu ainda conta que brevemente terá início a primeira fase da reestruturação do dispositivo de investigação criminal do Cometlis, uma alteração que permitirá “melhorar a qualidade das investigações e a interação com o Ministério Público”.</p>\n<p>“Estamos igualmente em fase de formação de mais equipas de policiamento de proximidade, num projeto de renovação do modelo integrado de policiamento de proximidade, constituindo esta uma forte aposta na prevenção criminal”, concluiu.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178378",
         "title": "Marcelo defende que Europa tem de acordar em matéria de defesa e elogia Governo",
         "description": "Para Marcelo Rebelo de Sousa \"é óbvia a necessidade de acordar da Europa\" e \"não deveria ter sido preciso haver guerras \" para se perceber \"a importância, em ligação à NATO, de efetivamente definir uma autonomia estratégica, de investir, mais do que investir, de sensibilizar as sociedades civis para o que significa da prioridade política o investimento em matéria de defesa e segurança\".",
         "link": "https://onovo.sapo.pt/noticias/marcelo-defende-que-europa-tem-de-acordar-em-materia-de-defesa-e-elogia-governo/",
         "author": "NOVO com Lusa",
         "published": 1732115533000,
         "created": 1732115533000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "defesa",
            "europa",
            "governo",
            "Marcelo Rebelo de Sousa",
            "NATO",
            "Nuno Melo"
         ],
         "content": "<p>Marcelo Rebelo de Sousa defendeu hoje que a Europa tem de acordar em matéria de segurança e defesa e elogiou o Governo e Nuno Melo, manifestando esperança na sua atuação relativamente às Forças Armadas.</p>\n<p>Dirigindo-se ao ministro da Defesa Nacional, Nuno Melo, o Presidente da República e comandante supremo das Forças Armadas declarou: &#8220;Aproximando-me de nove anos de mandato presencial, tenho a dizer-lhe que encontrei no atual Governo e em vossa excelência, é verdade que por passos ainda primeiros, primeiros, e espero que não últimos, encontrei um sinal que não encontrei em governos anteriores e em ministros anteriores&#8221;.</p>\n<p>Quanto ao tema deste encontro, para Marcelo Rebelo de Sousa &#8220;é óbvia a necessidade de acordar da Europa&#8221; e &#8220;não deveria ter sido preciso haver guerras &#8221; para se perceber &#8220;a importância, em ligação à NATO, de efetivamente definir uma autonomia estratégica, de investir, mais do que investir, de sensibilizar as sociedades civis para o que significa da prioridade política o investimento em matéria de defesa e segurança&#8221;.</p>\n<p>Sobre a atuação do atual Governo PSD/CDS-PP o Presidente da República considerou que &#8220;mais vale antecipar a ir sempre a reboque dos acontecimentos&#8221;, referindo-se ao &#8220;drama das leis de programação militar&#8221;, que &#8220;quando nascem já estão ultrapassadas&#8221;.</p>\n<p>&#8220;E eu penso que essa é a esperança que existe, senhor ministro, em relação a este Governo. E, portanto, tenho a certeza que não nos vai desiludir, o Governo – eu já abarco o Governo, porque sei quanto isso tem componentes financeiras e outras que são pesadas -, não apenas no estatuto dos recursos humanos, que é fundamental&#8221;, acrescentou.</p>\n<p>O chefe de Estado manifestou-se confiante de que, &#8220;na linha do caminho traçado e aberto pelo senhor ministro da Defesa&#8221;, os responsáveis políticos irão &#8220;efetivamente criar condições&#8221; para que as Forças Armadas Portuguesas, &#8220;nas capacidades, nos recursos humanos, em todas as vertentes da sua formação, essenciais para cumprir o desígnio nacional, possam cumprir esse desígnio&#8221;.</p>\n<p>Marcelo Rebelo de Sousa pediu que se comece quanto antes &#8220;essa valorização das Forças Armadas assumida pelo poder político legitimado pelo povo&#8221;, para que &#8220;amanhã não seja tarde demais&#8221;.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa defendeu hoje que a Europa tem de acordar em matéria de segurança e defesa e elogiou o Governo e Nuno Melo, manifestando esperança na sua atuação relativamente às Forças Armadas.</p>\n<p>Dirigindo-se ao ministro da Defesa Nacional, Nuno Melo, o Presidente da República e comandante supremo das Forças Armadas declarou: &#8220;Aproximando-me de nove anos de mandato presencial, tenho a dizer-lhe que encontrei no atual Governo e em vossa excelência, é verdade que por passos ainda primeiros, primeiros, e espero que não últimos, encontrei um sinal que não encontrei em governos anteriores e em ministros anteriores&#8221;.</p>\n<p>Quanto ao tema deste encontro, para Marcelo Rebelo de Sousa &#8220;é óbvia a necessidade de acordar da Europa&#8221; e &#8220;não deveria ter sido preciso haver guerras &#8221; para se perceber &#8220;a importância, em ligação à NATO, de efetivamente definir uma autonomia estratégica, de investir, mais do que investir, de sensibilizar as sociedades civis para o que significa da prioridade política o investimento em matéria de defesa e segurança&#8221;.</p>\n<p>Sobre a atuação do atual Governo PSD/CDS-PP o Presidente da República considerou que &#8220;mais vale antecipar a ir sempre a reboque dos acontecimentos&#8221;, referindo-se ao &#8220;drama das leis de programação militar&#8221;, que &#8220;quando nascem já estão ultrapassadas&#8221;.</p>\n<p>&#8220;E eu penso que essa é a esperança que existe, senhor ministro, em relação a este Governo. E, portanto, tenho a certeza que não nos vai desiludir, o Governo – eu já abarco o Governo, porque sei quanto isso tem componentes financeiras e outras que são pesadas -, não apenas no estatuto dos recursos humanos, que é fundamental&#8221;, acrescentou.</p>\n<p>O chefe de Estado manifestou-se confiante de que, &#8220;na linha do caminho traçado e aberto pelo senhor ministro da Defesa&#8221;, os responsáveis políticos irão &#8220;efetivamente criar condições&#8221; para que as Forças Armadas Portuguesas, &#8220;nas capacidades, nos recursos humanos, em todas as vertentes da sua formação, essenciais para cumprir o desígnio nacional, possam cumprir esse desígnio&#8221;.</p>\n<p>Marcelo Rebelo de Sousa pediu que se comece quanto antes &#8220;essa valorização das Forças Armadas assumida pelo poder político legitimado pelo povo&#8221;, para que &#8220;amanhã não seja tarde demais&#8221;.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178368",
         "title": "Nuno Melo defende reforço do pilar europeu da NATO “por causa de Putin”",
         "description": "Ministro da Defesa alerta para estimativas que apontam que “o investimento russo em Defesa para 2025 deverá ultrapassar a globalidade do investimento dos 27 países-membros da União Europeia”.",
         "link": "https://onovo.sapo.pt/noticias/nuno-melo-defende-reforco-do-pilar-europeu-da-nato-por-causa-de-putin/",
         "author": "NOVO com Lusa",
         "published": 1732114308000,
         "created": 1732114308000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Ministério da Defesa",
            "NATO",
            "Nuno Melo",
            "Rússia",
            "Vladimir Putin"
         ],
         "content": "<p>Nuno Melo advogou hoje o reforço do contributo nacional para o pilar europeu da NATO “não por causa de Trump mas por causa de Putin” e perante uma Rússia “que já funciona em economia de guerra”.</p>\n<p>“Para conseguirmos estar do lado certo da História, do lado dos nossos aliados, na defesa desses valores, temos de assumir as responsabilidades que nos são pedidas, em favor da segurança coletiva, reforçando o contributo nacional para o pilar europeu da Aliança Atlântica”, defendeu o ministro da Defesa durante o encerramento do congresso da Associação de Auditores de Cursos de Defesa Nacional 2024, que decorreu na Academia Militar, na Amadora, Lisboa.</p>\n<p>Nuno Melo alertou para estimativas que apontam que “o investimento russo em Defesa para 2025 deverá ultrapassar a globalidade do investimento dos 27 países-membros da União Europeia”.</p>\n<p>“Isso deve fazer-nos refletir a todos, ponderado que a Rússia funciona já em modo de economia de guerra”, avisou.</p>\n<p>Neste contexto, continuou o governante, tal significa a obrigação também de Portugal de investir mais em Defesa “não por causa de Trump, mas por causa de Putin”, citando o nome indicado para o cargo de comissário para a Defesa e o Espaço, o ex-primeiro ministro lituano, Andrius Kubilius.</p>\n<p>Nuno Melo defendeu as medidas já adotadas pelo Governo para os militares das Forças Armadas, e realçou que Portugal decidiu ainda “reforçar o papel que lhe compete na NATO”, antecipando para 2029 o objetivo de chegar aos 2% do Produto Interno Bruto em despesas militares.</p>\n<p>“Não obstante, recordaria também as declarações de há três dias do Secretário-Geral da NATO, que, expressando certamente o sentimento dos aliados, adverte que 2% é já uma meta porventura ultrapassada, e para isso indica valores superiores a 3%”, advertiu.</p>\n<p>O esforço de Portugal, continuou, deverá ser feito “junto dos aliados”, até para “reforço da credibilidade” do país, “tendo obviamente também necessariamente em conta todas as contingências orçamentais”.</p>\n<p>“Mas é bom que percebamos o caminho e para onde o mundo, no plano político, também nos vai conduzindo”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nuno Melo advogou hoje o reforço do contributo nacional para o pilar europeu da NATO “não por causa de Trump mas por causa de Putin” e perante uma Rússia “que já funciona em economia de guerra”.</p>\n<p>“Para conseguirmos estar do lado certo da História, do lado dos nossos aliados, na defesa desses valores, temos de assumir as responsabilidades que nos são pedidas, em favor da segurança coletiva, reforçando o contributo nacional para o pilar europeu da Aliança Atlântica”, defendeu o ministro da Defesa durante o encerramento do congresso da Associação de Auditores de Cursos de Defesa Nacional 2024, que decorreu na Academia Militar, na Amadora, Lisboa.</p>\n<p>Nuno Melo alertou para estimativas que apontam que “o investimento russo em Defesa para 2025 deverá ultrapassar a globalidade do investimento dos 27 países-membros da União Europeia”.</p>\n<p>“Isso deve fazer-nos refletir a todos, ponderado que a Rússia funciona já em modo de economia de guerra”, avisou.</p>\n<p>Neste contexto, continuou o governante, tal significa a obrigação também de Portugal de investir mais em Defesa “não por causa de Trump, mas por causa de Putin”, citando o nome indicado para o cargo de comissário para a Defesa e o Espaço, o ex-primeiro ministro lituano, Andrius Kubilius.</p>\n<p>Nuno Melo defendeu as medidas já adotadas pelo Governo para os militares das Forças Armadas, e realçou que Portugal decidiu ainda “reforçar o papel que lhe compete na NATO”, antecipando para 2029 o objetivo de chegar aos 2% do Produto Interno Bruto em despesas militares.</p>\n<p>“Não obstante, recordaria também as declarações de há três dias do Secretário-Geral da NATO, que, expressando certamente o sentimento dos aliados, adverte que 2% é já uma meta porventura ultrapassada, e para isso indica valores superiores a 3%”, advertiu.</p>\n<p>O esforço de Portugal, continuou, deverá ser feito “junto dos aliados”, até para “reforço da credibilidade” do país, “tendo obviamente também necessariamente em conta todas as contingências orçamentais”.</p>\n<p>“Mas é bom que percebamos o caminho e para onde o mundo, no plano político, também nos vai conduzindo”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178366",
         "title": "Bloco de Esquerda vai estar representado por uma deputada na cerimónia do 25 de Novembro",
         "description": "Fabian Figueiredo revela que a deputada escolhida intervirá na cerimónia para denunciar o que o partido classifica como \"uma operação de desvalorização do 25 de Abril\".",
         "link": "https://onovo.sapo.pt/noticias/bloco-de-esquerda-vai-estar-representado-por-uma-deputada-na-cerimonia-do-25-de-novembro/",
         "author": "NOVO com Lusa",
         "published": 1732113371000,
         "created": 1732113371000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "25 de novembro",
            "Bloco de Esquerda",
            "Fabian Figueiredo",
            "sessão comemorativa"
         ],
         "content": "<p>O Bloco de Esquerda anunciou hoje que estará representado por apenas uma deputada na sessão solene evocativa do 25 de Novembro, que intervirá sobre o que classifica como &#8220;uma operação de desvalorização do 25 de Abril&#8221;.</p>\n<p>&#8220;O Bloco de Esquerda na segunda-feira só se fará representar por uma única deputada, cuja intervenção se resumirá a denunciar a operação de desvalorização do 25 de Abril como data fundadora da liberdade e da democracia em Portugal&#8221;, anunciou Fabian Figueiredo, após a conferência de líderes parlamentares.</p>\n<p>Sem adiantar quem será a deputada que vai representará o partido na sessão evocativa do 25 de Novembro, o líder parlamentar do Bloco de Esquerda disse que, assim que houver uma maioria de deputados de esquerda no parlamento, o partido proporá o fim da realização desta sessão anualmente.</p>\n<p>“Não faz nenhum sentido assinalar o 25 de Novembro todos os anos na Assembleia da República”, disse depois de sublinhar que PS, Bloco de Esquerda, Livre e PCP se opuseram à realização desta cerimónia.</p>\n<p>A sessão solene evocativa da operação militar de 25 de Novembro de 1975 no na Assembleia da República vai seguir o modelo da cerimónia dos 50 anos do 25 de Abril, sendo apenas encurtados em 30 segundos os discursos dos representantes dos partidos.</p>\n<p>Como aconteceu na última sessão solene do 25 de Abril, a cerimónia vai ter honras militares, será executado o hino nacional por duas vezes e o Presidente da República discursa no encerramento.</p>\n<p>Hoje, o porta-voz da conferência de líderes, o deputado social-democrata Jorge Paulo Oliveira, afirmou que a sessão solene dos 49 anos do 25 de Novembro de 1975 “não irá mimetizar a do 25 de Abril”, mas as diferenças serão mínimas.</p>\n<p>Desde o início, as bancadas da esquerda parlamentar – PS, Bloco de Esquerda, PCP e Livre – opuseram-se a esta equiparação entre o 25 de Abril de 1974 e o 25 de Novembro de 1975 e os deputados comunistas já fizeram saber que não estarão presentes na sessão, alegando que “as forças da revanche querem reescrever a história”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Bloco de Esquerda anunciou hoje que estará representado por apenas uma deputada na sessão solene evocativa do 25 de Novembro, que intervirá sobre o que classifica como &#8220;uma operação de desvalorização do 25 de Abril&#8221;.</p>\n<p>&#8220;O Bloco de Esquerda na segunda-feira só se fará representar por uma única deputada, cuja intervenção se resumirá a denunciar a operação de desvalorização do 25 de Abril como data fundadora da liberdade e da democracia em Portugal&#8221;, anunciou Fabian Figueiredo, após a conferência de líderes parlamentares.</p>\n<p>Sem adiantar quem será a deputada que vai representará o partido na sessão evocativa do 25 de Novembro, o líder parlamentar do Bloco de Esquerda disse que, assim que houver uma maioria de deputados de esquerda no parlamento, o partido proporá o fim da realização desta sessão anualmente.</p>\n<p>“Não faz nenhum sentido assinalar o 25 de Novembro todos os anos na Assembleia da República”, disse depois de sublinhar que PS, Bloco de Esquerda, Livre e PCP se opuseram à realização desta cerimónia.</p>\n<p>A sessão solene evocativa da operação militar de 25 de Novembro de 1975 no na Assembleia da República vai seguir o modelo da cerimónia dos 50 anos do 25 de Abril, sendo apenas encurtados em 30 segundos os discursos dos representantes dos partidos.</p>\n<p>Como aconteceu na última sessão solene do 25 de Abril, a cerimónia vai ter honras militares, será executado o hino nacional por duas vezes e o Presidente da República discursa no encerramento.</p>\n<p>Hoje, o porta-voz da conferência de líderes, o deputado social-democrata Jorge Paulo Oliveira, afirmou que a sessão solene dos 49 anos do 25 de Novembro de 1975 “não irá mimetizar a do 25 de Abril”, mas as diferenças serão mínimas.</p>\n<p>Desde o início, as bancadas da esquerda parlamentar – PS, Bloco de Esquerda, PCP e Livre – opuseram-se a esta equiparação entre o 25 de Abril de 1974 e o 25 de Novembro de 1975 e os deputados comunistas já fizeram saber que não estarão presentes na sessão, alegando que “as forças da revanche querem reescrever a história”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178364",
         "title": "OE2025: PS acusa Ana Paula Martins de ter feito audição parlamentar com base em dados errados",
         "description": "Para Alexandra Leitão, a audição de Ana Paula Martins “foi feita com base em dados errados e omitidos, o que objetivamente prejudicou o escrutínio que é exigido e o trabalho que é competência do parlamento fazer”.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-ps-acusa-ana-paula-martins-de-ter-feito-audicao-parlamentar-com-base-em-dados-errados/",
         "author": "NOVO com Lusa",
         "published": 1732112721000,
         "created": 1732112721000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Alexandra Leitão",
            "Ana Paula Martins",
            "governo",
            "ministério da saúde",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "PS",
            "Serviço Nacional de Saúde",
            "SNS"
         ],
         "content": "<p>O PS acusou hoje a ministra da Saúde de ter baseado em dados errados a sua audição no âmbito do Orçamento do Estado para 2025, apresentando posterior correção do saldo de 600 milhões de euros positivos para 270 milhões negativos.</p>\n<p>Esta posição foi assumida por Alexandra Leitão, no final da reunião da conferência de líderes parlamentares, onde o PS suscitou a questão da circunstância de vários relatórios do Governo serem enviados apenas na véspera dos debates na especialidade do Orçamento do Estado.</p>\n<p>No caso do relatório da área ministerial da Saúde, segundo a líder parlamentar socialista, aconteceu “algo de inaceitável” e o PS, “logo na ocasião, apontou muitas omissões e incorreções, quer quanto à estimativa de saldo durante o ano 2025, quer quanto a vários dados estatísticos relativos ao movimento assistencial do Serviço Nacional de Saúde” (SNS).</p>\n<p>“Seis dias depois foi enviado um aditamento, que na verdade é uma errata. Uma errata que corrigiu vários dos elementos que o PS tinha apontado. Afinal, o SNS não vai ter 600 milhões de saldo positivo, mas antes cerca de 270 milhões de saldo negativo. Por outro lado, afinal, verifica-se uma desaceleração dos movimentos assistenciais do SNS”, assinalou Alexandra Leitão.</p>\n<p>Para a deputada socialista, a audição de Ana Paula Martins “foi feita com base em dados errados e omitidos, o que objetivamente prejudicou o escrutínio que é exigido e o trabalho que é competência do parlamento fazer”.</p>\n<p>“É algo que o Ministério da Saúde e a ministra da Saúde nos têm habituado desde o início: omissões no portal da transparência do SNS, erros nos dados que são veiculados, coisas de que não se lembra, ou sindicatos que diz não conhecer e afinal houve reuniões com eles. Este é mais um momento grave”, sustentou.</p>\n<p>Perante os jornalistas, Alexandra Leitão salientou a sua recusa em aceitar que o Governo tenha procedido à entrega de um normal aditamento aos dados do relatório do Ministério da Saúde.</p>\n<p>“Repito, é uma errata. Está disponível para quem o queira consultar”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS acusou hoje a ministra da Saúde de ter baseado em dados errados a sua audição no âmbito do Orçamento do Estado para 2025, apresentando posterior correção do saldo de 600 milhões de euros positivos para 270 milhões negativos.</p>\n<p>Esta posição foi assumida por Alexandra Leitão, no final da reunião da conferência de líderes parlamentares, onde o PS suscitou a questão da circunstância de vários relatórios do Governo serem enviados apenas na véspera dos debates na especialidade do Orçamento do Estado.</p>\n<p>No caso do relatório da área ministerial da Saúde, segundo a líder parlamentar socialista, aconteceu “algo de inaceitável” e o PS, “logo na ocasião, apontou muitas omissões e incorreções, quer quanto à estimativa de saldo durante o ano 2025, quer quanto a vários dados estatísticos relativos ao movimento assistencial do Serviço Nacional de Saúde” (SNS).</p>\n<p>“Seis dias depois foi enviado um aditamento, que na verdade é uma errata. Uma errata que corrigiu vários dos elementos que o PS tinha apontado. Afinal, o SNS não vai ter 600 milhões de saldo positivo, mas antes cerca de 270 milhões de saldo negativo. Por outro lado, afinal, verifica-se uma desaceleração dos movimentos assistenciais do SNS”, assinalou Alexandra Leitão.</p>\n<p>Para a deputada socialista, a audição de Ana Paula Martins “foi feita com base em dados errados e omitidos, o que objetivamente prejudicou o escrutínio que é exigido e o trabalho que é competência do parlamento fazer”.</p>\n<p>“É algo que o Ministério da Saúde e a ministra da Saúde nos têm habituado desde o início: omissões no portal da transparência do SNS, erros nos dados que são veiculados, coisas de que não se lembra, ou sindicatos que diz não conhecer e afinal houve reuniões com eles. Este é mais um momento grave”, sustentou.</p>\n<p>Perante os jornalistas, Alexandra Leitão salientou a sua recusa em aceitar que o Governo tenha procedido à entrega de um normal aditamento aos dados do relatório do Ministério da Saúde.</p>\n<p>“Repito, é uma errata. Está disponível para quem o queira consultar”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178362",
         "title": "PS pede respostas ao Governo por cancelamento de concursos do IHRU",
         "description": "Em causa está a decisão do Instituto da Habitação e Reabilitação Urbana de anular os últimos sorteios de casas do programa Arrendar para Subarrendar na sequência de “problemas informáticos” com estes concursos, o que já motivou a abertura de uma auditoria pelo instituto.",
         "link": "https://onovo.sapo.pt/noticias/ps-pede-respostas-ao-governo-por-cancelamento-de-concursos-do-ihru/",
         "author": "NOVO com Lusa",
         "published": 1732111876000,
         "created": 1732111876000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "habitação acessível",
            "IHRU",
            "PS"
         ],
         "content": "<p>O PS questionou hoje o Governo sobre “os erros” que levaram ao cancelamento dos concursos do Instituto da Habitação e da Reabilitação Urbana (IHRU) e quer saber que resposta será dada às famílias cujas casas já tinham sido atribuídas.</p>\n<p>“Nós vimos com muita preocupação o que se passou com os concursos que foram cancelados pelo IHRU. Nós temos vindo a denunciar com preocupação a falta de vontade política do Governo a nível das respostas de habitação pública para a classe média”, afirmou à Lusa a deputada do PS Maria Begonha.</p>\n<p>Em causa está a decisão do IHRU de anular os últimos sorteios de casas do programa Arrendar para Subarrendar na sequência de “problemas informáticos” com estes concursos, o que já motivou a abertura de uma auditoria por este instituto.</p>\n<p>A deputada socialista sublinhou que o erro já foi assumido pelo IHRU, mas mostrou preocupação com “o silêncio do Governo” e, por isso, o grupo parlamentar do PS questionou o Ministério das Infraestruturas e Habitação, considerando que faltam “respostas ainda face ao que se passou”.</p>\n<p>“Estes concursos para a classe média até foram revestidos de um erro mais grave na nossa perspetiva: é que as casas já tinham sido atribuídas e temos um conjunto de famílias que acharam que iam receber uma casa que agora estão sem resposta”, criticou.</p>\n<p>O PS quer saber para quando haverá essa resposta e “o que é que motiva estes erros que ocorreram”.</p>\n<p>“O Governo tem revelado falta de vontade política em ter respostas para a classe média e portanto tem que ter aqui um duplo cuidado de mostrar que está empenhado em que estes concursos vão a bom porto e que estas casas para a classe média sejam atribuídas”, referiu.</p>\n<p>Outra das perguntas que Maria Begonha quer ver respondida pelo ministério é “o que é que motivou estes erros e o que é que o Governo vai fazer para corrigir estes erros”.</p>\n<p>“Que resposta é que vai o Governo dar a estas famílias para com quem falhou. Erros acontecem, mas a preocupação agora está colocada no futuro”, enfatizou.</p>\n<p>Na pergunta enviada ao ministério tutelado por Miguel Pinto Luz, o PS referiu que “este programa foi criado na anterior legislatura” e que a atribuição de casas pelo IHRU “é um esforço que deve continuar e ser aprofundado”.</p>\n<p>“A atribuição destas casas, mediante concurso, deve dar garantias de transparência e fiabilidade. Cancelar concursos, já após a atribuição ser comunicada aos candidatos e sem uma fundamentação esclarecedora, conduz a uma frustração de expectativas sobre o acesso a um bem fundamental e à criação de estigmas sobre a atribuição da habitação pública que deve ser evitado”, defende o PS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS questionou hoje o Governo sobre “os erros” que levaram ao cancelamento dos concursos do Instituto da Habitação e da Reabilitação Urbana (IHRU) e quer saber que resposta será dada às famílias cujas casas já tinham sido atribuídas.</p>\n<p>“Nós vimos com muita preocupação o que se passou com os concursos que foram cancelados pelo IHRU. Nós temos vindo a denunciar com preocupação a falta de vontade política do Governo a nível das respostas de habitação pública para a classe média”, afirmou à Lusa a deputada do PS Maria Begonha.</p>\n<p>Em causa está a decisão do IHRU de anular os últimos sorteios de casas do programa Arrendar para Subarrendar na sequência de “problemas informáticos” com estes concursos, o que já motivou a abertura de uma auditoria por este instituto.</p>\n<p>A deputada socialista sublinhou que o erro já foi assumido pelo IHRU, mas mostrou preocupação com “o silêncio do Governo” e, por isso, o grupo parlamentar do PS questionou o Ministério das Infraestruturas e Habitação, considerando que faltam “respostas ainda face ao que se passou”.</p>\n<p>“Estes concursos para a classe média até foram revestidos de um erro mais grave na nossa perspetiva: é que as casas já tinham sido atribuídas e temos um conjunto de famílias que acharam que iam receber uma casa que agora estão sem resposta”, criticou.</p>\n<p>O PS quer saber para quando haverá essa resposta e “o que é que motiva estes erros que ocorreram”.</p>\n<p>“O Governo tem revelado falta de vontade política em ter respostas para a classe média e portanto tem que ter aqui um duplo cuidado de mostrar que está empenhado em que estes concursos vão a bom porto e que estas casas para a classe média sejam atribuídas”, referiu.</p>\n<p>Outra das perguntas que Maria Begonha quer ver respondida pelo ministério é “o que é que motivou estes erros e o que é que o Governo vai fazer para corrigir estes erros”.</p>\n<p>“Que resposta é que vai o Governo dar a estas famílias para com quem falhou. Erros acontecem, mas a preocupação agora está colocada no futuro”, enfatizou.</p>\n<p>Na pergunta enviada ao ministério tutelado por Miguel Pinto Luz, o PS referiu que “este programa foi criado na anterior legislatura” e que a atribuição de casas pelo IHRU “é um esforço que deve continuar e ser aprofundado”.</p>\n<p>“A atribuição destas casas, mediante concurso, deve dar garantias de transparência e fiabilidade. Cancelar concursos, já após a atribuição ser comunicada aos candidatos e sem uma fundamentação esclarecedora, conduz a uma frustração de expectativas sobre o acesso a um bem fundamental e à criação de estigmas sobre a atribuição da habitação pública que deve ser evitado”, defende o PS.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178359",
         "title": "Cerimónia do 25 de Novembro segue modelo do 25 de Abril e só encurta discursos",
         "description": "Cerimónia vai ter honras militares, será tocado o hino nacional por duas vezes e Marcelo Rebelo de Sousa discursa no encerramento.",
         "link": "https://onovo.sapo.pt/noticias/cerimonia-do-25-de-novembro-segue-modelo-do-25-de-abril-e-so-encurta-discursos/",
         "author": "NOVO com Lusa",
         "published": 1732110507000,
         "created": 1732110507000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "25 de novembro",
            "Assembleia da República",
            "sessão comemorativa"
         ],
         "content": "<p>A sessão solene da operação militar do 25 de Novembro no parlamento vai seguir o modelo da cerimónia dos 50 anos do 25 de Abril, sendo apenas encurtados em 30 segundos os discursos dos representantes dos partidos.</p>\n<p>Como aconteceu na última sessão solene do 25 de Abril, a cerimónia que vai assinalar na próxima segunda-feira a operação militar de 25 de Novembro de 1975 vai ter honras militares, será tocado o hino nacional por duas vezes e o Presidente da República discursa no encerramento.</p>\n<p>Hoje, o porta-voz da conferência de líderes, o deputado social-democrata Jorge Paulo Oliveira, afirmou que a sessão solene dos 49 anos do 25 de Novembro de 1975 “não irá mimetizar a do 25 de Abril”, mas as diferenças serão mínimas.</p>\n<p>O parlamento será decorado com arranjo floral, embora não com cravos vermelhos, e não haverá pendões. Em matéria de cerimonial, os representantes dos grupos parlamentares terão menos 30 segundos de discurso do que no 25 de Abril, passando o tempo de intervenção de seis minutos para cinco minutos e meio.</p>\n<p>Esta regra de limite de tempo, porém, não será aplicada a Marcelo Rebelo de Sousa, nem a José Pedro Aguiar-Branco, cujo discurso antecede sempre o do Presidente da República. Tirando a questão dos tempos de intervenção destinados a cada partidos, o protocolo aplicado ao Presidente da República, ao primeiro-ministro, titulares dos restantes órgãos de soberania, corpo diplomático e convidados é o mesmo.</p>\n<p>Desde o início, as bancadas da esquerda parlamentar – PS, Bloco de Esquerda, PCP e Livre – opuseram-se a esta equiparação entre o 25 de Abril de 1974 e o 25 de Novembro de 1975 e os deputados comunistas já fizeram saber que não estarão presentes na sessão, alegando que “as forças da revanche querem reescrever a história”.</p>\n<p>A ideia de comemorar anualmente no parlamento o 25 de Novembro de 1975 partiu de uma resolução apresentada pelo CDS e o modelo da sessão solene foi depois aprovado pelos democratas cristão, PSD, Chega e Iniciativa Liberal, bancadas que formam uma maioria na Assembleia da República.</p>\n<p>Em termos de cerimonial, a sessão solene do 25 de Novembro começa às 11h00, mas logo pelas 9h45 estará no passeio fronteiro à Assembleia da República a Guarda de Honra, constituída por um batalhão, representando os três ramos das Forças Armadas, com Estandarte Nacional, banda e fanfarra.</p>\n<p>Após a entrada dos antigos Presidentes da República – entre eles o general Ramalho Eanes, o principal militar operacional do 25 de Novembro –, os antigos presidentes da Assembleia da República, os antigos primeiros-ministros, e o presidente da Conferência Episcopal Portuguesa, chegam ao parlamento, a partir das 10h20, os presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional.</p>\n<p>Dez minutos depois, o primeiro-ministro, Luís Montenegro, é recebido com “continência do comandante da Guarda de Honra” e, a seguir, pelas 10h44, o Pavilhão Presidencial é içado na Varanda do Palácio de São Bento.</p>\n<p>José Pedro Aguiar-Branco dirige-se depois ao ponto de chegada do Presidente da República. De acordo com o cerimonial, Marcelo Rebelo de Sousa chega ao parlamento pelas 10h45 horas. O Presidente da República recebe então as honras militares, a banda e fanfarra executam o Hino Nacional, após o qual se desloca para junto do Estandarte Nacional, saúda-o e efetua revista à Guarda de Honra, acompanhado pelo presidente da Assembleia da República.</p>\n<p>Tal como nas cerimónias do 25 de Abril, na sala de sessões, além de deputados, membros do Governo e o chefe de Estado, sentam-se os presidentes do Tribunal Constitucional, do Supremo Tribunal de Justiça, do Tribunal de Contas e do Supremo Tribunal Administrativo, e o presidente da Câmara Municipal de Lisboa.</p>\n<p>Na mesma zona estarão o chefe do Estado-Maior-General das Forças Armadas, a Provedora de Justiça, os representantes da República para as Regiões Autónomas dos Açores e da Madeira, os presidentes das Assembleias Legislativas e dos Governos Regionais das Regiões Autónomas dos Açores e da Madeira, e conselheiros de Estado, entre outras entidades.</p>\n<p>Os antigos Presidentes da República, antigos presidentes da Assembleia da República, antigos primeiros-ministros e o presidente da Conferência Episcopal Portuguesa, como é habitual, sentam-se na galeria de honra do parlamento.</p>\n<p>Das dezenas de entidades que foram convidadas para esta cerimónia, que seguiu praticamente seguiu a lista de convites feitos para a sessão solene dos 50 anos da “revolução dos cravos”, a Associação 25 de Abril já fez saber que recusou fazer-se representar.</p>\n<p>&#8220;A História não pode ser deturpada. Nós, os principais responsáveis pela consumação do 25 de Abril, com a aprovação da Constituição da República, não o permitiremos&#8221;, refere-se numa nota assinada pelo presidente da Associação 25 de Abril, Vasco Lourenço.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A sessão solene da operação militar do 25 de Novembro no parlamento vai seguir o modelo da cerimónia dos 50 anos do 25 de Abril, sendo apenas encurtados em 30 segundos os discursos dos representantes dos partidos.</p>\n<p>Como aconteceu na última sessão solene do 25 de Abril, a cerimónia que vai assinalar na próxima segunda-feira a operação militar de 25 de Novembro de 1975 vai ter honras militares, será tocado o hino nacional por duas vezes e o Presidente da República discursa no encerramento.</p>\n<p>Hoje, o porta-voz da conferência de líderes, o deputado social-democrata Jorge Paulo Oliveira, afirmou que a sessão solene dos 49 anos do 25 de Novembro de 1975 “não irá mimetizar a do 25 de Abril”, mas as diferenças serão mínimas.</p>\n<p>O parlamento será decorado com arranjo floral, embora não com cravos vermelhos, e não haverá pendões. Em matéria de cerimonial, os representantes dos grupos parlamentares terão menos 30 segundos de discurso do que no 25 de Abril, passando o tempo de intervenção de seis minutos para cinco minutos e meio.</p>\n<p>Esta regra de limite de tempo, porém, não será aplicada a Marcelo Rebelo de Sousa, nem a José Pedro Aguiar-Branco, cujo discurso antecede sempre o do Presidente da República. Tirando a questão dos tempos de intervenção destinados a cada partidos, o protocolo aplicado ao Presidente da República, ao primeiro-ministro, titulares dos restantes órgãos de soberania, corpo diplomático e convidados é o mesmo.</p>\n<p>Desde o início, as bancadas da esquerda parlamentar – PS, Bloco de Esquerda, PCP e Livre – opuseram-se a esta equiparação entre o 25 de Abril de 1974 e o 25 de Novembro de 1975 e os deputados comunistas já fizeram saber que não estarão presentes na sessão, alegando que “as forças da revanche querem reescrever a história”.</p>\n<p>A ideia de comemorar anualmente no parlamento o 25 de Novembro de 1975 partiu de uma resolução apresentada pelo CDS e o modelo da sessão solene foi depois aprovado pelos democratas cristão, PSD, Chega e Iniciativa Liberal, bancadas que formam uma maioria na Assembleia da República.</p>\n<p>Em termos de cerimonial, a sessão solene do 25 de Novembro começa às 11h00, mas logo pelas 9h45 estará no passeio fronteiro à Assembleia da República a Guarda de Honra, constituída por um batalhão, representando os três ramos das Forças Armadas, com Estandarte Nacional, banda e fanfarra.</p>\n<p>Após a entrada dos antigos Presidentes da República – entre eles o general Ramalho Eanes, o principal militar operacional do 25 de Novembro –, os antigos presidentes da Assembleia da República, os antigos primeiros-ministros, e o presidente da Conferência Episcopal Portuguesa, chegam ao parlamento, a partir das 10h20, os presidentes do Supremo Tribunal de Justiça e do Tribunal Constitucional.</p>\n<p>Dez minutos depois, o primeiro-ministro, Luís Montenegro, é recebido com “continência do comandante da Guarda de Honra” e, a seguir, pelas 10h44, o Pavilhão Presidencial é içado na Varanda do Palácio de São Bento.</p>\n<p>José Pedro Aguiar-Branco dirige-se depois ao ponto de chegada do Presidente da República. De acordo com o cerimonial, Marcelo Rebelo de Sousa chega ao parlamento pelas 10h45 horas. O Presidente da República recebe então as honras militares, a banda e fanfarra executam o Hino Nacional, após o qual se desloca para junto do Estandarte Nacional, saúda-o e efetua revista à Guarda de Honra, acompanhado pelo presidente da Assembleia da República.</p>\n<p>Tal como nas cerimónias do 25 de Abril, na sala de sessões, além de deputados, membros do Governo e o chefe de Estado, sentam-se os presidentes do Tribunal Constitucional, do Supremo Tribunal de Justiça, do Tribunal de Contas e do Supremo Tribunal Administrativo, e o presidente da Câmara Municipal de Lisboa.</p>\n<p>Na mesma zona estarão o chefe do Estado-Maior-General das Forças Armadas, a Provedora de Justiça, os representantes da República para as Regiões Autónomas dos Açores e da Madeira, os presidentes das Assembleias Legislativas e dos Governos Regionais das Regiões Autónomas dos Açores e da Madeira, e conselheiros de Estado, entre outras entidades.</p>\n<p>Os antigos Presidentes da República, antigos presidentes da Assembleia da República, antigos primeiros-ministros e o presidente da Conferência Episcopal Portuguesa, como é habitual, sentam-se na galeria de honra do parlamento.</p>\n<p>Das dezenas de entidades que foram convidadas para esta cerimónia, que seguiu praticamente seguiu a lista de convites feitos para a sessão solene dos 50 anos da “revolução dos cravos”, a Associação 25 de Abril já fez saber que recusou fazer-se representar.</p>\n<p>&#8220;A História não pode ser deturpada. Nós, os principais responsáveis pela consumação do 25 de Abril, com a aprovação da Constituição da República, não o permitiremos&#8221;, refere-se numa nota assinada pelo presidente da Associação 25 de Abril, Vasco Lourenço.</p>\n",
         "media": {}
      }
   ]
}