{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175647",
         "title": "Inteligência artificial na cardiologia: presente e futuro",
         "description": "A introdução da inteligência artificial na Medicina e, em particular, na Cardiologia deu origem a uma verdadeira revolução. Em Portugal, já está a acontecer, mas ainda existe um longo caminho pela frente.",
         "link": "https://onovo.sapo.pt/noticias/inteligencia-artificial-na-cardiologia-presente-e-futuro/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727636403000,
         "created": 1727636403000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Cardiologia",
            "CUF",
            "Dia Mundial do Coração",
            "Saúde"
         ],
         "content": "<p>As doenças cardiovasculares continuam a ser a principal causa de morte em Portugal. Como cardiologista, enfrento diariamente o desafio de diagnosticar e tratar estas patologias de forma rápida e precisa. A introdução da inteligência artificial (IA) na nossa prática clínica tem-se traduzido numa verdadeira revolução, pelo que é importante partilhar o que já está a ser feito e o que ainda falta fazer com a IA na Cardiologia.</p>\n<p>A IA e as técnicas de <em>machine learning </em>(aprendizagem automática) já estão nas nossas vidas há muito tempo, mesmo sem nos darmos conta. Na Medicina e na Cardiologia, em Portugal, a revolução já está a acontecer. Temos várias técnicas de IA utilizadas em imagem cardíaca – na ecografia, TAC, ressonância magnética – para medir o volume e o tamanho do coração, a função cardíaca, entre outros.</p>\n<p>Há cerca de 5 anos, a medição do tamanho e da função do coração era uma tarefa mecânica, pouco clínica, e que de humana já pouco tinha. Hoje, com a IA, esta mesma tarefa demora menos de metade do tempo e é feita em segundos. Não só poupamos tempo, como também reduzimos o cansaço associado a tarefas repetitivas, permitindo-nos focar no que realmente importa: o doente.</p>\n<p>Este processo de “medir o coração”, além de meticuloso, estava também sujeito a variabilidade humana significativa. Além da eficiência, a IA trouxe uma precisão sem precedentes: as medições tornaram-se mais consistentes, reduzindo erros e aumentando a confiança nos diagnósticos. Esta precisão é crucial, quando decisões terapêuticas importantes dependem de pequenas variações nos resultados dos exames. Decisões como implantar (ou não) um cardioversor-desfibrilhador ou suspender a quimioterapia (que, por vezes, pode agravar a função cardíaca) são agora tomadas de forma bem mais consistente e com maior confiança.</p>\n<p>Estas ferramentas de IA permitem ainda integrar uma grande quantidade de dados (<em>big data</em>) clínicos e de imagem, fornecendo padrões de risco e prognósticos altamente personalizados para cada doente. Cada vez mais avançamos para uma Medicina Personalizada. Em vez de seguirmos abordagens genéricas, conseguimos adaptar os tratamentos às necessidades específicas de cada pessoa, otimizando recursos e potencializando os resultados clínicos.</p>\n<p>Mas ainda existe um longo caminho pela frente. A IA não acerta sempre e, muitas vezes, comete erros que, do ponto de vista humano, nunca fariam sentido. Como tal, estas ferramentas não devem ser utilizadas como autómatos, sem qualquer controlo de qualidade, mas sim como ferramentas de apoio ao cardiologista, facilitando o seu trabalho.</p>\n<p>Enfrentamos ainda outros desafios: nem todos os centros têm acesso a estas tecnologias avançadas, criando desigualdades nos cuidados prestados à população. Embora existam poucos estudos (e de pequena dimensão) sobre o padrão de utilização destas ferramentas pelos médicos, de uma forma geral, apenas 10 a 20% dos cardiologistas parecem ter alguma forma de contacto com IA.</p>\n<p>Além disso, a diversidade de <em>softwares</em> e algoritmos dificulta a padronização dos procedimentos e a comparação de resultados.</p>\n<p>É necessário estabelecer diretrizes claras e promover a formação contínua, para garantir que a IA seja utilizada de forma segura e eficaz, em benefício de todos os doentes. A IA é uma ferramenta de apoio, não um substituto do médico. A interação humana continua a ser insubstituível, especialmente na interpretação de resultados e no contacto direto com o doente.</p>\n<p>Pessoalmente, sinto-me privilegiado por testemunhar e participar nesta revolução. Temos agora a capacidade de poupar tempo, otimizar recursos e, mais importante ainda, melhorar significativamente a vida das pessoas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As doenças cardiovasculares continuam a ser a principal causa de morte em Portugal. Como cardiologista, enfrento diariamente o desafio de diagnosticar e tratar estas patologias de forma rápida e precisa. A introdução da inteligência artificial (IA) na nossa prática clínica tem-se traduzido numa verdadeira revolução, pelo que é importante partilhar o que já está a ser feito e o que ainda falta fazer com a IA na Cardiologia.</p>\n<p>A IA e as técnicas de <em>machine learning </em>(aprendizagem automática) já estão nas nossas vidas há muito tempo, mesmo sem nos darmos conta. Na Medicina e na Cardiologia, em Portugal, a revolução já está a acontecer. Temos várias técnicas de IA utilizadas em imagem cardíaca – na ecografia, TAC, ressonância magnética – para medir o volume e o tamanho do coração, a função cardíaca, entre outros.</p>\n<p>Há cerca de 5 anos, a medição do tamanho e da função do coração era uma tarefa mecânica, pouco clínica, e que de humana já pouco tinha. Hoje, com a IA, esta mesma tarefa demora menos de metade do tempo e é feita em segundos. Não só poupamos tempo, como também reduzimos o cansaço associado a tarefas repetitivas, permitindo-nos focar no que realmente importa: o doente.</p>\n<p>Este processo de “medir o coração”, além de meticuloso, estava também sujeito a variabilidade humana significativa. Além da eficiência, a IA trouxe uma precisão sem precedentes: as medições tornaram-se mais consistentes, reduzindo erros e aumentando a confiança nos diagnósticos. Esta precisão é crucial, quando decisões terapêuticas importantes dependem de pequenas variações nos resultados dos exames. Decisões como implantar (ou não) um cardioversor-desfibrilhador ou suspender a quimioterapia (que, por vezes, pode agravar a função cardíaca) são agora tomadas de forma bem mais consistente e com maior confiança.</p>\n<p>Estas ferramentas de IA permitem ainda integrar uma grande quantidade de dados (<em>big data</em>) clínicos e de imagem, fornecendo padrões de risco e prognósticos altamente personalizados para cada doente. Cada vez mais avançamos para uma Medicina Personalizada. Em vez de seguirmos abordagens genéricas, conseguimos adaptar os tratamentos às necessidades específicas de cada pessoa, otimizando recursos e potencializando os resultados clínicos.</p>\n<p>Mas ainda existe um longo caminho pela frente. A IA não acerta sempre e, muitas vezes, comete erros que, do ponto de vista humano, nunca fariam sentido. Como tal, estas ferramentas não devem ser utilizadas como autómatos, sem qualquer controlo de qualidade, mas sim como ferramentas de apoio ao cardiologista, facilitando o seu trabalho.</p>\n<p>Enfrentamos ainda outros desafios: nem todos os centros têm acesso a estas tecnologias avançadas, criando desigualdades nos cuidados prestados à população. Embora existam poucos estudos (e de pequena dimensão) sobre o padrão de utilização destas ferramentas pelos médicos, de uma forma geral, apenas 10 a 20% dos cardiologistas parecem ter alguma forma de contacto com IA.</p>\n<p>Além disso, a diversidade de <em>softwares</em> e algoritmos dificulta a padronização dos procedimentos e a comparação de resultados.</p>\n<p>É necessário estabelecer diretrizes claras e promover a formação contínua, para garantir que a IA seja utilizada de forma segura e eficaz, em benefício de todos os doentes. A IA é uma ferramenta de apoio, não um substituto do médico. A interação humana continua a ser insubstituível, especialmente na interpretação de resultados e no contacto direto com o doente.</p>\n<p>Pessoalmente, sinto-me privilegiado por testemunhar e participar nesta revolução. Temos agora a capacidade de poupar tempo, otimizar recursos e, mais importante ainda, melhorar significativamente a vida das pessoas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175666",
         "title": "Defesa norte-americana avisa que os EUA tomarão medidas se o Irão ameaçar os seus interesses no Médio Oriente",
         "description": "Em comunicado, o secretário da Defesa, Lloyd Austin, garante que os EUA \"estão determinados a impedir que o Irão, os seus parceiros e os seus representantes apoiados pelo Irão tirem partido da situação ou façam escalar o conflito” que se intensificou nos últimos dias com os bombardeamentos de Israel no Líbano.",
         "link": "https://onovo.sapo.pt/noticias/defesa-norte-americana-avisa-que-os-eua-tomarao-medidas-se-o-irao-ameacar-os-seus-interesses-no-medio-oriente/",
         "author": "NOVO com Lusa",
         "published": 1727623308000,
         "created": 1727623308000,
         "category": [
            "Mundo",
            "Últimas",
            "eua",
            "irão",
            "israel",
            "líbano",
            "Lloyd Austin",
            "médio oriente"
         ],
         "content": "<p>Os Estados Unidos da América tomarão medidas se o Irão ameaçar os seus interesses no Médio Oriente, reforçarão a sua capacidade de defesa aérea na região e têm tropas “adicionais” prontas para serem destacadas perante “contingências”, avisou o Pentágono este domingo, 29 de setembro.</p>\n<p class=\"text-paragraph\">Em comunicado, o secretário da Defesa, Lloyd Austin, afirmou hoje que “os Estados Unidos estão determinados a impedir que o Irão, os seus parceiros e os seus representantes apoiados pelo Irão tirem partido da situação ou façam escalar o conflito” que se intensificou nos últimos dias com os bombardeamentos de Israel no Líbano.</p>\n<p class=\"text-paragraph\">Austin sublinhou que se o Irão ou os seus aliados “utilizarem este momento para atacar o pessoal ou os interesses dos Estados Unidos na região, os EUA tomarão todas as medidas necessárias para defender” o seu povo.</p>\n<p class=\"text-paragraph\">O comunicado indica que o Departamento de Defesa vai “reforçar ainda mais” as suas capacidades de defesa aérea na região “nos próximos dias” e que tem tropas “adicionais” prontas a ser destacadas para o caso de ter de responder a “várias contingências”.</p>\n<p class=\"text-paragraph\">Apesar da postura tensa, o Pentágono afirma que Austin e os líderes do departamento continuam concentrados na “redução da escalada através da dissuasão e da diplomacia”, bem como na “proteção dos cidadãos e das forças dos Estados Unidos” e na “defesa de Israel”.</p>\n<p class=\"text-paragraph\">A declaração surge após o exército israelita ter anunciado hoje que matou mais de 20 membros do grupo político e miliciano Hezbollah num bombardeamento maciço em Beirute, na sexta-feira, que também matou o seu líder máximo, Hassan Nasrala, e o comandante da frente sul, Ali Karaki.</p>\n<p class=\"text-paragraph\">Um general da Guarda Revolucionária Iraniana, Abbas Nilforushan, também foi morto no ataque, uma morte que o ministro dos Negócios Estrangeiros iraniano, Abbas Araqchi, disse hoje que “nunca ficará sem resposta”.</p>\n<p class=\"text-paragraph\">Nas últimas duas semanas, Israel lançou uma série de ataques sem precedentes contra os principais redutos do Hezbollah, deixando mais de mil mortos, 6 mil feridos e cerca de um milhão de deslocados internos, segundo dados oficiais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados Unidos da América tomarão medidas se o Irão ameaçar os seus interesses no Médio Oriente, reforçarão a sua capacidade de defesa aérea na região e têm tropas “adicionais” prontas para serem destacadas perante “contingências”, avisou o Pentágono este domingo, 29 de setembro.</p>\n<p class=\"text-paragraph\">Em comunicado, o secretário da Defesa, Lloyd Austin, afirmou hoje que “os Estados Unidos estão determinados a impedir que o Irão, os seus parceiros e os seus representantes apoiados pelo Irão tirem partido da situação ou façam escalar o conflito” que se intensificou nos últimos dias com os bombardeamentos de Israel no Líbano.</p>\n<p class=\"text-paragraph\">Austin sublinhou que se o Irão ou os seus aliados “utilizarem este momento para atacar o pessoal ou os interesses dos Estados Unidos na região, os EUA tomarão todas as medidas necessárias para defender” o seu povo.</p>\n<p class=\"text-paragraph\">O comunicado indica que o Departamento de Defesa vai “reforçar ainda mais” as suas capacidades de defesa aérea na região “nos próximos dias” e que tem tropas “adicionais” prontas a ser destacadas para o caso de ter de responder a “várias contingências”.</p>\n<p class=\"text-paragraph\">Apesar da postura tensa, o Pentágono afirma que Austin e os líderes do departamento continuam concentrados na “redução da escalada através da dissuasão e da diplomacia”, bem como na “proteção dos cidadãos e das forças dos Estados Unidos” e na “defesa de Israel”.</p>\n<p class=\"text-paragraph\">A declaração surge após o exército israelita ter anunciado hoje que matou mais de 20 membros do grupo político e miliciano Hezbollah num bombardeamento maciço em Beirute, na sexta-feira, que também matou o seu líder máximo, Hassan Nasrala, e o comandante da frente sul, Ali Karaki.</p>\n<p class=\"text-paragraph\">Um general da Guarda Revolucionária Iraniana, Abbas Nilforushan, também foi morto no ataque, uma morte que o ministro dos Negócios Estrangeiros iraniano, Abbas Araqchi, disse hoje que “nunca ficará sem resposta”.</p>\n<p class=\"text-paragraph\">Nas últimas duas semanas, Israel lançou uma série de ataques sem precedentes contra os principais redutos do Hezbollah, deixando mais de mil mortos, 6 mil feridos e cerca de um milhão de deslocados internos, segundo dados oficiais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175664",
         "title": "Pedro Nuno Santos apela para que não se ilibe o Chega de &#8220;responsabilidades&#8221; na negociação do OE2025",
         "description": "Luís Montenegro referiu-se à proposta feita pelo secretário-geral do PS, Pedro Nuno Santos, como \"radical e inflexível”, considerando que “quer substituir o programa do Governo pelo programa do PS”.",
         "link": "https://onovo.sapo.pt/noticias/pedro-nuno-santos-apela-para-que-nao-se-ilibe-o-chega-de-responsabilidades-na-negociacao-do-oe2025/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727621662000,
         "created": 1727621662000,
         "category": [
            "Economia",
            "Política",
            "Últimas",
            "Chega",
            "governo",
            "OE2025",
            "PS",
            "PSD"
         ],
         "content": "<p>O secretário-geral do PS, Pedro Nuno Santos, apelou este domingo, 29 de setembro para que não se ilibe o Chega de &#8220;responsabilidades políticas&#8221; na negociação do Orçamento do Estado para o próximo ano (OE2025) e avisou que prefere perder eleições a abdicar das suas convicções.</p>\n<p>“O tempo da tática política acabou”, afirmou Pedro Nuno Santos, no 19.º Congresso Regional do PS/Açores, que decorreu no Teatro Micaelense, em Ponta Delgada, Açores.</p>\n<p class=\"text-paragraph\">“Prefiro, para ser claro e frontal com todos vós, perder eleições a defender as nossas convicções e aquilo que achamos que é o melhor para o país do que abdicar das nossas convicções para evitar eleições com medo de as perder”, acrescentou.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa defendeu que o executivo “deve perceber que o interesse nacional é mais importante” do que o programa do Governo e “não ser inflexível”, alertando que, caso contrário, a decisão passará para “o terceiro partido”.</p>\n<p class=\"text-paragraph\">Hoje, Pedro Nuno Santos defendeu que o “voto dos portugueses tem de ser respeitado” e reiterou que “o tempo da tática política acabou&#8221; e acusou o governo de radicalismo por &#8220;governar para uma minoria&#8221;, devido à proposta do IRS Jovem.</p>\n<p class=\"text-paragraph\">“Uma viabilização do por parte do PS tem consequência. Não podia deixar de ter. Eu sei, mesmo cá dentro, há quem ache que devíamos viabilizar sem ver, mas para isso tinham de ter um secretário-geral diferente. Nós não viabilizamos OE sem ver. Era o que faltava”, reforçou. Defendeu que a viabilização “sem mais” do OE por parte do PS representaria a “anulação do partido”.</p>\n<p>Pedro Nuno Santos recusou as críticas do primeiro-ministro Luís Montenegro, que acusou o PS de ser radical e inflexível, afirmando que os socialistas “apenas querem a retirada de duas medidas” do OE, referindo-se à baixa do IRC e o IRS Jovem.</p>\n<p class=\"text-paragraph\">“Não queremos sequer 50% do Orçamento. Não queremos desenhar um OE a meias com quem governa. Quem governa tem de apresentar o OE e a posição tem de fazer o juízo, a análise e a avaliação”, vincou.</p>\n<p>Depois, apelou a que se responsabilize o Chega, também, pelo eventual fracasso das negociações para a aprovação do OE2025.</p>\n<p class=\"text-paragraph\">&#8220;Não façam é o favor ao Chega de o ilibar de ser também um partido com responsabilidades políticas. Não isentem o Chega de responsabilidades. Não isentem o Chega de avaliação e de crítica porque esse é o pior serviço que estão a fazer à democracia portuguesa&#8221;, atirou.</p>\n<p class=\"text-paragraph\">“Deixar o Chega à solta, o PS anular-se como alternativa política ao PSD, esse sim é o melhor contributo para o Chega e para degradarmos a democracia portuguesa”, vincou.</p>\n<p class=\"text-paragraph\">Na sexta-feira, primeiro-ministro qualificou de “radical e inflexível” a proposta do secretário-geral socialista para o Orçamento do Estado 2025, mas disse que vai tentar um “esforço de aproximação”, concretizado numa contra-proposta a entregar na próxima semana.</p>\n<p class=\"text-paragraph\">Luís Montenegro referiu-se à proposta feita pelo secretário-geral do PS, Pedro Nuno Santos, como &#8220;radical e inflexível”, considerando que “quer substituir o programa do Governo pelo programa do PS”.</p>\n<p class=\"text-paragraph\">Contudo, avançou, o Governo vai “tentar aproveitar parte daquilo que é proposto, com a legitimidade democrática que o Partido Socialista também tem&#8221; e, na próxima semana, entregará “uma contra-proposta, como tentativa de aproximar posições”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral do PS, Pedro Nuno Santos, apelou este domingo, 29 de setembro para que não se ilibe o Chega de &#8220;responsabilidades políticas&#8221; na negociação do Orçamento do Estado para o próximo ano (OE2025) e avisou que prefere perder eleições a abdicar das suas convicções.</p>\n<p>“O tempo da tática política acabou”, afirmou Pedro Nuno Santos, no 19.º Congresso Regional do PS/Açores, que decorreu no Teatro Micaelense, em Ponta Delgada, Açores.</p>\n<p class=\"text-paragraph\">“Prefiro, para ser claro e frontal com todos vós, perder eleições a defender as nossas convicções e aquilo que achamos que é o melhor para o país do que abdicar das nossas convicções para evitar eleições com medo de as perder”, acrescentou.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa defendeu que o executivo “deve perceber que o interesse nacional é mais importante” do que o programa do Governo e “não ser inflexível”, alertando que, caso contrário, a decisão passará para “o terceiro partido”.</p>\n<p class=\"text-paragraph\">Hoje, Pedro Nuno Santos defendeu que o “voto dos portugueses tem de ser respeitado” e reiterou que “o tempo da tática política acabou&#8221; e acusou o governo de radicalismo por &#8220;governar para uma minoria&#8221;, devido à proposta do IRS Jovem.</p>\n<p class=\"text-paragraph\">“Uma viabilização do por parte do PS tem consequência. Não podia deixar de ter. Eu sei, mesmo cá dentro, há quem ache que devíamos viabilizar sem ver, mas para isso tinham de ter um secretário-geral diferente. Nós não viabilizamos OE sem ver. Era o que faltava”, reforçou. Defendeu que a viabilização “sem mais” do OE por parte do PS representaria a “anulação do partido”.</p>\n<p>Pedro Nuno Santos recusou as críticas do primeiro-ministro Luís Montenegro, que acusou o PS de ser radical e inflexível, afirmando que os socialistas “apenas querem a retirada de duas medidas” do OE, referindo-se à baixa do IRC e o IRS Jovem.</p>\n<p class=\"text-paragraph\">“Não queremos sequer 50% do Orçamento. Não queremos desenhar um OE a meias com quem governa. Quem governa tem de apresentar o OE e a posição tem de fazer o juízo, a análise e a avaliação”, vincou.</p>\n<p>Depois, apelou a que se responsabilize o Chega, também, pelo eventual fracasso das negociações para a aprovação do OE2025.</p>\n<p class=\"text-paragraph\">&#8220;Não façam é o favor ao Chega de o ilibar de ser também um partido com responsabilidades políticas. Não isentem o Chega de responsabilidades. Não isentem o Chega de avaliação e de crítica porque esse é o pior serviço que estão a fazer à democracia portuguesa&#8221;, atirou.</p>\n<p class=\"text-paragraph\">“Deixar o Chega à solta, o PS anular-se como alternativa política ao PSD, esse sim é o melhor contributo para o Chega e para degradarmos a democracia portuguesa”, vincou.</p>\n<p class=\"text-paragraph\">Na sexta-feira, primeiro-ministro qualificou de “radical e inflexível” a proposta do secretário-geral socialista para o Orçamento do Estado 2025, mas disse que vai tentar um “esforço de aproximação”, concretizado numa contra-proposta a entregar na próxima semana.</p>\n<p class=\"text-paragraph\">Luís Montenegro referiu-se à proposta feita pelo secretário-geral do PS, Pedro Nuno Santos, como &#8220;radical e inflexível”, considerando que “quer substituir o programa do Governo pelo programa do PS”.</p>\n<p class=\"text-paragraph\">Contudo, avançou, o Governo vai “tentar aproveitar parte daquilo que é proposto, com a legitimidade democrática que o Partido Socialista também tem&#8221; e, na próxima semana, entregará “uma contra-proposta, como tentativa de aproximar posições”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175661",
         "title": "João Rodrigues, antigo presidente da FPF, morreu hoje aos 91 anos",
         "description": "Fernando Gomes, atual presidente da Federação Portuguesa de Futebol, lembrou que foi com João Rodrigues à frente dos destinos da FPF que Portugal se sagrou, por duas vezes, campeão mundial sub-20, em 1989, em Riade, e em 1991, em Lisboa.",
         "link": "https://onovo.sapo.pt/noticias/joao-rodrigues-antigo-presidente-da-fpf-morreu-hoje-aos-91-anos/",
         "author": "NOVO com Lusa",
         "published": 1727614574000,
         "created": 1727614574000,
         "category": [
            "Desporto",
            "Sociedade",
            "Últimas",
            "fifa",
            "FPF",
            "óbito"
         ],
         "content": "<p>João Rodrigues, antigo presidente da Federação Portuguesa de Futebol, morreu este domingo, 29 de setembro, aos 91 anos, anunciou o organismo, lembrando o percurso do antigo dirigente, que desempenhou várias funções na FIFA e dirigiu a Associação de Futebol de Lisboa.</p>\n<p class=\"text-paragraph\">A Federação Portuguesa de Futebol (FPF) assinala que João Rodrigues, natural do concelho de Trancoso, cedo se notabilizou como “insigne advogado e dirigente desportivo”.</p>\n<p class=\"text-paragraph\">Adepto e sócio do Benfica, João Rodrigues foi membro do Organismo Autónomo da Associação Académica de Coimbra e presidente do Ginástica Futebol Clube e do Parede Futebol Clube, antes de chegar à condução da Associação de Futebol de Lisboa.</p>\n<p class=\"text-paragraph\">“Exerceu, entre 1989 e 1992, as funções de presidente da Federação Portuguesa de Futebol, tendo igualmente sido membro do Departamento de Assuntos Legais da FIFA, do Jury d´Appel da FIFA, do Conselho de Disciplina da FIFA, dos Quadros Técnicos da FIFA e presidente do Conselho de Disciplina do 1.º Mundial de clubes”, refere a FPF em comunicado.</p>\n<p class=\"text-paragraph\">Fernando Gomes, atual presidente da FPF, lamentou a morte de João Rodrigues, deixando as suas condolências a toda a família.</p>\n<p class=\"text-paragraph\">“Foi com grande pesar que tomei conhecimento da morte de João Rodrigues, histórico dirigente desportivo que foi, entre muitos outros cargos de relevo que ocupou, presidente da Associação de Futebol de Lisboa e presidente da Federação Portuguesa de Futebol”, disse.</p>\n<p class=\"text-paragraph\">Fernando Gomes lembrou que foi com João Rodrigues à frente dos destinos da FPF que Portugal se sagrou, por duas vezes, campeão mundial sub-20, em 1989, em Riade, e em 1991, em Lisboa.</p>\n<p class=\"text-paragraph\">“Reconhecido sócio e adepto do Benfica, construiu igualmente uma longa carreira internacional que prestigiou Portugal no seio da FIFA , instituição que serviu, em diversos cargos ligados às áreas jurídicas, ao longo de mais de 18 anos. Pai de sete filhos, dos quais sempre falava com incontido orgulho, deixa ao futebol um legado de serviço quase inigualável”, conclui.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>João Rodrigues, antigo presidente da Federação Portuguesa de Futebol, morreu este domingo, 29 de setembro, aos 91 anos, anunciou o organismo, lembrando o percurso do antigo dirigente, que desempenhou várias funções na FIFA e dirigiu a Associação de Futebol de Lisboa.</p>\n<p class=\"text-paragraph\">A Federação Portuguesa de Futebol (FPF) assinala que João Rodrigues, natural do concelho de Trancoso, cedo se notabilizou como “insigne advogado e dirigente desportivo”.</p>\n<p class=\"text-paragraph\">Adepto e sócio do Benfica, João Rodrigues foi membro do Organismo Autónomo da Associação Académica de Coimbra e presidente do Ginástica Futebol Clube e do Parede Futebol Clube, antes de chegar à condução da Associação de Futebol de Lisboa.</p>\n<p class=\"text-paragraph\">“Exerceu, entre 1989 e 1992, as funções de presidente da Federação Portuguesa de Futebol, tendo igualmente sido membro do Departamento de Assuntos Legais da FIFA, do Jury d´Appel da FIFA, do Conselho de Disciplina da FIFA, dos Quadros Técnicos da FIFA e presidente do Conselho de Disciplina do 1.º Mundial de clubes”, refere a FPF em comunicado.</p>\n<p class=\"text-paragraph\">Fernando Gomes, atual presidente da FPF, lamentou a morte de João Rodrigues, deixando as suas condolências a toda a família.</p>\n<p class=\"text-paragraph\">“Foi com grande pesar que tomei conhecimento da morte de João Rodrigues, histórico dirigente desportivo que foi, entre muitos outros cargos de relevo que ocupou, presidente da Associação de Futebol de Lisboa e presidente da Federação Portuguesa de Futebol”, disse.</p>\n<p class=\"text-paragraph\">Fernando Gomes lembrou que foi com João Rodrigues à frente dos destinos da FPF que Portugal se sagrou, por duas vezes, campeão mundial sub-20, em 1989, em Riade, e em 1991, em Lisboa.</p>\n<p class=\"text-paragraph\">“Reconhecido sócio e adepto do Benfica, construiu igualmente uma longa carreira internacional que prestigiou Portugal no seio da FIFA , instituição que serviu, em diversos cargos ligados às áreas jurídicas, ao longo de mais de 18 anos. Pai de sete filhos, dos quais sempre falava com incontido orgulho, deixa ao futebol um legado de serviço quase inigualável”, conclui.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175659",
         "title": "Mortágua diz que declarações de Marcelo sobre OE2025 condicionam democracia",
         "description": "Um dia depois do encontro entre o primeiro-ministro e o secretário-geral do PS sobre o OE2025, o Presidente da República afirmou que o \"Governo, atento ao interesse nacional, deve perceber que o interesse nacional é mais importante do que o programa do Governo e não ser inflexível\".",
         "link": "https://onovo.sapo.pt/noticias/mortagua-diz-que-declaracoes-de-marcelo-sobre-oe2025-condicionam-democracia/",
         "author": "NOVO com Lusa",
         "published": 1727611979000,
         "created": 1727611979000,
         "category": [
            "Política",
            "Últimas",
            "BE",
            "governo",
            "Marcelo Rebelo de Sousa",
            "OE2025"
         ],
         "content": "<p class=\"text-paragraph\">A coordenadora do BE, Mariana Mortágua, considerou este domingo, 29 de setembro, que as declarações do Presidente da República sobre a possibilidade de existirem eleições, caso o Orçamento do Estado seja chumbado, condicionam e contorcem a democracia.</p>\n<p class=\"text-paragraph\">“As eleições não podem nunca ser usadas como uma ameaça sobre o povo”, afirmou Mariana Mortágua, à margem de uma visita a aldeias que ficaram cercadas pelos incêndios no concelho de Águeda.</p>\n<p class=\"text-paragraph\">Questionada sobre as declarações do Presidente da República, que no sábado defendeu a necessidade do programa do Governo ser flexível, a líder do BE considerou que “o único efeito que tem é condicionar e contorcer a democracia”.</p>\n<p class=\"text-paragraph\">“Esta ideia de que se um orçamento chumbar o país vai para eleições, foi uma invenção do Presidente da República há uns anos e que não tem qualquer cabimento constitucional, cabimento democrático e cria uma pressão e chantagem permanente sobre os partidos”, referiu.</p>\n<p class=\"text-paragraph\">Mariana Mortágua acusou também o Presidente da República, Marcelo Rebelo de Sousa, de intervir na discussão do Orçamento do Estado “das formas mais diversas” e de tentar “condicionar o resultado final”.</p>\n<p class=\"text-paragraph\">As críticas da bloquista estenderam-se também ao Partido Socialista que, considerou, deve esclarecer as “ambiguidades que manteve relativamente ao orçamento”.</p>\n<p class=\"text-paragraph\">“Era importante que houvesse clareza porque um partido que viabiliza um orçamento está a viabilizar uma governação e se está a viabilizar uma governação não é oposição nem alternativa a essa governação”, observou, defendendo que o país precisa de uma alternativa, bem como de “alterações profundas” em diversas áreas.</p>\n<p class=\"text-paragraph\">“Há um país real ao qual é preciso dar resposta e este orçamento e a política não dão resposta a esse país real”, considerou.</p>\n<p class=\"text-paragraph\">Questionada se o único cenário que vislumbrava era o chumbo do Orçamento do Estado, Mariana Mortágua disse não lhe caber fazer futurologia, mas considerou a política deste Governo má em áreas como a saúde, habitação ou floresta.</p>\n<p class=\"text-paragraph\">“Por isso para nós é tão claro que o orçamento não pode ir para a frente”, acrescentou.</p>\n<p class=\"text-paragraph\">Um dia depois do encontro entre o primeiro-ministro e o secretário-geral do PS sobre o OE2025, o Presidente da República afirmou, em declarações transmitidas pela RTP, que o &#8220;Governo, atento ao interesse nacional, deve perceber que o interesse nacional é mais importante do que o programa do Governo e não ser inflexível&#8221;.</p>\n<p class=\"text-paragraph\">O chefe de Estado sublinhou que, “sobretudo num Governo minoritário”, como é o executivo PSD/CDS-PP liderado por Luís Montenegro, “o programa do Governo tem de se tornar flexível”, estendendo o conselho ao líder da oposição que, aconselhou, “tem de fazer um esforço em relação aos princípios que seriam ideais”.</p>\n<p class=\"text-paragraph\">“Se não fazem um esforço, sobra a responsabilidade para quem desempatar? Para o terceiro partido, quem vai desempatar é o terceiro partido, se o primeiro e o segundo não se entendem”, afirmou, numa referência ao Chega.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa acrescentou que “se esse terceiro partido decidir não decidir”, então a responsabilidade “sobra para o Presidente”.</p>\n<p class=\"text-paragraph\">“Ora, a última coisa que devia acontecer é essa, é fundamental que fosse no parlamento, que fosse pela iniciativa das principais forças políticas”, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A coordenadora do BE, Mariana Mortágua, considerou este domingo, 29 de setembro, que as declarações do Presidente da República sobre a possibilidade de existirem eleições, caso o Orçamento do Estado seja chumbado, condicionam e contorcem a democracia.</p>\n<p class=\"text-paragraph\">“As eleições não podem nunca ser usadas como uma ameaça sobre o povo”, afirmou Mariana Mortágua, à margem de uma visita a aldeias que ficaram cercadas pelos incêndios no concelho de Águeda.</p>\n<p class=\"text-paragraph\">Questionada sobre as declarações do Presidente da República, que no sábado defendeu a necessidade do programa do Governo ser flexível, a líder do BE considerou que “o único efeito que tem é condicionar e contorcer a democracia”.</p>\n<p class=\"text-paragraph\">“Esta ideia de que se um orçamento chumbar o país vai para eleições, foi uma invenção do Presidente da República há uns anos e que não tem qualquer cabimento constitucional, cabimento democrático e cria uma pressão e chantagem permanente sobre os partidos”, referiu.</p>\n<p class=\"text-paragraph\">Mariana Mortágua acusou também o Presidente da República, Marcelo Rebelo de Sousa, de intervir na discussão do Orçamento do Estado “das formas mais diversas” e de tentar “condicionar o resultado final”.</p>\n<p class=\"text-paragraph\">As críticas da bloquista estenderam-se também ao Partido Socialista que, considerou, deve esclarecer as “ambiguidades que manteve relativamente ao orçamento”.</p>\n<p class=\"text-paragraph\">“Era importante que houvesse clareza porque um partido que viabiliza um orçamento está a viabilizar uma governação e se está a viabilizar uma governação não é oposição nem alternativa a essa governação”, observou, defendendo que o país precisa de uma alternativa, bem como de “alterações profundas” em diversas áreas.</p>\n<p class=\"text-paragraph\">“Há um país real ao qual é preciso dar resposta e este orçamento e a política não dão resposta a esse país real”, considerou.</p>\n<p class=\"text-paragraph\">Questionada se o único cenário que vislumbrava era o chumbo do Orçamento do Estado, Mariana Mortágua disse não lhe caber fazer futurologia, mas considerou a política deste Governo má em áreas como a saúde, habitação ou floresta.</p>\n<p class=\"text-paragraph\">“Por isso para nós é tão claro que o orçamento não pode ir para a frente”, acrescentou.</p>\n<p class=\"text-paragraph\">Um dia depois do encontro entre o primeiro-ministro e o secretário-geral do PS sobre o OE2025, o Presidente da República afirmou, em declarações transmitidas pela RTP, que o &#8220;Governo, atento ao interesse nacional, deve perceber que o interesse nacional é mais importante do que o programa do Governo e não ser inflexível&#8221;.</p>\n<p class=\"text-paragraph\">O chefe de Estado sublinhou que, “sobretudo num Governo minoritário”, como é o executivo PSD/CDS-PP liderado por Luís Montenegro, “o programa do Governo tem de se tornar flexível”, estendendo o conselho ao líder da oposição que, aconselhou, “tem de fazer um esforço em relação aos princípios que seriam ideais”.</p>\n<p class=\"text-paragraph\">“Se não fazem um esforço, sobra a responsabilidade para quem desempatar? Para o terceiro partido, quem vai desempatar é o terceiro partido, se o primeiro e o segundo não se entendem”, afirmou, numa referência ao Chega.</p>\n<p class=\"text-paragraph\">Marcelo Rebelo de Sousa acrescentou que “se esse terceiro partido decidir não decidir”, então a responsabilidade “sobra para o Presidente”.</p>\n<p class=\"text-paragraph\">“Ora, a última coisa que devia acontecer é essa, é fundamental que fosse no parlamento, que fosse pela iniciativa das principais forças políticas”, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175657",
         "title": "Governo sobe em 25% valor pago aos bombeiros entre 15 e 19 deste mês",
         "description": "Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios da passada semana. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.",
         "link": "https://onovo.sapo.pt/noticias/governo-sobe-em-25-valor-pago-aos-bombeiros-entre-15-e-19-deste-mes/",
         "author": "NOVO com Lusa",
         "published": 1727608196000,
         "created": 1727608196000,
         "category": [
            "País",
            "Últimas",
            "Bombeiros",
            "governo",
            "incêndios",
            "salários"
         ],
         "content": "<p>O Governo anunciou este domingo, 29 de setembro, um aumento de 25% do valor diário pago aos bombeiros voluntários afetos ao Dispositivo Especial de Combate a Incêndios Rurais (DECIR) que combateram os incêndios rurais entre os dias 15 e 19 deste mês.</p>\n<p class=\"text-paragraph\">Em comunicado, o Ministério da Administração Interna (MAI) avança que o secretário de Estado da Proteção Civil “assinou esta semana o despacho de majoração do valor diário atribuído”, com o objetivo de “retribuir simbolicamente o esforço adicional dos bombeiros voluntários afetos ao DECIR”.</p>\n<p class=\"text-paragraph\">O despacho majora em 25% os valores diários pagos &#8211; respetivamente 67,30 euros e 78,30 euros, consoante se trate de bombeiros integrantes das várias equipas ou bombeiros do quadro de comando &#8211; entre os dias 15 e 19 de setembro, inclusive, período em que uma vaga de incêndios assolou o centro e norte do país.</p>\n<p class=\"text-paragraph\">De acordo com o MAI, “foi transmitido à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) para, com a maior brevidade possível, apurar os valores devidos ao abrigo deste despacho e promover a transferência dos valores para as associações humanitárias com a máxima brevidade”.</p>\n<p class=\"text-paragraph\">Salientando o “empenho extraordinário” destes profissionais, o Governo diz tratar-se de um “primeiro sinal, ainda que simbólico”, do reconhecimento dos “bombeiros como a coluna vertebral da Proteção Civil” e do trabalho que o executivo está a desenvolver para a “sua valorização”.</p>\n<p class=\"text-paragraph\">“A ministra da Administração Interna e o secretário de Estado da Proteção Civil, em nome do Governo, encetaram todos os esforços para, apesar da conhecida exigência orçamental, retribuir a extraordinária mobilização a que uma vez mais assistimos, por parte de milhares de mulheres e homens bombeiros voluntários afetos ao DECIR”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">Recordando o “período difícil e exigente em matéria de combate a incêndios rurais, com especial destaque nas zonas Centro e Norte do país”, que o país mais uma vez atravessou, o executivo diz estarem ainda “em curso” os levantamentos dos “prejuízos económico-sociais e humanos assinaláveis” causados pelos fogos.</p>\n<p class=\"text-paragraph\">“Todos os agentes de Proteção Civil, e em especial os bombeiros, demonstraram ser, uma vez mais, verdadeiros exemplos de resiliência e empenho, num contexto em que o DECIR foi colocado sob forte pressão e empenho máximo de meios”, remata.</p>\n<p class=\"text-paragraph\">Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios da passada semana. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p class=\"text-paragraph\">Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135.000 hectares, totalizando este ano a área ardida em Portugal quase 147.000 hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo anunciou este domingo, 29 de setembro, um aumento de 25% do valor diário pago aos bombeiros voluntários afetos ao Dispositivo Especial de Combate a Incêndios Rurais (DECIR) que combateram os incêndios rurais entre os dias 15 e 19 deste mês.</p>\n<p class=\"text-paragraph\">Em comunicado, o Ministério da Administração Interna (MAI) avança que o secretário de Estado da Proteção Civil “assinou esta semana o despacho de majoração do valor diário atribuído”, com o objetivo de “retribuir simbolicamente o esforço adicional dos bombeiros voluntários afetos ao DECIR”.</p>\n<p class=\"text-paragraph\">O despacho majora em 25% os valores diários pagos &#8211; respetivamente 67,30 euros e 78,30 euros, consoante se trate de bombeiros integrantes das várias equipas ou bombeiros do quadro de comando &#8211; entre os dias 15 e 19 de setembro, inclusive, período em que uma vaga de incêndios assolou o centro e norte do país.</p>\n<p class=\"text-paragraph\">De acordo com o MAI, “foi transmitido à Autoridade Nacional de Emergência e Proteção Civil (ANEPC) para, com a maior brevidade possível, apurar os valores devidos ao abrigo deste despacho e promover a transferência dos valores para as associações humanitárias com a máxima brevidade”.</p>\n<p class=\"text-paragraph\">Salientando o “empenho extraordinário” destes profissionais, o Governo diz tratar-se de um “primeiro sinal, ainda que simbólico”, do reconhecimento dos “bombeiros como a coluna vertebral da Proteção Civil” e do trabalho que o executivo está a desenvolver para a “sua valorização”.</p>\n<p class=\"text-paragraph\">“A ministra da Administração Interna e o secretário de Estado da Proteção Civil, em nome do Governo, encetaram todos os esforços para, apesar da conhecida exigência orçamental, retribuir a extraordinária mobilização a que uma vez mais assistimos, por parte de milhares de mulheres e homens bombeiros voluntários afetos ao DECIR”, lê-se no comunicado.</p>\n<p class=\"text-paragraph\">Recordando o “período difícil e exigente em matéria de combate a incêndios rurais, com especial destaque nas zonas Centro e Norte do país”, que o país mais uma vez atravessou, o executivo diz estarem ainda “em curso” os levantamentos dos “prejuízos económico-sociais e humanos assinaláveis” causados pelos fogos.</p>\n<p class=\"text-paragraph\">“Todos os agentes de Proteção Civil, e em especial os bombeiros, demonstraram ser, uma vez mais, verdadeiros exemplos de resiliência e empenho, num contexto em que o DECIR foi colocado sob forte pressão e empenho máximo de meios”, remata.</p>\n<p class=\"text-paragraph\">Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios da passada semana. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p class=\"text-paragraph\">Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135.000 hectares, totalizando este ano a área ardida em Portugal quase 147.000 hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175654",
         "title": "PS elegeu presidentes das 19 federações do partido e oito são estreantes",
         "description": "Puderam votar mais de 58 mil militantes, “o maior número de sempre com quotas pagas”.",
         "link": "https://onovo.sapo.pt/noticias/ps-elegeu-presidentes-das-19-federacoes-do-partido-e-oito-sao-estreantes/",
         "author": "NOVO com Lusa",
         "published": 1727606118000,
         "created": 1727606118000,
         "category": [
            "Política",
            "Últimas",
            "eleições",
            "federações",
            "PS"
         ],
         "content": "<p>O PS elegeu sexta e sábado, 27 e 28 de setembro, os presidentes das 19 Federações do PS, oito deles estreantes, num processo em que puderam votar mais de 58 mil militantes, “o maior número de sempre com quotas pagas”.</p>\n<p class=\"text-paragraph\">A informação foi transmitida hoje numa nota à imprensa do PS que refere que, nas quatro Federações em que houve disputa (Aveiro, Baixo Alentejo, Braga e Leiria), Nelson Brito renovou o mandato no Baixo Alentejo, Hugo Oliveira ganhou em Aveiro, Victor Hugo Salgado venceu na Federação de Braga e Gonçalo Lopes na de Leiria.</p>\n<p class=\"text-paragraph\">Em Braga, apresentavam-se dois candidatos, tendo saído derrotada a lista encabeçada por Luís Soares, ex-deputado e apoiante de José Luís Carneiro nas eleições internas, e vencido a lista de Victor Hugo Salgado, presidente da Câmara de Vizela e que esteve ao lado de Pedro Nuno Santos para a liderança do partido.</p>\n<p class=\"text-paragraph\">Outra das federações nas quais houve duas candidaturas concorrentes foi em Aveiro e neste caso eram dois apoiantes de Pedro Nuno Santos nas internas que disputaram o lugar: Jorge Sequeira, presidente da Câmara de São João da Madeira e atual líder da federação (que tentava um quarto e último mandato) e o deputado Hugo Oliveira, que saiu vencedor.</p>\n<p class=\"text-paragraph\">Segundo o PS, há oito eleitos pela primeira vez entre os 19 presidentes federativos agora eleitos: Hugo Oliveira, eleito presidente da Federação de Aveiro; Victor Hugo Salgado, em Braga; Benjamim Rodrigues, em Bragança; Ricardo Leão, na Federação da Área Urbana de Lisboa (FAUL); Gonçalo Lopes, em Leiria; Nuno Araújo, no Porto; André Pinotes Batista, em Setúbal, e Armando Mourisco, em Viseu.</p>\n<p class=\"text-paragraph\">Rui Santos volta a assumir o cargo de presidente da Federação de Vila Real.</p>\n<p class=\"text-paragraph\">Além de Nélson Brito, também foram reeleitos para um novo mandato Luís Graça (Algarve), Vítor Pereira (Castelo Branco), João Portugal (Coimbra), Luís Dias (Évora), Brian Silva (Federação Regional do Oeste &#8211; FRO), Alexandre Lote (Guarda), Luís Moreira Testa (Portalegre), Hugo Costa (Santarém) e Vítor Paulo Pereira (Viana do Castelo).</p>\n<p class=\"text-paragraph\">Nesta votação, foram ainda eleitos 4.460 delegados aos Congressos Federativos, aos quais se juntam 2.972 delegados inerentes.</p>\n<p class=\"text-paragraph\">Os congressos das federações do PS serão em 12 e 13 de outubro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS elegeu sexta e sábado, 27 e 28 de setembro, os presidentes das 19 Federações do PS, oito deles estreantes, num processo em que puderam votar mais de 58 mil militantes, “o maior número de sempre com quotas pagas”.</p>\n<p class=\"text-paragraph\">A informação foi transmitida hoje numa nota à imprensa do PS que refere que, nas quatro Federações em que houve disputa (Aveiro, Baixo Alentejo, Braga e Leiria), Nelson Brito renovou o mandato no Baixo Alentejo, Hugo Oliveira ganhou em Aveiro, Victor Hugo Salgado venceu na Federação de Braga e Gonçalo Lopes na de Leiria.</p>\n<p class=\"text-paragraph\">Em Braga, apresentavam-se dois candidatos, tendo saído derrotada a lista encabeçada por Luís Soares, ex-deputado e apoiante de José Luís Carneiro nas eleições internas, e vencido a lista de Victor Hugo Salgado, presidente da Câmara de Vizela e que esteve ao lado de Pedro Nuno Santos para a liderança do partido.</p>\n<p class=\"text-paragraph\">Outra das federações nas quais houve duas candidaturas concorrentes foi em Aveiro e neste caso eram dois apoiantes de Pedro Nuno Santos nas internas que disputaram o lugar: Jorge Sequeira, presidente da Câmara de São João da Madeira e atual líder da federação (que tentava um quarto e último mandato) e o deputado Hugo Oliveira, que saiu vencedor.</p>\n<p class=\"text-paragraph\">Segundo o PS, há oito eleitos pela primeira vez entre os 19 presidentes federativos agora eleitos: Hugo Oliveira, eleito presidente da Federação de Aveiro; Victor Hugo Salgado, em Braga; Benjamim Rodrigues, em Bragança; Ricardo Leão, na Federação da Área Urbana de Lisboa (FAUL); Gonçalo Lopes, em Leiria; Nuno Araújo, no Porto; André Pinotes Batista, em Setúbal, e Armando Mourisco, em Viseu.</p>\n<p class=\"text-paragraph\">Rui Santos volta a assumir o cargo de presidente da Federação de Vila Real.</p>\n<p class=\"text-paragraph\">Além de Nélson Brito, também foram reeleitos para um novo mandato Luís Graça (Algarve), Vítor Pereira (Castelo Branco), João Portugal (Coimbra), Luís Dias (Évora), Brian Silva (Federação Regional do Oeste &#8211; FRO), Alexandre Lote (Guarda), Luís Moreira Testa (Portalegre), Hugo Costa (Santarém) e Vítor Paulo Pereira (Viana do Castelo).</p>\n<p class=\"text-paragraph\">Nesta votação, foram ainda eleitos 4.460 delegados aos Congressos Federativos, aos quais se juntam 2.972 delegados inerentes.</p>\n<p class=\"text-paragraph\">Os congressos das federações do PS serão em 12 e 13 de outubro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175651",
         "title": "UCCLA recorda cardeal Alexandre do Nascimento como &#8220;um combatente&#8221; por Angola",
         "description": "Alexandre do Nascimento, único cardeal angolano, nasceu a 1 de março de 1925 em Malanje e foi um dos mais destacados líderes da Igreja Católica em Angola. Foi ordenado padre em 1952 e elevado a bispo em 10 de agosto de 1975.",
         "link": "https://onovo.sapo.pt/noticias/uccla-recorda-cardeal-alexandre-do-nascimento-como-um-combatente-por-angola/",
         "author": "NOVO com Lusa",
         "published": 1727605579000,
         "created": 1727605579000,
         "category": [
            "Lusofonia",
            "Últimas",
            "angola",
            "cardeal Alexandre do Nascimento",
            "UCCLA",
            "Vítor Ramalho"
         ],
         "content": "<p>O secretário-geral da União das Cidades Capitais de Língua Portuguesa (UCCLA), Vitor Ramalho, expressou à igreja angolana os pêsames pela morte, no sábado, do cardeal Alexandre do Nascimento, recordando-o como “um combatente” por Angola e pelo seu povo.</p>\n<p class=\"text-paragraph\">Na missiva dirigida ao presidente da Conferência Episcopal de Angola, Vitor Ramalho indica que foi delegado de curso da Faculdade de Direito de Lisboa, que Alexandre do Nascimento frequentou “com assinalável êxito” enquanto padre, no período de 1965-1970.</p>\n<p class=\"text-paragraph\">E recorda que o regime político anterior a 25 de Abril fixou a Alexandre do Nascimento residência permanente em Portugal, uma “sanção” aplicada pelas atividades anticolonialistas que desenvolveu pela independência de Angola”.</p>\n<p class=\"text-paragraph\">“Colega sempre solidário para com todos na Faculdade de Direito, foi uma referência, tornando-nos pessoalmente amigos próximos, também nos anseios à reconquista da liberdade”, acrescentou Vitor Ramalho, que evoca este período histórico no livro “As minhas Causas”.</p>\n<p class=\"text-paragraph\">“Pelo seu combate por Angola e pelo seu povo, pelo inestimável contributo que prestou à igreja católica e, em particular, à angolana”, o secretário-geral da UCCLA transmitiu os seus “mais sentidos pêsames”, em nome da instituição que dirige, mas também a título pessoal e pelos colegas do curso de Direito (1965-1970), que Vítor Ramalho e o cardeal Alexandre do Nascimento frequentaram.</p>\n<p class=\"text-paragraph\">Alexandre do Nascimento, único cardeal angolano, nasceu a 1 de março de 1925 em Malanje e foi um dos mais destacados líderes da Igreja Católica em Angola. Foi ordenado padre em 1952 e elevado a bispo em 10 de agosto de 1975.</p>\n<p class=\"text-paragraph\">Alexandre do Nascimento foi ordenado cardeal pelo Papa João Paulo II em 1983 e era o mais idoso membro do Colégio dos Cardeais.</p>\n<p class=\"text-paragraph\">Licenciado em Teologia, o cardeal angolano, que era arcebispo emérito de Luanda, participou dos conclaves de eleição do Papa Bento XVI (em 2005) e de eleição do Papa Francisco (em 2013), mas não tinha direito ao voto devido à idade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário-geral da União das Cidades Capitais de Língua Portuguesa (UCCLA), Vitor Ramalho, expressou à igreja angolana os pêsames pela morte, no sábado, do cardeal Alexandre do Nascimento, recordando-o como “um combatente” por Angola e pelo seu povo.</p>\n<p class=\"text-paragraph\">Na missiva dirigida ao presidente da Conferência Episcopal de Angola, Vitor Ramalho indica que foi delegado de curso da Faculdade de Direito de Lisboa, que Alexandre do Nascimento frequentou “com assinalável êxito” enquanto padre, no período de 1965-1970.</p>\n<p class=\"text-paragraph\">E recorda que o regime político anterior a 25 de Abril fixou a Alexandre do Nascimento residência permanente em Portugal, uma “sanção” aplicada pelas atividades anticolonialistas que desenvolveu pela independência de Angola”.</p>\n<p class=\"text-paragraph\">“Colega sempre solidário para com todos na Faculdade de Direito, foi uma referência, tornando-nos pessoalmente amigos próximos, também nos anseios à reconquista da liberdade”, acrescentou Vitor Ramalho, que evoca este período histórico no livro “As minhas Causas”.</p>\n<p class=\"text-paragraph\">“Pelo seu combate por Angola e pelo seu povo, pelo inestimável contributo que prestou à igreja católica e, em particular, à angolana”, o secretário-geral da UCCLA transmitiu os seus “mais sentidos pêsames”, em nome da instituição que dirige, mas também a título pessoal e pelos colegas do curso de Direito (1965-1970), que Vítor Ramalho e o cardeal Alexandre do Nascimento frequentaram.</p>\n<p class=\"text-paragraph\">Alexandre do Nascimento, único cardeal angolano, nasceu a 1 de março de 1925 em Malanje e foi um dos mais destacados líderes da Igreja Católica em Angola. Foi ordenado padre em 1952 e elevado a bispo em 10 de agosto de 1975.</p>\n<p class=\"text-paragraph\">Alexandre do Nascimento foi ordenado cardeal pelo Papa João Paulo II em 1983 e era o mais idoso membro do Colégio dos Cardeais.</p>\n<p class=\"text-paragraph\">Licenciado em Teologia, o cardeal angolano, que era arcebispo emérito de Luanda, participou dos conclaves de eleição do Papa Bento XVI (em 2005) e de eleição do Papa Francisco (em 2013), mas não tinha direito ao voto devido à idade.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175642",
         "title": "Albânia cada vez mais próxima da UE, Macedónia do Norte &#8216;trava&#8217; adesão",
         "description": "Apesar do investimento pela União Europeia, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.",
         "link": "https://onovo.sapo.pt/noticias/albania-cada-vez-mais-proxima-da-ue-macedonia-do-norte-trava-adesao/",
         "author": "NOVO com Lusa",
         "published": 1727601110000,
         "created": 1727601110000,
         "category": [
            "Mundo",
            "Últimas",
            "Albânia",
            "Macedónia",
            "UE"
         ],
         "content": "<p>A Albânia e a Macedónia do Norte estavam a fazer em conjunto o caminho para aderir à União Europeia (UE), mas enquanto Tirana progrediu Skopje estagnou, elegendo agora um Governo menos pró-europeu.</p>\n<p class=\"text-paragraph\">&#8220;Está muita coisa a acontecer [na Albânia] depois de um momento de estagnação […], a guerra na Ucrânia voltou a nossa atenção para o exterior. A Albânia tinha demonstrado, em Nova Iorque, que podia ser um parceiro de confiança e comportou-se como um terceiro elemento da União Europeia (UE) no Conselho de Segurança da ONU, [onde] só tínhamos França e Malta&#8221;, disse o embaixador da UE para a Albânia, Silvio Gonzato.</p>\n<p class=\"text-paragraph\">Em simultâneo, a UE percebeu a &#8220;importância geoestratégica da Albânia&#8221;, por isso, considerou necessário que esteja &#8220;segura e estável&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É um objetivo que 90% da população tem [fazer parte da UE], se os deixarmos à porta demasiado tempo, começam a olhar para o outro lado&#8221;, considerou o diplomata.</p>\n<p class=\"text-paragraph\">Mas a decisão de iniciar as negociações de adesão com a Albânia a partir de 15 de outubro &#8211; o país quer estar pronto para aderir em 2030 &#8211; não veio apenas do lado do bloco comunitário. Tirana também fez a sua parte, apesar da corrupção que prevalece num &#8220;panorama político muito polarizado&#8221;.</p>\n<p class=\"text-paragraph\">A reforma judicial exigida pela Comissão Europeia, fruto de legislação aprovada em 2016 &#8220;está a colher frutos hoje&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Tirana está a assumir-se como um elemento da UE, mais do que Belgrado&#8221;, capital sérvia, admitiu o embaixador, antigo representante do bloco comunitário nas Nações Unidas.</p>\n<p class=\"text-paragraph\">No entanto, ainda há dois grandes problemas que este país candidato tem de resolver: a educação e a saúde &#8220;estão em mau estado&#8221;.</p>\n<p class=\"text-paragraph\">Consultas atrasadas, vários escândalos de corrupção com esterilização de equipamentos e a referenciação de doentes oncológicos através de subornos nos últimos anos, por um lado, e o descrédito dos estudantes no país levou a uma emigração grande da camada mais jovem.</p>\n<p class=\"text-paragraph\">Em simultâneo, o clima de polarização levou à aprovação de legislação climática sem compromisso político, adiantou o embaixador, que reconheceu que essa legislação terá de ser revisitada durante as negociações para aderir à UE.</p>\n<p class=\"text-paragraph\">Apesar disso, Silvio Gonzato admitiu que a Albânia está a fazer progressos e que poderá encabeçar o próximo alargamento da UE.</p>\n<p class=\"text-paragraph\">Mas, para isso, precisou de &#8216;deslocar-se&#8217; da Macedónia do Norte.</p>\n<p class=\"text-paragraph\">Os dois países estão a receber financiamento para equiparar as infraestruturas nacionais aos padrões europeus, ao abrigo do Mecanismo da UE para o Financiamento dos Balcãs Ocidentais &#8211; que totaliza mais de 32 mil milhões de euros entre 2020 e 2024 &#8211; e de outros programas que captam investimento público e privado.</p>\n<p class=\"text-paragraph\">Apesar do investimento, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.</p>\n<p class=\"text-paragraph\">A alteração surgiu depois das eleições legislativas de 08 de maio. O partido A Tua Macedónia, nacionalista, conquistou 58 dos 123 lugares no parlamento, aquém da maioria absoluta.</p>\n<p class=\"text-paragraph\">A coligação Para um Futuro Europeu, encabeçada pelo partido que estava no poder, a União Social-Democrata da Macedónia, ficou em segundo lugar, empatando com a Frente Europeia.</p>\n<p class=\"text-paragraph\">A frustração da população com o arrastamento do processo de adesão está a ser apontada como o principal fator para a vitória de um partido nacionalista, com uma tendência menos pró-europeia.</p>\n<p class=\"text-paragraph\">Poderá ter contribuído também para esta vitória a propaganda antieuropeia disseminada nas redes sociais, por intervenientes com ligações a Moscovo, numa tentativa da Rússia de capitalizar a frustração com o processo de adesão.</p>\n<p class=\"text-paragraph\">Entre os países dos Balcãs Ocidentais, a Macedónia do Norte é dos que menos avançaram no processo de integração à UE, faltando cumprir várias reformas, nomeadamente no sistema judicial e no combate à corrupção, assim como no Estado de direito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Albânia e a Macedónia do Norte estavam a fazer em conjunto o caminho para aderir à União Europeia (UE), mas enquanto Tirana progrediu Skopje estagnou, elegendo agora um Governo menos pró-europeu.</p>\n<p class=\"text-paragraph\">&#8220;Está muita coisa a acontecer [na Albânia] depois de um momento de estagnação […], a guerra na Ucrânia voltou a nossa atenção para o exterior. A Albânia tinha demonstrado, em Nova Iorque, que podia ser um parceiro de confiança e comportou-se como um terceiro elemento da União Europeia (UE) no Conselho de Segurança da ONU, [onde] só tínhamos França e Malta&#8221;, disse o embaixador da UE para a Albânia, Silvio Gonzato.</p>\n<p class=\"text-paragraph\">Em simultâneo, a UE percebeu a &#8220;importância geoestratégica da Albânia&#8221;, por isso, considerou necessário que esteja &#8220;segura e estável&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É um objetivo que 90% da população tem [fazer parte da UE], se os deixarmos à porta demasiado tempo, começam a olhar para o outro lado&#8221;, considerou o diplomata.</p>\n<p class=\"text-paragraph\">Mas a decisão de iniciar as negociações de adesão com a Albânia a partir de 15 de outubro &#8211; o país quer estar pronto para aderir em 2030 &#8211; não veio apenas do lado do bloco comunitário. Tirana também fez a sua parte, apesar da corrupção que prevalece num &#8220;panorama político muito polarizado&#8221;.</p>\n<p class=\"text-paragraph\">A reforma judicial exigida pela Comissão Europeia, fruto de legislação aprovada em 2016 &#8220;está a colher frutos hoje&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Tirana está a assumir-se como um elemento da UE, mais do que Belgrado&#8221;, capital sérvia, admitiu o embaixador, antigo representante do bloco comunitário nas Nações Unidas.</p>\n<p class=\"text-paragraph\">No entanto, ainda há dois grandes problemas que este país candidato tem de resolver: a educação e a saúde &#8220;estão em mau estado&#8221;.</p>\n<p class=\"text-paragraph\">Consultas atrasadas, vários escândalos de corrupção com esterilização de equipamentos e a referenciação de doentes oncológicos através de subornos nos últimos anos, por um lado, e o descrédito dos estudantes no país levou a uma emigração grande da camada mais jovem.</p>\n<p class=\"text-paragraph\">Em simultâneo, o clima de polarização levou à aprovação de legislação climática sem compromisso político, adiantou o embaixador, que reconheceu que essa legislação terá de ser revisitada durante as negociações para aderir à UE.</p>\n<p class=\"text-paragraph\">Apesar disso, Silvio Gonzato admitiu que a Albânia está a fazer progressos e que poderá encabeçar o próximo alargamento da UE.</p>\n<p class=\"text-paragraph\">Mas, para isso, precisou de &#8216;deslocar-se&#8217; da Macedónia do Norte.</p>\n<p class=\"text-paragraph\">Os dois países estão a receber financiamento para equiparar as infraestruturas nacionais aos padrões europeus, ao abrigo do Mecanismo da UE para o Financiamento dos Balcãs Ocidentais &#8211; que totaliza mais de 32 mil milhões de euros entre 2020 e 2024 &#8211; e de outros programas que captam investimento público e privado.</p>\n<p class=\"text-paragraph\">Apesar do investimento, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.</p>\n<p class=\"text-paragraph\">A alteração surgiu depois das eleições legislativas de 08 de maio. O partido A Tua Macedónia, nacionalista, conquistou 58 dos 123 lugares no parlamento, aquém da maioria absoluta.</p>\n<p class=\"text-paragraph\">A coligação Para um Futuro Europeu, encabeçada pelo partido que estava no poder, a União Social-Democrata da Macedónia, ficou em segundo lugar, empatando com a Frente Europeia.</p>\n<p class=\"text-paragraph\">A frustração da população com o arrastamento do processo de adesão está a ser apontada como o principal fator para a vitória de um partido nacionalista, com uma tendência menos pró-europeia.</p>\n<p class=\"text-paragraph\">Poderá ter contribuído também para esta vitória a propaganda antieuropeia disseminada nas redes sociais, por intervenientes com ligações a Moscovo, numa tentativa da Rússia de capitalizar a frustração com o processo de adesão.</p>\n<p class=\"text-paragraph\">Entre os países dos Balcãs Ocidentais, a Macedónia do Norte é dos que menos avançaram no processo de integração à UE, faltando cumprir várias reformas, nomeadamente no sistema judicial e no combate à corrupção, assim como no Estado de direito.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175640",
         "title": "Número de países da UE a favor de restrições à imigração sobe e ameaça pacto dos 27",
         "description": "Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão.",
         "link": "https://onovo.sapo.pt/noticias/numero-de-paises-da-ue-a-favor-de-restricoes-a-imigracao-sobe-e-ameaca-pacto-dos-27/",
         "author": "NOVO com Lusa",
         "published": 1727597153000,
         "created": 1727597153000,
         "category": [
            "Mundo",
            "Últimas",
            "imigração",
            "UE"
         ],
         "content": "<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n",
         "media": {}
      }
   ]
}