{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178602",
         "title": "Centenas de bombeiros exigem valorização da carreira em manifestação em Lisboa",
         "description": "Sapadores exigem a valorização da carreira, que dizem não ser revista há mais de 20 anos, e o aumento de subsídios como o de risco.",
         "link": "https://onovo.sapo.pt/noticias/centenas-de-bombeiros-exigem-valorizacao-da-carreira-em-manifestacao-em-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1732534425000,
         "created": 1732534425000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bombeiros",
            "Bombeiros Sapadores",
            "manifestação"
         ],
         "content": "<p class=\"text-paragraph\">Centenas de bombeiros sapadores de várias regiões do país estão concentrados em Lisboa para exigir a valorização da carreira, que dizem não ser revista há mais de 20 anos, e o aumento de subsídios como o de risco.</p>\n<p class=\"text-paragraph\">&#8220;Estamos aqui a lutar pela carreira, cuja última valorização foi em 2002. Estamos a chegar a um ponto sem retorno. Não pedimos nada do outro mundo, apenas o que é justo&#8221;, disse à Lusa Ricardo Ribeiro, do Regimento de Sapadores de Lisboa.</p>\n<p class=\"text-paragraph\">Em 2002, “os bombeiros recebiam o equivalente a dois ou três salários mínimos nacionais e hoje, se retirarmos os subsídios, um bombeiro em início de carreira recebe abaixo do salário mínimo&#8221;, disse Ricardo Ribeiro à porta do Campos XXI, onde decorre uma reunião entre os sindicatos e elementos do Governo.</p>\n<p class=\"text-paragraph\">A maioria dos bombeiros está fardado e outros trazem t-shirts pretas onde se lê a frase &#8220;sapadores sem luta&#8221;. Além de Lisboa, há bombeiros de várias zonas do país, desde Coimbra, Leiria, Sardoal, Setúbal e Viseu.</p>\n<p class=\"text-paragraph\">&#8220;Já que não têm noção&#8230;tenham respeito&#8221;, é um dos cartazes da manifestação que começou ruidosa com palavras de ordem como &#8220;respeito&#8221; e &#8220;vergonha&#8221; e lançamento de petardos.</p>\n<p class=\"text-paragraph\">Os Sapadores Bombeiros estão presentes em 25 cidades do país, com mais de três mil elementos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Centenas de bombeiros sapadores de várias regiões do país estão concentrados em Lisboa para exigir a valorização da carreira, que dizem não ser revista há mais de 20 anos, e o aumento de subsídios como o de risco.</p>\n<p class=\"text-paragraph\">&#8220;Estamos aqui a lutar pela carreira, cuja última valorização foi em 2002. Estamos a chegar a um ponto sem retorno. Não pedimos nada do outro mundo, apenas o que é justo&#8221;, disse à Lusa Ricardo Ribeiro, do Regimento de Sapadores de Lisboa.</p>\n<p class=\"text-paragraph\">Em 2002, “os bombeiros recebiam o equivalente a dois ou três salários mínimos nacionais e hoje, se retirarmos os subsídios, um bombeiro em início de carreira recebe abaixo do salário mínimo&#8221;, disse Ricardo Ribeiro à porta do Campos XXI, onde decorre uma reunião entre os sindicatos e elementos do Governo.</p>\n<p class=\"text-paragraph\">A maioria dos bombeiros está fardado e outros trazem t-shirts pretas onde se lê a frase &#8220;sapadores sem luta&#8221;. Além de Lisboa, há bombeiros de várias zonas do país, desde Coimbra, Leiria, Sardoal, Setúbal e Viseu.</p>\n<p class=\"text-paragraph\">&#8220;Já que não têm noção&#8230;tenham respeito&#8221;, é um dos cartazes da manifestação que começou ruidosa com palavras de ordem como &#8220;respeito&#8221; e &#8220;vergonha&#8221; e lançamento de petardos.</p>\n<p class=\"text-paragraph\">Os Sapadores Bombeiros estão presentes em 25 cidades do país, com mais de três mil elementos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178598",
         "title": "Gouveia e Melo ausente da sessão solene do 25 de Novembro por estar em Angola",
         "description": "Chefe do Estado-Maior da Armada está em Angola numa \"reunião das Marinhas da CPLP\", que considerou de “elevada importância” e tem como temas “a proteção, defesa e ameaças às infraestruturas marítimas, cabos submarinos, condutas, plataformas petrolíferas, eólicas e outras” e fez-se representar pelo seu vice-almirante Aníbal Soares Ribeiro, que chegou à Assembleia da República com os chefes militares dos restantes ramos e do Estado-Maior General das Forças Armadas.",
         "link": "https://onovo.sapo.pt/noticias/gouveia-e-melo-ausente-da-sessao-solene-do-25-de-novembro-por-estar-em-angola/",
         "author": "NOVO com Lusa",
         "published": 1732532380000,
         "created": 1732532380000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "25 de novembro",
            "Chefe do Estado-Maior da Armada",
            "Henrique Gouveia e Melo"
         ],
         "content": "<p>Henrique Gouveia e Melo disse hoje à Lusa que não marcou presença na sessão solene do 25 de Novembro na Assembleia da República por estar em Angola para participar numa reunião das Marinhas da CPLP.</p>\n<p>Contactado pela Lusa, o chefe do Estado-Maio da Armada justificou a sua ausência afirmando que está em Angola numa &#8220;reunião das Marinhas da CPLP&#8221;, que considerou de “elevada importância” e tem como temas “a proteção, defesa e ameaças às infraestruturas marítimas, cabos submarinos, condutas, plataformas petrolíferas, eólicas e outras”.</p>\n<p>Gouveia e Melo fez-se representar na sessão solene evocativa do 25 de Novembro pelo seu vice-almirante Aníbal Soares Ribeiro, que chegou à Assembleia da República com os chefes militares dos restantes ramos e do Estado-Maior General das Forças Armadas.</p>\n<p>O chefe do Estado-Maior da Armada está no centro das atenções mediáticas depois de ter sido noticiado que o almirante já terá comunicado ao Governo que não assumirá mais um mandato à frente do ramo e que pretende anunciar no próximo ano uma candidatura a Presidente da República.</p>\n<p>Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como chefe do Estado-Maior da Armada em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Henrique Gouveia e Melo disse hoje à Lusa que não marcou presença na sessão solene do 25 de Novembro na Assembleia da República por estar em Angola para participar numa reunião das Marinhas da CPLP.</p>\n<p>Contactado pela Lusa, o chefe do Estado-Maio da Armada justificou a sua ausência afirmando que está em Angola numa &#8220;reunião das Marinhas da CPLP&#8221;, que considerou de “elevada importância” e tem como temas “a proteção, defesa e ameaças às infraestruturas marítimas, cabos submarinos, condutas, plataformas petrolíferas, eólicas e outras”.</p>\n<p>Gouveia e Melo fez-se representar na sessão solene evocativa do 25 de Novembro pelo seu vice-almirante Aníbal Soares Ribeiro, que chegou à Assembleia da República com os chefes militares dos restantes ramos e do Estado-Maior General das Forças Armadas.</p>\n<p>O chefe do Estado-Maior da Armada está no centro das atenções mediáticas depois de ter sido noticiado que o almirante já terá comunicado ao Governo que não assumirá mais um mandato à frente do ramo e que pretende anunciar no próximo ano uma candidatura a Presidente da República.</p>\n<p>Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como chefe do Estado-Maior da Armada em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178581",
         "title": "Branko: &#8220;Os primeiros anos foram prática, treino, dez mil horas, foram tentativa, erro&#8230;&#8221;",
         "description": "João Barbosa, DJ e produtor conhecido como Branko, celebra este ano 20 anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.",
         "link": "https://onovo.sapo.pt/noticias/branko-os-primeiros-anos-foram-pratica-treino-dez-mil-horas-foram-tentativa-erro/",
         "author": "João G. Oliveira",
         "published": 1732530647000,
         "created": 1732530647000,
         "category": [
            "Cultura & Lazer",
            "Entrevistas",
            "Multimédia",
            "Sapo Entretenimento",
            "Últimas",
            "1Uik-Project",
            "20 anos de carreira",
            "Branko",
            "Cooltrain Crew",
            "DJ RIOT",
            "Kalaf",
            "Rui Pité"
         ],
         "content": "<p>João Barbosa, DJ e produtor conhecido como Branko, celebra este ano 20 anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</p>\n<p><strong>Estás a comemorar 20 anos de carreira, mas os teus primeiros passos na música começaram um pouco antes&#8230; Como foram esses primeiros passos?</strong></p>\n<p>Eu acho que diria que talvez 30 anos… Não tanto, acho que só para aí com 17 ou 18 é que comecei a brincar um bocado com o software de produção de música, etc.. Associo sempre muito esses primeiros passos a exercícios&#8230; Fala-se muito sobre as dez mil horas de trabalho que é necessário colocar numa coisa para uma pessoa se consiga considerar que é minimamente bom a fazê-la. Sinto que esses primeiros talvez sete anos, seis anos de produção, só ali no sótão de casa dos meus pais, na Amadora, foram mesmo isso: foram prática, treino, dez mil horas, foram tentativa, erro&#8230; numa fase em que, se calhar, a produção de música eletrónica não era tão óbvia como hoje em dia, em que, se tens um problema, há sempre um tutorial no YouTube que te responde às questões todas. Nessa altura era um bocadinho mais profundo e dava um bocadinho mais de trabalho conseguir chegar às respostas, mas, felizmente, havia também alguns meios e alguns recursos. Era uma caminhada um bocadinho, se calhar, mais lenta do que seria hoje em dia. Mas sim, foi isso. Para mim foi muita tentativa e erro, já a começar a relacionar-me com muitas pessoas, obviamente o Rui Pité, o Riot – com quem depois criei Buraka Som Sistema –, éramos colegas na escola, portanto estávamos os dois exatamente na mesma situação. Ele produzia na marquise, eu produzia no sótão, tudo situações anexas da casa de cada um, de phones, obviamente&#8230; Nesse processo também fomos conhecendo pessoas. Chegámos a integrar um coletivo chamado Cooltrain Crew, do DJ Johnny, também um dos nossos mentores a nível de produção, DJing, etc.. Cruzámo-nos com o Kalaf, obviamente, e fomos cruzando-nos um bocadinho com as pessoas com quem, mais tarde, acabaríamos por começar um bocado a sério&#8230; E o momento que eu acabo por marcar como o primeiro momento relevante é para assinalar estes vinte anos é o primeiro disco de 1Uik-Project, <em>Strategies and Survival</em>, que saiu, se não me engano, em setembro de 2004.</p>\n<p><strong>Esta tua aventura pela música, chamemos-lhe assim, começou pela tua vontade de teres uma banda, mas não conseguias encontrar companheiros para tocar contigo…</strong></p>\n<p>Eu acho que isso é um bocadinho aquele impulso de jovem, sabes? Descobres e aprendes quatro acordes e é tipo “OK, já estou pronto para ter uma banda”. Foi um bocado esse momento&#8230; Inclusivamente foi com o próprio Rui Pité também, na bateria, e foi um momento assim meio banda que nós tivemos, que depois acabou por não se desenvolver. Diria que foi muito igual. Foi muito dado a experimentação, a testar e a perceber… Se calhar a aperceber-me até do quão aborrecido era tocar só um instrumento e chegar à conclusão que se calhar era muito mais interessante conseguir, num programa de computador, construir todo um mundo inteiro e construir uma banda inteira no FL Studio, na altura chamava se Fruity Loops, e trabalhar um bocadinho esse lado e trabalhar também com fontes sonoras da vida, do dia a dia… Sempre fui muito dado a andar com o Mini Disc com o microfone e gravar um bocadinho de, sei lá, conversas, músicos, viagens, etc.. Sempre achei muito interessante conseguir depois agarrar nisso e incluir nas produções. Acho que essa fase da banda começou a ser colocada de lado conforme ia começando a produzir, a descobrir a produção, a juntar <em>beats,</em> a descobrir o <em>DJing</em>  e a descobrir todo esse universo.</p>\n<p><strong>Foi quando também descobriste o computador do teu pai que podias fazer música… Esta coisa de que falaste agora de gravar os sons do quotidiano com o teu Mini Disc diz que surgiu também numa viagem que fizeste à Índia com o Rui. Como é que foi essa viagem em termos de descobrimento pessoal?</strong></p>\n<p>Eu já andava com o Mini Disc antes&#8230; Acho que foi essa viagem ainda foi em 2020, não foi com o Rui, foi com com alguns amigos meus também da Amadora, mas por acaso não com o Rui… Se calhar foi não necessariamente o descobrimento das gravações de rua e quase de <em>field recordings</em>, por assim dizer, mas foi se calhar o sítio mais rico que consegui captar e dos sítios em que consegui mais depois vir para casa, passar aquilo tudo para o computador e conseguir, de alguma forma, criar música. Lembro-me de ter tipo feito beats com pessoas a cantar na rua, com loops de conversas e intros e coisas e tentar meio que traduzir o que a pessoa estava a dizer, a tentar perceber um bocadinho o que é que era o quê&#8230; Foi assim um bocadinho uma viagem de descoberta, de perceber que as nossas experiências e que a vida real podia fazer podia fazer parte da música.</p>\n<p><strong>Como disseste, produzias no sótão, o Rui na marquise, fizeste muita música com ele, criaram um projeto, o Fusion Lab&#8230; Alguma vez vamos poder ouvir isso nalgum lado?</strong></p>\n<p>Ainda chegou a sair uma ou outra coisa, de uma forma quase mais promocional, se não me engano&#8230; Não tenho assim uma noção, não tenho memória exatamente do que possa ter saído&#8230;. Lembro-me que houve um disco de vinil promocional da Cooltrain Crew que tinha um lado B com um tema de Fusionlab. Acho que foi se calhar a nossa única aventura na edição e vamos poder ouvir&#8230; Posso dar-te um disco, tenho ali algumas cópias em baixo&#8230; (risos) Se quiseres, vais poder ouvir quando chegares a casa. Mas, de resto, acho que os dois interpretámos muito esse momento Fusion Lab quase como um laboratório de experiências, tal como o nome indica, para nos prepararmos para tudo o que vinha um bocado no futuro. Acho que os dois tivemos consciência, quando começámos a conseguir relacionar-nos com alguns artistas&#8230; Na altura, obviamente, acabámos por desenvolver uma série de trabalhos com uma pessoa como o Kalaf, por exemplo, mas também chegámos a trabalhar com outros os artistas, como por exemplo a Kika Santos ou uma cantora brasileira chamada Zizi, que estava que era assinada num selo chamado Nylon&#8230;</p>\n<p><strong>Onde o Kalaf tinha muito trabalho já editado&#8230;</strong></p>\n<p>Algum, algum&#8230; Depois havia um disco que estávamos a produzir para ele, que iria ser o disco de estreia dele, que depois meio que não foi aprovado pela editora e acabou por não arrancar&#8230; Mas sim, sinto que todo esse processo acabou por ser quase nós os dois a juntarmos as nossas ideias musicais e a começarmos a relacionar com uma rede de, à falta de uma palavra em português, <em>like minded people</em>, algures entre a Venteira, a Reboleira e o Bairro Alto e a desenvolver um bocadinho toda essa primeira camada de música que nós fizemos.</p>\n<p><strong>Como se estivesse nos Cooltrain Crew. Como foi estar numa banda de drum’n’bass?</strong></p>\n<p>Era mais um coletivo&#8230; Não achava que estava numa banda, era um bocadinho um coletivo&#8230; Nós fazíamos noites&#8230; Foi uma versão dois da Cooltrain Crew, já houve uma versão clássica, que teve no início dos inícios do drum&#8217;n&#8217;bass, nos anos 1990, que incluía uma série de DJ que ficaram quase os DJ residentes históricos da cidade de Lisboa, como o Dinis, o próprio Vítor Belanciano, Rui Murca e o Johnny, um bocado o percursor de tudo, e outros.. Depois meio que se desmontou esse projeto e nós acabámos por integrar uma segunda fase da Cooltrain Crew, em que, se calhar, o Johnny estava um bocadinho mais à procura de trazer, se calhar não tanto só o DJing, mas também a produção. Daí que acabou por juntar-se a nós e acabou por fazer sentido desenvolver esse trabalho juntos. Para mim foi super interessante e foi uma escola incrível&#8230; Sei lá, organizar a festa, produzir a festa, tocares. A primeira vez que toquei com vinil foi num evento, foi a fazer um set já com pessoas à frente. Nunca tinha experimentado sequer os gira-discos&#8230; Conseguia tocar e conseguia fazer sets, mas muito mais com CD ou com outras coisas que não misturando&#8230; Tocava uma música, depois tocava outra. E a primeira vez que toquei ia misturar um disco no outro. Tinha um e calculava como é que a coisa ia acontecer, mas tive que experimentar um bocadinho ao vivo para apanhar&#8230; Correu mais ou menos, portanto foi uma sequência enorme de primeiras vezes de tudo, que me deu uma escola incrível e também, se calhar, um passaporte de entrada nesta rede tipo de uma Lisboa ainda um bocado quase secreta nessa altura e que foi super interessante.</p>\n<p><strong>Nesta altura eras conhecido como Lil’ John, até que conheceste o Lil Jon norte-americano. Como foi esse momento?</strong></p>\n<p>Foi awkward, acho que foi bastante estranho. Acho que não cheguei a conhecê-lo&#8230; Conheci-o, cruzei-me com ele, foi me apresentado e, nesse momento, tive um bocado aquela vergonha de dizer que tinha o mesmo nome que ele. Até porque acho que foi o nome que me foi dado, nem tinha nunca pensado muito no assunto. Foi sem dúvida um momento em que eu, internamente, pensei&#8230; Isto foi no Terminal Five em Nova Iorque, no concerto da Santigold, ela estava a lançar o primeiro álbum. Quem me apresentou foi o Diplo, até, eles estavam a trabalhar juntos na altura. Acho que foi o momento em que me apercebi que tinha que pensar seriamente em arranjar um nome diferente.</p>\n<p><strong>Também já falámos aqui dos 1Uik-Project, com o Kalaf. Não têm muito trabalho editado&#8230; Como foram esses esses tempos?</strong></p>\n<p>Para mim é um bocadinho onde eu conto o início, talvez por ter sido uma experiência para mim já bastante mais completa a nível de trabalhar num processo criativo de um disco, aprender todos os passos do que vem a seguir. De pensar numa capa, pensar num conceito, pensar na montagem sequer de um alinhamento, de uma tracklist de um álbum&#8230; Pensar numa série de coisas e fazê-lo um bocadinho com o Kalaf. Fazermos os dois esse processo num agosto super aborrecido em Lisboa, em que não se passava nada, e que acabámos por decidir que íamos agarrar nesse aborrecimento e transformar num disco. Depois todo o processo a seguir, que para mim foi mais marcante, de transformar uma semana de criação num disco que desse para ser consumido pelas pessoas. Obviamente que o que o Kalaf escrevia já tinha muito impacto e eu tentava acompanhar com as paisagens sonoras a condizer e a tentar chegar também ao mesmo nível em que ele estava&#8230; Mas o disco acabou por ter um destaque interessante e acabou por meio que mexer um bocadinho as águas, talvez pela abordagem um pouco mais&#8230; não tão <em>strict</em>, não tão rígida da Bíblia do Hip-Hop. No fundo, acho que foi um disco de hip-hop, principalmente olhando agora historicamente para o projeto&#8230; Nem todos os beats eram hip-hop, mas, em geral, acho que foi visto como um disco de hip-hop, mas era um hip-hop assim diferente, se calhar influenciado muito mais pelo que estava a acontecer em Londres, tipo projetos como New Flesh ou Roots Manuva e coisas assim, do que necessariamente aquele hip-hop histórico de Nova Iorque, dos clássicos&#8230; Isso acho que se ouve e se sente que foi, se calhar, quase um projeto de hip-hop, mas mais pender para a música eletrónica.</p>\n<p><strong>Veja a primeira parte da entrevista com Branko</strong>:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/EtPrPiHfkPR5mRLdlQKV/mov/1&amp;relatedVideos=none&amp;autoStart=1\" width=\"640\" height=\"360\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d&#8217;Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>João Barbosa, DJ e produtor conhecido como Branko, celebra este ano 20 anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</p>\n<p><strong>Estás a comemorar 20 anos de carreira, mas os teus primeiros passos na música começaram um pouco antes&#8230; Como foram esses primeiros passos?</strong></p>\n<p>Eu acho que diria que talvez 30 anos… Não tanto, acho que só para aí com 17 ou 18 é que comecei a brincar um bocado com o software de produção de música, etc.. Associo sempre muito esses primeiros passos a exercícios&#8230; Fala-se muito sobre as dez mil horas de trabalho que é necessário colocar numa coisa para uma pessoa se consiga considerar que é minimamente bom a fazê-la. Sinto que esses primeiros talvez sete anos, seis anos de produção, só ali no sótão de casa dos meus pais, na Amadora, foram mesmo isso: foram prática, treino, dez mil horas, foram tentativa, erro&#8230; numa fase em que, se calhar, a produção de música eletrónica não era tão óbvia como hoje em dia, em que, se tens um problema, há sempre um tutorial no YouTube que te responde às questões todas. Nessa altura era um bocadinho mais profundo e dava um bocadinho mais de trabalho conseguir chegar às respostas, mas, felizmente, havia também alguns meios e alguns recursos. Era uma caminhada um bocadinho, se calhar, mais lenta do que seria hoje em dia. Mas sim, foi isso. Para mim foi muita tentativa e erro, já a começar a relacionar-me com muitas pessoas, obviamente o Rui Pité, o Riot – com quem depois criei Buraka Som Sistema –, éramos colegas na escola, portanto estávamos os dois exatamente na mesma situação. Ele produzia na marquise, eu produzia no sótão, tudo situações anexas da casa de cada um, de phones, obviamente&#8230; Nesse processo também fomos conhecendo pessoas. Chegámos a integrar um coletivo chamado Cooltrain Crew, do DJ Johnny, também um dos nossos mentores a nível de produção, DJing, etc.. Cruzámo-nos com o Kalaf, obviamente, e fomos cruzando-nos um bocadinho com as pessoas com quem, mais tarde, acabaríamos por começar um bocado a sério&#8230; E o momento que eu acabo por marcar como o primeiro momento relevante é para assinalar estes vinte anos é o primeiro disco de 1Uik-Project, <em>Strategies and Survival</em>, que saiu, se não me engano, em setembro de 2004.</p>\n<p><strong>Esta tua aventura pela música, chamemos-lhe assim, começou pela tua vontade de teres uma banda, mas não conseguias encontrar companheiros para tocar contigo…</strong></p>\n<p>Eu acho que isso é um bocadinho aquele impulso de jovem, sabes? Descobres e aprendes quatro acordes e é tipo “OK, já estou pronto para ter uma banda”. Foi um bocado esse momento&#8230; Inclusivamente foi com o próprio Rui Pité também, na bateria, e foi um momento assim meio banda que nós tivemos, que depois acabou por não se desenvolver. Diria que foi muito igual. Foi muito dado a experimentação, a testar e a perceber… Se calhar a aperceber-me até do quão aborrecido era tocar só um instrumento e chegar à conclusão que se calhar era muito mais interessante conseguir, num programa de computador, construir todo um mundo inteiro e construir uma banda inteira no FL Studio, na altura chamava se Fruity Loops, e trabalhar um bocadinho esse lado e trabalhar também com fontes sonoras da vida, do dia a dia… Sempre fui muito dado a andar com o Mini Disc com o microfone e gravar um bocadinho de, sei lá, conversas, músicos, viagens, etc.. Sempre achei muito interessante conseguir depois agarrar nisso e incluir nas produções. Acho que essa fase da banda começou a ser colocada de lado conforme ia começando a produzir, a descobrir a produção, a juntar <em>beats,</em> a descobrir o <em>DJing</em>  e a descobrir todo esse universo.</p>\n<p><strong>Foi quando também descobriste o computador do teu pai que podias fazer música… Esta coisa de que falaste agora de gravar os sons do quotidiano com o teu Mini Disc diz que surgiu também numa viagem que fizeste à Índia com o Rui. Como é que foi essa viagem em termos de descobrimento pessoal?</strong></p>\n<p>Eu já andava com o Mini Disc antes&#8230; Acho que foi essa viagem ainda foi em 2020, não foi com o Rui, foi com com alguns amigos meus também da Amadora, mas por acaso não com o Rui… Se calhar foi não necessariamente o descobrimento das gravações de rua e quase de <em>field recordings</em>, por assim dizer, mas foi se calhar o sítio mais rico que consegui captar e dos sítios em que consegui mais depois vir para casa, passar aquilo tudo para o computador e conseguir, de alguma forma, criar música. Lembro-me de ter tipo feito beats com pessoas a cantar na rua, com loops de conversas e intros e coisas e tentar meio que traduzir o que a pessoa estava a dizer, a tentar perceber um bocadinho o que é que era o quê&#8230; Foi assim um bocadinho uma viagem de descoberta, de perceber que as nossas experiências e que a vida real podia fazer podia fazer parte da música.</p>\n<p><strong>Como disseste, produzias no sótão, o Rui na marquise, fizeste muita música com ele, criaram um projeto, o Fusion Lab&#8230; Alguma vez vamos poder ouvir isso nalgum lado?</strong></p>\n<p>Ainda chegou a sair uma ou outra coisa, de uma forma quase mais promocional, se não me engano&#8230; Não tenho assim uma noção, não tenho memória exatamente do que possa ter saído&#8230;. Lembro-me que houve um disco de vinil promocional da Cooltrain Crew que tinha um lado B com um tema de Fusionlab. Acho que foi se calhar a nossa única aventura na edição e vamos poder ouvir&#8230; Posso dar-te um disco, tenho ali algumas cópias em baixo&#8230; (risos) Se quiseres, vais poder ouvir quando chegares a casa. Mas, de resto, acho que os dois interpretámos muito esse momento Fusion Lab quase como um laboratório de experiências, tal como o nome indica, para nos prepararmos para tudo o que vinha um bocado no futuro. Acho que os dois tivemos consciência, quando começámos a conseguir relacionar-nos com alguns artistas&#8230; Na altura, obviamente, acabámos por desenvolver uma série de trabalhos com uma pessoa como o Kalaf, por exemplo, mas também chegámos a trabalhar com outros os artistas, como por exemplo a Kika Santos ou uma cantora brasileira chamada Zizi, que estava que era assinada num selo chamado Nylon&#8230;</p>\n<p><strong>Onde o Kalaf tinha muito trabalho já editado&#8230;</strong></p>\n<p>Algum, algum&#8230; Depois havia um disco que estávamos a produzir para ele, que iria ser o disco de estreia dele, que depois meio que não foi aprovado pela editora e acabou por não arrancar&#8230; Mas sim, sinto que todo esse processo acabou por ser quase nós os dois a juntarmos as nossas ideias musicais e a começarmos a relacionar com uma rede de, à falta de uma palavra em português, <em>like minded people</em>, algures entre a Venteira, a Reboleira e o Bairro Alto e a desenvolver um bocadinho toda essa primeira camada de música que nós fizemos.</p>\n<p><strong>Como se estivesse nos Cooltrain Crew. Como foi estar numa banda de drum’n’bass?</strong></p>\n<p>Era mais um coletivo&#8230; Não achava que estava numa banda, era um bocadinho um coletivo&#8230; Nós fazíamos noites&#8230; Foi uma versão dois da Cooltrain Crew, já houve uma versão clássica, que teve no início dos inícios do drum&#8217;n&#8217;bass, nos anos 1990, que incluía uma série de DJ que ficaram quase os DJ residentes históricos da cidade de Lisboa, como o Dinis, o próprio Vítor Belanciano, Rui Murca e o Johnny, um bocado o percursor de tudo, e outros.. Depois meio que se desmontou esse projeto e nós acabámos por integrar uma segunda fase da Cooltrain Crew, em que, se calhar, o Johnny estava um bocadinho mais à procura de trazer, se calhar não tanto só o DJing, mas também a produção. Daí que acabou por juntar-se a nós e acabou por fazer sentido desenvolver esse trabalho juntos. Para mim foi super interessante e foi uma escola incrível&#8230; Sei lá, organizar a festa, produzir a festa, tocares. A primeira vez que toquei com vinil foi num evento, foi a fazer um set já com pessoas à frente. Nunca tinha experimentado sequer os gira-discos&#8230; Conseguia tocar e conseguia fazer sets, mas muito mais com CD ou com outras coisas que não misturando&#8230; Tocava uma música, depois tocava outra. E a primeira vez que toquei ia misturar um disco no outro. Tinha um e calculava como é que a coisa ia acontecer, mas tive que experimentar um bocadinho ao vivo para apanhar&#8230; Correu mais ou menos, portanto foi uma sequência enorme de primeiras vezes de tudo, que me deu uma escola incrível e também, se calhar, um passaporte de entrada nesta rede tipo de uma Lisboa ainda um bocado quase secreta nessa altura e que foi super interessante.</p>\n<p><strong>Nesta altura eras conhecido como Lil’ John, até que conheceste o Lil Jon norte-americano. Como foi esse momento?</strong></p>\n<p>Foi awkward, acho que foi bastante estranho. Acho que não cheguei a conhecê-lo&#8230; Conheci-o, cruzei-me com ele, foi me apresentado e, nesse momento, tive um bocado aquela vergonha de dizer que tinha o mesmo nome que ele. Até porque acho que foi o nome que me foi dado, nem tinha nunca pensado muito no assunto. Foi sem dúvida um momento em que eu, internamente, pensei&#8230; Isto foi no Terminal Five em Nova Iorque, no concerto da Santigold, ela estava a lançar o primeiro álbum. Quem me apresentou foi o Diplo, até, eles estavam a trabalhar juntos na altura. Acho que foi o momento em que me apercebi que tinha que pensar seriamente em arranjar um nome diferente.</p>\n<p><strong>Também já falámos aqui dos 1Uik-Project, com o Kalaf. Não têm muito trabalho editado&#8230; Como foram esses esses tempos?</strong></p>\n<p>Para mim é um bocadinho onde eu conto o início, talvez por ter sido uma experiência para mim já bastante mais completa a nível de trabalhar num processo criativo de um disco, aprender todos os passos do que vem a seguir. De pensar numa capa, pensar num conceito, pensar na montagem sequer de um alinhamento, de uma tracklist de um álbum&#8230; Pensar numa série de coisas e fazê-lo um bocadinho com o Kalaf. Fazermos os dois esse processo num agosto super aborrecido em Lisboa, em que não se passava nada, e que acabámos por decidir que íamos agarrar nesse aborrecimento e transformar num disco. Depois todo o processo a seguir, que para mim foi mais marcante, de transformar uma semana de criação num disco que desse para ser consumido pelas pessoas. Obviamente que o que o Kalaf escrevia já tinha muito impacto e eu tentava acompanhar com as paisagens sonoras a condizer e a tentar chegar também ao mesmo nível em que ele estava&#8230; Mas o disco acabou por ter um destaque interessante e acabou por meio que mexer um bocadinho as águas, talvez pela abordagem um pouco mais&#8230; não tão <em>strict</em>, não tão rígida da Bíblia do Hip-Hop. No fundo, acho que foi um disco de hip-hop, principalmente olhando agora historicamente para o projeto&#8230; Nem todos os beats eram hip-hop, mas, em geral, acho que foi visto como um disco de hip-hop, mas era um hip-hop assim diferente, se calhar influenciado muito mais pelo que estava a acontecer em Londres, tipo projetos como New Flesh ou Roots Manuva e coisas assim, do que necessariamente aquele hip-hop histórico de Nova Iorque, dos clássicos&#8230; Isso acho que se ouve e se sente que foi, se calhar, quase um projeto de hip-hop, mas mais pender para a música eletrónica.</p>\n<p><strong>Veja a primeira parte da entrevista com Branko</strong>:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/EtPrPiHfkPR5mRLdlQKV/mov/1&amp;relatedVideos=none&amp;autoStart=1\" width=\"640\" height=\"360\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d&#8217;Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178591",
         "title": "Polícia Judiciária registou 344 mulheres violadas entre janeiro e setembro deste ano",
         "description": "Dados da Polícia Judiciária, fornecidos no âmbito do Dia Internacional da Eliminação da Violência contra as Mulheres, indicam que 65% das vítimas de crimes de violação em 2022, 2023 e nos primeiros três trimestres de 2024 são mulheres.",
         "link": "https://onovo.sapo.pt/noticias/policia-judiciaria-registou-344-mulheres-violadas-entre-janeiro-e-setembro-deste-ano/",
         "author": "NOVO com Lusa",
         "published": 1732529283000,
         "created": 1732529283000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Dia Internacional pela Eliminação da Violência contra a Mulher",
            "femicídio",
            "mulheres",
            "Observatório de Mulheres Assassinadas",
            "Omã",
            "Polícia Judiciária",
            "Violência de Género",
            "Violência Doméstica"
         ],
         "content": "<p>Entre janeiro e setembro deste ano 344 mulheres foram violadas em Portugal, disse esta segunda-feira à agência Lusa fonte oficial da Polícia Judiciária.</p>\n<p>Dados da Judiciária fornecidos no âmbito do Dia Internacional da Eliminação da Violência contra as Mulheres, que se assinala hoje, indicam que 65% das vítimas de crimes de violação em 2022, 2023 e nos primeiros três trimestres de 2024 são mulheres.</p>\n<p>Em 2022, a Polícia Judiciária registou 421 mulheres violadas num universo de 630 violações e em 2023 houve 359 casos de mulheres violadas num universo de 551. Entre janeiro e setembro deste ano há registo de 521 violações, sendo 344 mulheres.</p>\n<p>Sobre o número de mulheres vítimas de homicídio em contexto de violência doméstica há registos de 56 femicídios entre 1 de janeiro de 2022 e 30 de setembro de 2024.</p>\n<p>Segundo os dados mais recentes da Polícia Judiciária, foram mortas 15 mulheres nos primeiros três trimestres de 2024 num universo de 18 homicídios em contexto de violência doméstica. Em 2022 foram contabilizados 24 femicídios num universo de 28 homicídios em contexto de violência doméstica. Em 2023 foram registados 17 femicídios num total de 22 homicídios.</p>\n<p>Dados do Observatório de Mulheres Assassinadas (OMA), demonstram, por sua vez, que na maior parte dos femicídios, em particular em contexto de relações de intimidade, &#8220;existia violência doméstica prévia&#8221;. Segundo dados da OMA revelados na semana passada, entre 1 de janeiro e 15 de novembro de 2024, houve 20 vítimas de femicídio consumado e &#8220;30 tentativas de femicídios&#8221; no mesmo período de tempo de 2024.</p>\n<p>&#8220;Analisando os dados dos femicídios e das tentativas de femicídio conjuntamente, 50 mulheres sofreram um atentado às suas vidas em 2024. Quase cinco por mês. É fundamental prevenir os femicídios, dando respostas mais adequadas e principalmente mais céleres a situações de violência doméstica&#8221;, alertou Cátia Pontedeira, da OMA.</p>\n<p>Segundo Cátia Pontedeira, antes do femicídio, as vítimas sofrem várias outras formas de violência prévia, que incluem, muitas vezes, ameaças de morte. Essas ameaças de morte não devem ser desvalorizadas&#8221;, avisou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Entre janeiro e setembro deste ano 344 mulheres foram violadas em Portugal, disse esta segunda-feira à agência Lusa fonte oficial da Polícia Judiciária.</p>\n<p>Dados da Judiciária fornecidos no âmbito do Dia Internacional da Eliminação da Violência contra as Mulheres, que se assinala hoje, indicam que 65% das vítimas de crimes de violação em 2022, 2023 e nos primeiros três trimestres de 2024 são mulheres.</p>\n<p>Em 2022, a Polícia Judiciária registou 421 mulheres violadas num universo de 630 violações e em 2023 houve 359 casos de mulheres violadas num universo de 551. Entre janeiro e setembro deste ano há registo de 521 violações, sendo 344 mulheres.</p>\n<p>Sobre o número de mulheres vítimas de homicídio em contexto de violência doméstica há registos de 56 femicídios entre 1 de janeiro de 2022 e 30 de setembro de 2024.</p>\n<p>Segundo os dados mais recentes da Polícia Judiciária, foram mortas 15 mulheres nos primeiros três trimestres de 2024 num universo de 18 homicídios em contexto de violência doméstica. Em 2022 foram contabilizados 24 femicídios num universo de 28 homicídios em contexto de violência doméstica. Em 2023 foram registados 17 femicídios num total de 22 homicídios.</p>\n<p>Dados do Observatório de Mulheres Assassinadas (OMA), demonstram, por sua vez, que na maior parte dos femicídios, em particular em contexto de relações de intimidade, &#8220;existia violência doméstica prévia&#8221;. Segundo dados da OMA revelados na semana passada, entre 1 de janeiro e 15 de novembro de 2024, houve 20 vítimas de femicídio consumado e &#8220;30 tentativas de femicídios&#8221; no mesmo período de tempo de 2024.</p>\n<p>&#8220;Analisando os dados dos femicídios e das tentativas de femicídio conjuntamente, 50 mulheres sofreram um atentado às suas vidas em 2024. Quase cinco por mês. É fundamental prevenir os femicídios, dando respostas mais adequadas e principalmente mais céleres a situações de violência doméstica&#8221;, alertou Cátia Pontedeira, da OMA.</p>\n<p>Segundo Cátia Pontedeira, antes do femicídio, as vítimas sofrem várias outras formas de violência prévia, que incluem, muitas vezes, ameaças de morte. Essas ameaças de morte não devem ser desvalorizadas&#8221;, avisou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178588",
         "title": "Marcelo &#8220;apela à ação vigorosa de todos no combate&#8221; à violência doméstica",
         "description": "Presidente da República assinala este dia internacional com uma mensagem publicada no site oficial da Presidência da República e volta a associar-se à campanha “Orange Day” das Nações Unidas.",
         "link": "https://onovo.sapo.pt/noticias/marcelo-apela-a-acao-vigorosa-de-todos-no-combate-a-violencia-domestica/",
         "author": "NOVO com Lusa",
         "published": 1732528623000,
         "created": 1732528623000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Dia Internacional pela Eliminação da Violência contra a Mulher",
            "Marcelo Rebelo de Sousa",
            "mulheres",
            "Violência de Género",
            "Violência Doméstica"
         ],
         "content": "<p>Marcelo Rebelo de Sousa pede “ação vigorosa” no combate à violência doméstica, no Dia Internacional para a Eliminação da Violência Contra as Mulheres, em que o Palácio de Belém ficará, uma vez mais, simbolicamente, iluminado de laranja.</p>\n<p>Marcelo assinala este dia internacional com uma mensagem publicada no site oficial da Presidência da República e volta a associar-se à campanha “Orange Day” das Nações Unidas.</p>\n<p>“O Presidente da República apela à ação vigorosa de todos no combate ao flagelo da violência doméstica, profundamente grave em Portugal”, lê-se na mensagem.</p>\n<p>Na mesma nota, é anunciado que neste dia o Palácio de Belém ficará iluminado “de cor de laranja de forma de dar visibilidade a esta causa”.</p>\n<p>Em anos anteriores, 2020, 2021 e 2023, neste dia internacional, o Palácio de Belém também foi iluminado de cor laranja, para dar visibilidade à causa do combate à violência contra as mulheres.</p>\n<p>Em 2022, a Presidência da República decidiu não fazer a habitual iluminação de Natal nem “outras simbólicas iluminações especiais”, para poupança de energia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa pede “ação vigorosa” no combate à violência doméstica, no Dia Internacional para a Eliminação da Violência Contra as Mulheres, em que o Palácio de Belém ficará, uma vez mais, simbolicamente, iluminado de laranja.</p>\n<p>Marcelo assinala este dia internacional com uma mensagem publicada no site oficial da Presidência da República e volta a associar-se à campanha “Orange Day” das Nações Unidas.</p>\n<p>“O Presidente da República apela à ação vigorosa de todos no combate ao flagelo da violência doméstica, profundamente grave em Portugal”, lê-se na mensagem.</p>\n<p>Na mesma nota, é anunciado que neste dia o Palácio de Belém ficará iluminado “de cor de laranja de forma de dar visibilidade a esta causa”.</p>\n<p>Em anos anteriores, 2020, 2021 e 2023, neste dia internacional, o Palácio de Belém também foi iluminado de cor laranja, para dar visibilidade à causa do combate à violência contra as mulheres.</p>\n<p>Em 2022, a Presidência da República decidiu não fazer a habitual iluminação de Natal nem “outras simbólicas iluminações especiais”, para poupança de energia.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178586",
         "title": "Montenegro afirma que violência doméstica diz respeito a todos e deve ser denunciada",
         "description": "Primeiro-ministro considera que a violência contra as mulheres é “uma das violações mais graves dos direitos humanos” e frisou que, para a combater, são necessárias políticas que garantam a sua diminuição e apoiem as vítimas”.",
         "link": "https://onovo.sapo.pt/noticias/montenegro-afirma-que-violencia-domestica-diz-respeito-a-todos-e-deve-ser-denunciada/",
         "author": "NOVO com Lusa",
         "published": 1732528050000,
         "created": 1732528050000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Dia Internacional pela Eliminação da Violência contra a Mulher",
            "governo",
            "Luís Montenegro",
            "mulheres",
            "Violência de Género",
            "Violência Doméstica"
         ],
         "content": "<p>Luís Montenegro apelou hoje à consciencialização de que o crime de violência doméstica é um crime público, que deve ser denunciado, e garantiu que o Governo está empenhado na luta contra esse fenómeno, estando a reforçar os seus meios.</p>\n<p>“Estamos empenhados [na luta contra a violência doméstica] e o nosso compromisso vai no sentido de lutar por uma sociedade onde todas as mulheres vivam em liberdade, sem medo e com pleno acesso a todos os seus direitos”, afirmou o primeiro-ministro, <strong><a href=\"https://www.rtp.pt/noticias/politica/primeiro-ministro-em-exclusivo-a-antena-1-a-violencia-domestica-e-um-problema-de-todos-nos_a1617224\">em declarações à Antena 1</a></strong>, no Dia Internacional pela Eliminação da Violência contra as Mulheres.</p>\n<p>Montenegro considerou que a violência contra as mulheres é “uma das violações mais graves dos direitos humanos” e frisou que, para a combater, são necessárias políticas que garantam a sua diminuição e apoiem as vítimas”.</p>\n<p>“Isso pressupõe recursos financeiros e, por isso, nós reforçámos a parte orçamental para a prevenção e para o combate à violência doméstica”, afirmou, frisando que isso vai permitir “duplicar o apoio à autonomização das mulheres” e reforçar serviços como a teleassistência ou o transporte das vítimas.</p>\n<p>Interrogado se acredita que, com essas medidas, se poderão inverter os atuais números de violência doméstica, Montenegro defendeu que é importante que a sociedade perceba que o crime de violência doméstica “não é um problema do âmbito privado apenas, das pessoas que são afetadas”.</p>\n<p>“O crime de violência doméstica é um crime público, que deve ser denunciado”, disse, considerando que, para que se reduzam as suas ocorrências, “é preciso que toda a sociedade seja corresponsabilizada e não entenda, como aconteceu durante muitos anos, que este fenómeno era visto como um fenómeno dos próprios”.</p>\n<p>“A maior mensagem que podemos passar é que, quando há violência sobre uma mulher, no fundo somos todos nós que estamos a sofrer essa violação de um direito humano”, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro apelou hoje à consciencialização de que o crime de violência doméstica é um crime público, que deve ser denunciado, e garantiu que o Governo está empenhado na luta contra esse fenómeno, estando a reforçar os seus meios.</p>\n<p>“Estamos empenhados [na luta contra a violência doméstica] e o nosso compromisso vai no sentido de lutar por uma sociedade onde todas as mulheres vivam em liberdade, sem medo e com pleno acesso a todos os seus direitos”, afirmou o primeiro-ministro, <strong><a href=\"https://www.rtp.pt/noticias/politica/primeiro-ministro-em-exclusivo-a-antena-1-a-violencia-domestica-e-um-problema-de-todos-nos_a1617224\">em declarações à Antena 1</a></strong>, no Dia Internacional pela Eliminação da Violência contra as Mulheres.</p>\n<p>Montenegro considerou que a violência contra as mulheres é “uma das violações mais graves dos direitos humanos” e frisou que, para a combater, são necessárias políticas que garantam a sua diminuição e apoiem as vítimas”.</p>\n<p>“Isso pressupõe recursos financeiros e, por isso, nós reforçámos a parte orçamental para a prevenção e para o combate à violência doméstica”, afirmou, frisando que isso vai permitir “duplicar o apoio à autonomização das mulheres” e reforçar serviços como a teleassistência ou o transporte das vítimas.</p>\n<p>Interrogado se acredita que, com essas medidas, se poderão inverter os atuais números de violência doméstica, Montenegro defendeu que é importante que a sociedade perceba que o crime de violência doméstica “não é um problema do âmbito privado apenas, das pessoas que são afetadas”.</p>\n<p>“O crime de violência doméstica é um crime público, que deve ser denunciado”, disse, considerando que, para que se reduzam as suas ocorrências, “é preciso que toda a sociedade seja corresponsabilizada e não entenda, como aconteceu durante muitos anos, que este fenómeno era visto como um fenómeno dos próprios”.</p>\n<p>“A maior mensagem que podemos passar é que, quando há violência sobre uma mulher, no fundo somos todos nós que estamos a sofrer essa violação de um direito humano”, afirmou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178584",
         "title": "Von der Leyen recorda mulheres vítimas de violência e pede justiça na União Europeia",
         "description": "Ursula von der Leyen recordou hoje três casos mediáticos de vítimas para pedir justiça e proteção na União Europeia, quando se assinada o Dia Internacional para a Eliminação da Violência contra as Mulheres. “Uma em cada três mulheres será vítima de violência durante a sua vida. Neste Dia Internacional para a Eliminação da Violência contra [&#8230;]",
         "link": "https://onovo.sapo.pt/noticias/von-der-leyen-recorda-mulheres-vitimas-de-violencia-e-pede-justica-na-uniao-europeia/",
         "author": "NOVO com Lusa",
         "published": 1732527157000,
         "created": 1732527157000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "Dia Internacional pela Eliminação da Violência contra a Mulher",
            "união europeia",
            "Ursula von der Leyen",
            "Violência de Género",
            "Violência Doméstica"
         ],
         "content": "<p>Ursula von der Leyen recordou hoje três casos mediáticos de vítimas para pedir justiça e proteção na União Europeia, quando se assinada o Dia Internacional para a Eliminação da Violência contra as Mulheres.</p>\n<p>“Uma em cada três mulheres será vítima de violência durante a sua vida. Neste Dia Internacional para a Eliminação da Violência contra as Mulheres, recordemos que por detrás de cada número há um rosto, um nome, uma alma e uma história”, escreveu Ursula von der Leyen numa mensagem em vídeo publicada na rede social X.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Today – and every day – we stand with the victims.</p>\n<p>Women like Giulia Cecchettin, Debora Mihailova and Gisèle Pélicot deserve shelter and support. </p>\n<p>They deserve justice to be served.</p>\n<p>They deserve to be heard.</p>\n<p>Let us break the silence.</p>\n<p>Let us end the <a href=\"https://twitter.com/hashtag/ViolenceAgainstWomen?src=hash&amp;ref_src=twsrc%5Etfw\">#ViolenceAgainstWomen</a> <a href=\"https://t.co/KGaHIDxdtC\">pic.twitter.com/KGaHIDxdtC</a></p>\n<p>&mdash; Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/1860939685545091256?ref_src=twsrc%5Etfw\">November 25, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>“Mulheres como Giulia Cecchettin [estudante universitária italiana assassinada pelo seu ex-namorado] em Itália, Debora Mihailova [mulher búlgara hospitalizada após ter sido espancada e cortada várias vezes com uma faca pelo seu ex-namorado] na Bulgária e Gisèle Pélicot [mulher francesa sujeita a violações coletivas organizadas pelo marido durante 10 anos] em França, merecem abrigo, merecem apoio”, vincou a responsável europeia.</p>\n<p>“Merecem que a justiça seja feita e merecem ser ouvidas e é assim que vamos quebrar o silêncio, é assim que vamos acabar com a violência, hoje e todos os dias, ao lado das vítimas”, acrescentou.</p>\n<p>Hoje assinala-se o Dia Internacional pela Eliminação da Violência contra a Mulher para denunciar a violência contra as mulheres em todo o mundo e exigir políticas em todos os países para a sua erradicação.</p>\n<p>Para assinalar a data, os edifícios da União Europeia em Bruxelas estão, desde domingo à noite, iluminados de laranja, a cor usada para aumentar a sensibilização. Na mensagem, Ursula von der Leyen também estava a usar uma écharpe laranja.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Tonight, we <a href=\"https://twitter.com/hashtag/OrangeTheWorld?src=hash&amp;ref_src=twsrc%5Etfw\">#OrangeTheWorld</a></p>\n<p>Our Commission building shines bright as a symbol of solidarity with the women victim of violence. </p>\n<p>We hear you. <br />We see you. <br />We believe you. <br />We stand with you. <a href=\"https://t.co/Orot0CU0DY\">pic.twitter.com/Orot0CU0DY</a></p>\n<p>&mdash; Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/1860768228693217780?ref_src=twsrc%5Etfw\">November 24, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>A Comissão Europeia também colocou a circular mensagens, nomeadamente nas redes sociais, em tons laranja dizendo: “Acabemos com o silêncio, acabemos com a violência”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ursula von der Leyen recordou hoje três casos mediáticos de vítimas para pedir justiça e proteção na União Europeia, quando se assinada o Dia Internacional para a Eliminação da Violência contra as Mulheres.</p>\n<p>“Uma em cada três mulheres será vítima de violência durante a sua vida. Neste Dia Internacional para a Eliminação da Violência contra as Mulheres, recordemos que por detrás de cada número há um rosto, um nome, uma alma e uma história”, escreveu Ursula von der Leyen numa mensagem em vídeo publicada na rede social X.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Today – and every day – we stand with the victims.</p>\n<p>Women like Giulia Cecchettin, Debora Mihailova and Gisèle Pélicot deserve shelter and support. </p>\n<p>They deserve justice to be served.</p>\n<p>They deserve to be heard.</p>\n<p>Let us break the silence.</p>\n<p>Let us end the <a href=\"https://twitter.com/hashtag/ViolenceAgainstWomen?src=hash&amp;ref_src=twsrc%5Etfw\">#ViolenceAgainstWomen</a> <a href=\"https://t.co/KGaHIDxdtC\">pic.twitter.com/KGaHIDxdtC</a></p>\n<p>&mdash; Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/1860939685545091256?ref_src=twsrc%5Etfw\">November 25, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>“Mulheres como Giulia Cecchettin [estudante universitária italiana assassinada pelo seu ex-namorado] em Itália, Debora Mihailova [mulher búlgara hospitalizada após ter sido espancada e cortada várias vezes com uma faca pelo seu ex-namorado] na Bulgária e Gisèle Pélicot [mulher francesa sujeita a violações coletivas organizadas pelo marido durante 10 anos] em França, merecem abrigo, merecem apoio”, vincou a responsável europeia.</p>\n<p>“Merecem que a justiça seja feita e merecem ser ouvidas e é assim que vamos quebrar o silêncio, é assim que vamos acabar com a violência, hoje e todos os dias, ao lado das vítimas”, acrescentou.</p>\n<p>Hoje assinala-se o Dia Internacional pela Eliminação da Violência contra a Mulher para denunciar a violência contra as mulheres em todo o mundo e exigir políticas em todos os países para a sua erradicação.</p>\n<p>Para assinalar a data, os edifícios da União Europeia em Bruxelas estão, desde domingo à noite, iluminados de laranja, a cor usada para aumentar a sensibilização. Na mensagem, Ursula von der Leyen também estava a usar uma écharpe laranja.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Tonight, we <a href=\"https://twitter.com/hashtag/OrangeTheWorld?src=hash&amp;ref_src=twsrc%5Etfw\">#OrangeTheWorld</a></p>\n<p>Our Commission building shines bright as a symbol of solidarity with the women victim of violence. </p>\n<p>We hear you. <br />We see you. <br />We believe you. <br />We stand with you. <a href=\"https://t.co/Orot0CU0DY\">pic.twitter.com/Orot0CU0DY</a></p>\n<p>&mdash; Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/1860768228693217780?ref_src=twsrc%5Etfw\">November 24, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>A Comissão Europeia também colocou a circular mensagens, nomeadamente nas redes sociais, em tons laranja dizendo: “Acabemos com o silêncio, acabemos com a violência”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178579",
         "title": "Protecão Civil registou 750 ocorrências entre as 0h00 e as 7h00 devido à chuva e vento",
         "description": "Das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.",
         "link": "https://onovo.sapo.pt/noticias/protecao-civil-registou-750-ocorrencias-entre-as-0h00-e-as-7h00-devido-a-chuva-e-vento/",
         "author": "NOVO com Lusa",
         "published": 1732526655000,
         "created": 1732526655000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ANEPC",
            "Autoridade Nacional de Emergência e Proteção Civil",
            "chuva",
            "Depressão Bert",
            "IPMA",
            "mau tempo",
            "vento"
         ],
         "content": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou, entre as 0h00 de domingo e as 7h00 de hoje, 750 ocorrências devido à chuva e vento fortes, a maioria inundações, sem causar vítimas. Em declarações à agência Lusa, o oficial de operações da ANEPC, José Costa, adiantou que das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.</p>\n<p>“O maior número de ocorrências foi registado na Grande Lisboa com 169, seguida de Coimbra com 135 e 92 na Área Metropolitana do Porto”, disse José Costa, acrescentando que a situação foi acalmando durante a noite.</p>\n<p>Segundo a mesma fonte, não há registo de vítimas, apenas alguns danos, ainda não quantificados.</p>\n<p>“Tivemos uma situação em Mancelos, na freguesia de Amarante, no distrito do Porto, de duas pessoas que tiveram de ser realojadas devido à inundação da habitação”, contou.</p>\n<p>O oficial de operações da ANEPC disse ainda não haver registo de estradas cortadas por causa do mau tempo.</p>\n<p>No domingo, entre as 0h00 e as 24h00, já tinham sido registadas 566 ocorrências relacionadas com vento forte e chuva, também sem vítimas. A região de Coimbra foi a mais afetada.</p>\n<p>O norte e o centro de Portugal continental foram atingidos, entre domingo e hoje por uma superfície frontal fria, com vento e chuva por vezes forte e agitação marítima, o IPMA. Em comunicado, o IPMA referiu que a superfície frontal fria estava associada à depressão Bert, nome atribuído pelo Serviço Meteorológico da Irlanda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou, entre as 0h00 de domingo e as 7h00 de hoje, 750 ocorrências devido à chuva e vento fortes, a maioria inundações, sem causar vítimas. Em declarações à agência Lusa, o oficial de operações da ANEPC, José Costa, adiantou que das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.</p>\n<p>“O maior número de ocorrências foi registado na Grande Lisboa com 169, seguida de Coimbra com 135 e 92 na Área Metropolitana do Porto”, disse José Costa, acrescentando que a situação foi acalmando durante a noite.</p>\n<p>Segundo a mesma fonte, não há registo de vítimas, apenas alguns danos, ainda não quantificados.</p>\n<p>“Tivemos uma situação em Mancelos, na freguesia de Amarante, no distrito do Porto, de duas pessoas que tiveram de ser realojadas devido à inundação da habitação”, contou.</p>\n<p>O oficial de operações da ANEPC disse ainda não haver registo de estradas cortadas por causa do mau tempo.</p>\n<p>No domingo, entre as 0h00 e as 24h00, já tinham sido registadas 566 ocorrências relacionadas com vento forte e chuva, também sem vítimas. A região de Coimbra foi a mais afetada.</p>\n<p>O norte e o centro de Portugal continental foram atingidos, entre domingo e hoje por uma superfície frontal fria, com vento e chuva por vezes forte e agitação marítima, o IPMA. Em comunicado, o IPMA referiu que a superfície frontal fria estava associada à depressão Bert, nome atribuído pelo Serviço Meteorológico da Irlanda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178548",
         "title": "Complexidade das relações sociais urbanas e a importância da participação pública",
         "description": "No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções.",
         "link": "https://onovo.sapo.pt/noticias/complexidade-das-relacoes-sociais-urbanas-e-a-importancia-da-participacao-publica/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732525852000,
         "created": 1732525852000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "cidades",
            "participação pública",
            "planeamento",
            "urbanismo"
         ],
         "content": "<p>Segundo François Asher, “os laços fortes, muito densos, tradicionais, que ligavam (uniam) antigamente nas comunidades aldeãs e medievais indivíduos pouco diferentes, eram muito sólidos, multifuncionais, e quase não tinham necessidade de leis e de aparelhos estatais para os codificar e preservar”. Com a transição para a “sociedade urbana industrial, os laços entre indivíduos mais diferentes entre si diversificaram-se, multiplicaram-se e começaram a especializar-se”.</p>\n<p>Durante o século XIX, apesar do crescimento das sociedades urbanas, permaneceram laços de afinidade no interior dos diferentes extratos sociais, que se traduziu na comunhão de aspirações coletivas, permitindo, na fundação da administração urbana contemporânea, uma maior perceção dos conflitos de interesses dos diferentes grupos sociais e a formulação das correspondentes respostas políticas.</p>\n<p>O crescimento explosivo das cidades e consequente formação das metrópoles metropolitanas, durante o Século XX, o advento dos serviços e o processo de desindustrilização no Ocidente, que se aprofundou com a digitalização e mundialização da economia, que se acentuou desde o início do Século XXI, potenciaram ainda mais o processo de especialização, gerando segregação e desagregação física das comunidades urbanas.</p>\n<p>Assim, ao contrário do operário que, até meados do Século XX, partilhava com os seus colegas um mesmo bairro de residência, uma mesma escola em que os filhos frequentavam, a devoção pelo mesmo clube desportivo, uma ocupação de tempos livres semelhante e, por vezes, a mesma militância política, o atual trabalhador dos serviços, não comunga necessariamente os mesmos interesses que os colegas de profissão, ou a mesma área e residência.</p>\n<p>O habitante urbano passou a assumir uma heterogeneidade de papeis e de relações sociais ao longo do dia, que se desenrolam em espaços diferenciados da cidade, como um “zapping” urbano, que se complementam com as que este experencia quando mergulha no espaço digital.</p>\n<p>A complexidade que emerge das relações urbanas atuais cria um desafio acrescido  à identificação do interesse coletivo, colocando em crise a democracia representativa, base poder autárquico contemporâneo.</p>\n<p>Neste contexto, o papel da participação cidadã tornou-se um instrumento fundamental para a formulação de políticas locais, assumido no quadro de referência internacional, no âmbito das agendas para a sustentabilidade, e reafirmada na Nova Carta de Leipzing, firmada em 2020, no âmbito da presidência alemã da União Europeia, onde se afirma a participação e cocriação como um dos princípios chaves da boa governança urbana.</p>\n<p>A participação é hoje um potente instrumento de formulação de boas políticas urbanas, quer no âmbito do desenvolvimento de instrumentos de planeamento territorial, quer em ações de regeneração urbana que afetem um setor urbano ou mesmo em processos mais localizados de transformação dos espaços públicos.</p>\n<p>A ligação entre as intervenções urbanas e a sociologia, começaram a expressar-se nos anos 60 do Século XX, em que Jane Jacobs e William H. Whyte advogaram um planeamento urbano centrado na comunidade, constituindo-se como percursores do movimento de “Placemaking”, que se desenvolveu desde finais dos anos 90 do Século XX, adotando processos participativos e de cocriação para gerar uma visão integradora na transformação dos espaços públicos.</p>\n<p>Ao nível local, o sucesso dos processos participativos depende de uma genuína capacidade de liderança política, focada no interesse público, equidistante de grupos de pressão, apoiada por equipas técnicas capacitadas.</p>\n<p>No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções. É preponderante a visão e a capacidade transformadora do decisor político, de modo a tornar credível o processo de planeamento e efetivo o processo de transformação territorial que lhe sucede.</p>\n<p>Nos processos de regeneração urbana de génese participativa, a falta de liderança ou de capacitação técnica de apoio, pode originar a sua captura por grupos de pressão e por novos “especialistas” ao serviço destes, que enviesam os resultados obtidos, normalmente com prejuízo das comunidades mais desprotegidas.</p>\n<p>Ao nível da requalificação do espaço público, a pluralidade dos interesses dos moradores e dos utilizadores da cidade, dita, no âmbito dos processos participativos, a expressão de perspetivas e abordagens, muitas vezes, divergentes. Nestes casos, os decisores, reafirmando os propósitos estratégicos de enquadramento, devem assumir o papel de facilitadores da necessária concertação a realizar no interior das comunidades, de modo a extrair-se uma visão integradora e coesa a concretizar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Segundo François Asher, “os laços fortes, muito densos, tradicionais, que ligavam (uniam) antigamente nas comunidades aldeãs e medievais indivíduos pouco diferentes, eram muito sólidos, multifuncionais, e quase não tinham necessidade de leis e de aparelhos estatais para os codificar e preservar”. Com a transição para a “sociedade urbana industrial, os laços entre indivíduos mais diferentes entre si diversificaram-se, multiplicaram-se e começaram a especializar-se”.</p>\n<p>Durante o século XIX, apesar do crescimento das sociedades urbanas, permaneceram laços de afinidade no interior dos diferentes extratos sociais, que se traduziu na comunhão de aspirações coletivas, permitindo, na fundação da administração urbana contemporânea, uma maior perceção dos conflitos de interesses dos diferentes grupos sociais e a formulação das correspondentes respostas políticas.</p>\n<p>O crescimento explosivo das cidades e consequente formação das metrópoles metropolitanas, durante o Século XX, o advento dos serviços e o processo de desindustrilização no Ocidente, que se aprofundou com a digitalização e mundialização da economia, que se acentuou desde o início do Século XXI, potenciaram ainda mais o processo de especialização, gerando segregação e desagregação física das comunidades urbanas.</p>\n<p>Assim, ao contrário do operário que, até meados do Século XX, partilhava com os seus colegas um mesmo bairro de residência, uma mesma escola em que os filhos frequentavam, a devoção pelo mesmo clube desportivo, uma ocupação de tempos livres semelhante e, por vezes, a mesma militância política, o atual trabalhador dos serviços, não comunga necessariamente os mesmos interesses que os colegas de profissão, ou a mesma área e residência.</p>\n<p>O habitante urbano passou a assumir uma heterogeneidade de papeis e de relações sociais ao longo do dia, que se desenrolam em espaços diferenciados da cidade, como um “zapping” urbano, que se complementam com as que este experencia quando mergulha no espaço digital.</p>\n<p>A complexidade que emerge das relações urbanas atuais cria um desafio acrescido  à identificação do interesse coletivo, colocando em crise a democracia representativa, base poder autárquico contemporâneo.</p>\n<p>Neste contexto, o papel da participação cidadã tornou-se um instrumento fundamental para a formulação de políticas locais, assumido no quadro de referência internacional, no âmbito das agendas para a sustentabilidade, e reafirmada na Nova Carta de Leipzing, firmada em 2020, no âmbito da presidência alemã da União Europeia, onde se afirma a participação e cocriação como um dos princípios chaves da boa governança urbana.</p>\n<p>A participação é hoje um potente instrumento de formulação de boas políticas urbanas, quer no âmbito do desenvolvimento de instrumentos de planeamento territorial, quer em ações de regeneração urbana que afetem um setor urbano ou mesmo em processos mais localizados de transformação dos espaços públicos.</p>\n<p>A ligação entre as intervenções urbanas e a sociologia, começaram a expressar-se nos anos 60 do Século XX, em que Jane Jacobs e William H. Whyte advogaram um planeamento urbano centrado na comunidade, constituindo-se como percursores do movimento de “Placemaking”, que se desenvolveu desde finais dos anos 90 do Século XX, adotando processos participativos e de cocriação para gerar uma visão integradora na transformação dos espaços públicos.</p>\n<p>Ao nível local, o sucesso dos processos participativos depende de uma genuína capacidade de liderança política, focada no interesse público, equidistante de grupos de pressão, apoiada por equipas técnicas capacitadas.</p>\n<p>No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções. É preponderante a visão e a capacidade transformadora do decisor político, de modo a tornar credível o processo de planeamento e efetivo o processo de transformação territorial que lhe sucede.</p>\n<p>Nos processos de regeneração urbana de génese participativa, a falta de liderança ou de capacitação técnica de apoio, pode originar a sua captura por grupos de pressão e por novos “especialistas” ao serviço destes, que enviesam os resultados obtidos, normalmente com prejuízo das comunidades mais desprotegidas.</p>\n<p>Ao nível da requalificação do espaço público, a pluralidade dos interesses dos moradores e dos utilizadores da cidade, dita, no âmbito dos processos participativos, a expressão de perspetivas e abordagens, muitas vezes, divergentes. Nestes casos, os decisores, reafirmando os propósitos estratégicos de enquadramento, devem assumir o papel de facilitadores da necessária concertação a realizar no interior das comunidades, de modo a extrair-se uma visão integradora e coesa a concretizar.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178247",
         "title": "Não é complicado: não é não e a violação deve ser um crime público",
         "description": "É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres do nosso país merecem mais.",
         "link": "https://onovo.sapo.pt/noticias/nao-e-complicado-nao-e-nao-e-a-violacao-deve-ser-um-crime-publico/",
         "author": "João G. Oliveira",
         "published": 1732525240000,
         "created": 1732525240000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "consentimento",
            "Convenção de Istambul",
            "Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica",
            "crime público",
            "Dia Internacional para a Eliminação da Violência contra as Mulheres",
            "stealthing",
            "violação",
            "Violência de Género",
            "Violência Doméstica",
            "violência sexual"
         ],
         "content": "<p>Convenção de Istambul é o nome comummente atribuído à Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica, por ter sido negociada e assinada nesta cidade. Portugal ratificou-a em 2013 e ela entrou em vigor em 2014.</p>\n<p>Mas não se julgue que o facto de termos estado entre os primeiros Estados a aderir a este tratado internacional significa que a nossa conduta em matéria de prevenção e combate à violência contra as mulheres, nas suas mais variadas formas, seja exemplar, estando aliás bem longe disso. Basta lembrar que, só em 2022, morreram em Portugal, em contexto de violência, às mãos dos seus companheiros e ex-companheiros, <strong><a href=\"https://www.cig.gov.pt/area-portal-da-violencia/portal-violencia-domestica/indicadores-estatisticos/#title9\">24 mulheres e duas crianças</a></strong>.</p>\n<p>Mas o tema sobre o qual hoje me debruço neste Dia Internacional para a Eliminação da Violência contra as Mulheres é uma outra forma de violência sexista e patriarcal: a violência sexual. Com exceção do homicídio, a violação é talvez a mais grave expressão da violência contra as mulheres – aquela em que, de forma mais gritante, o nosso corpo é coisificado e tratado como simples veículo para a satisfação dos desejos sexuais e da vontade de poder de quem nos vê como infra-humanas. Vale a pena recordar que, na Europa, a <strong><a href=\"https://eige.europa.eu/gender-statistics/dgs/indicator/genvio_sex_rape_adm__crim_hom_soff__rape_victperp/bar/year:2022/geo:BE,BG,CZ,DK,DE,EE,IE,EL,ES,FR,HR,IT,CY,LV,LT,LU,HU,MT,NL,AT,PL,PT,RO,SI,SK,FI,SE,IS,LI,NO,CH,ME,MK,AL,RS,TR,BA,XK/iccs:ICCS03011/leg_stat:PER_VICT/sex:T,M,W/unit:NR\">esmagadora maioria das vítimas de violação são mulheres</a></strong>. E isto de entre os casos denunciados, que se estima corresponderem a <strong><a href=\"https://opsvaw.as.uky.edu/sites/default/files/07_Rape_Prosecution.pdf\">apenas 10% dos crimes de violação efetivamente ocorridos</a></strong>.</p>\n<p>No que à tipificação dos crimes contra a liberdade sexual diz respeito, Portugal está em situação de incumprimento da Convenção de Istambul há uma década – desde que esta entrou em vigor, em 2014 – quanto a dois aspectos: aquele que deve ser o elemento central deste tipo penal (a falta de consentimento) e a natureza jurídica (pública) destes crimes. Vamos então por partes.</p>\n<p><strong>Falta de consentimento</strong></p>\n<p>Relativamente ao primeiro aspecto, o artigo 36.º da Convenção de Istambul estipula que os crimes contra a liberdade sexual tipificados nas ordens jurídicas dos Estados contratantes devem estar centrados na falta de consentimento da vítima.</p>\n<p>Isto parece evidente à primeira vista, mas na verdade não é tanto assim. Ainda hoje, a imagem que culturalmente associamos a uma violação é a de um ataque numa viela escura em que a vítima é obrigada, por meio de violência, a ter relações sexuais não desejadas com um desconhecido. A vítima luta bravamente contra o seu agressor, mas é vencida pelo poderio físico deste, que acaba por dominá-la e violá-la com brutalidade.</p>\n<p>A realidade é, no entanto, as mais das vezes muito distinta desta imagem hollywoodesca: a esmagadora maioria dos agressores faz parte das relações familiares ou de proximidade das vítimas, sendo <a href=\"https://www.bbc.com/news/uk-scotland-43128350\"><strong>apenas 9% dos agressores desconhecidos da vítima</strong></a>. Acresce que, quando não é exercida violência física pelos agressores – “apenas” manipulação psicológica ou a ameaça mais ou menos velada de violência física –, a vítima demora muitas vezes vários anos a sequer tomar consciência de que foi violada.</p>\n<p>Existe também, na psique coletiva, um arquétipo da vítima ideal: aquela que lutou até ao limite das suas forças para defender a sua honra e que depois chora muito ao relembrar aquilo por que passou. A realidade é, mais uma vez, muito distinta disto: a maioria das vítimas relata ter reagido com passividade durante o ataque, para evitar maior violência, e muitas falam mesmo em dissociação, recordando a sua violação como um momento em que se sentiram fora do próprio corpo, como que <a href=\"https://www.washingtonpost.com/news/grade-point/wp/2015/06/23/why-many-rape-victims-dont-fight-or-yell/\"><strong>observando de fora aquilo que lhe estava a acontecer</strong></a>. As emoções de uma vítima de violação são complexas e difíceis de processar, não havendo uma forma correta ou sequer típica de esta se comportar durante ou após o crime. Nem sempre temos vítimas que choram convulsivamente: muitas sentem vergonha ou mesmo nojo de si próprias, sentindo-se de alguma forma culpadas do que lhes aconteceu.</p>\n<p>Ora, estas ideias feitas sobre o que é uma violação e sobre como se devem comportar as vítimas deste crime prejudicam gravemente estas últimas, revitimizando-as, e comprometem até a própria investigação criminal, que é muitas vezes inquinada por intervenientes pouco sensibilizados para a realidade do que é um crime sexual e de como reage ou se comporta uma vítima.</p>\n<p>A este propósito, vale muito a pena ver o primeiro e segundo episódios da série <a href=\"https://www.netflix.com/title/80153467\"><strong>Unbelievable, da Netflix</strong></a>: no primeiro, vemos dois homens embebidos de todos os preconceitos sobre como deve comportar-se uma vítima de violação e que, com a sua falta de empatia para com ela, comprometem de forma quase irreparável a descoberta da verdade (o fim último do processo penal); no segundo, acompanhamos uma mulher que, tendo recebido formação específica para lidar com este tipo de crimes, respeita o tempo e a intimidade da vítima, não a faz repetir-se vezes sem fim e, sobretudo, não tem ideias feitas sobre como ela deveria reagir ou comportar-se, ouvindo empaticamente aquilo que lhe é relatado e acompanhando-a no seu próprio percurso de tomada de consciência do que lhe aconteceu.</p>\n<p>Como vimos no caso do casamento entre pessoas do mesmo sexo, a lei pode (e deve) ser pedagógica e, estando um passo à frente desta, conduzir a sociedade a repensar as suas ideias feitas, promovendo assim o progresso coletivo no sentido de sermos uma comunidade jurídica mais justa e mais humana. Centrar os crimes sexuais na simples falta de consentimento teria, assim, efeitos muitos benéficos em termos de diminuição do sofrimento e vitimização secundária das vítimas, ao consciencializar a sociedade para a complexidade dos crimes sexuais.</p>\n<p>Não obstante esta obrigação clara a que o Estado português se obrigou, por via da ratificação da Convenção de Istambul, de fazer da falta de consentimento a pedra de toque dos crimes contra a liberdade sexual, o crime de violação continua, no Código Penal português (artigo 164.º), a depender da existência de violência, ameaça grave ou constrangimento da vítima. É evidente que a violência não é nem pode ser irrelevante neste contexto, devendo ser uma circunstância agravante da violação e demais crimes sexuais, mas não deve – <span style=\"text-decoration: underline;\">nem pode</span>, diz a Convenção de Istambul – ser condição <em>sine qua non</em> para que estejamos perante uma conduta punível penalmente.</p>\n<p>Além de perpetuar ideias erradas sobre o que é uma violação, esta desconformidade com a Convenção de Istambul tem ainda uma consequência prática muito concreta e inultrapassável: deixar de fora do leque dos crimes sexuais tipificados condutas que constituem um grave atentado contra a liberdade sexual das vítimas.</p>\n<p>É o caso do <em>stealthing</em>, que consiste na remoção não consentida do preservativo durante o ato sexual. Esta conduta não se enquadra em nenhum dos crimes contra a liberdade sexual tipificados na lei portuguesa, porquanto não existe no <em>stealthing</em> qualquer violência, ameaça grave nem constrangimento da vítima, que quis aquela relação sexual. Simplesmente, condicionou o seu consentimento à utilização de um preservativo. Retirá-lo significa, pois, agir sem o seu consentimento, pelo que, à luz da Convenção de Istambul, tem de ser uma conduta penalmente punível. Contudo, o princípio da legalidade determina que <em>nulla poena sine lege</em> – não há pena sem lei –, pelo que, no ordenamento jurídico português, não é possível punir tal conduta. Há um vazio legal que deixa as vítimas de <em>stealthing</em> totalmente desprotegidas.</p>\n<p>A este propósito, Teresa Pizarro Beleza deixa uma interrogação muito pertinente: se o crime de violação de domicílio ou perturbação da vida privada (artigo 190.º do Código Penal) apenas pressupõe a falta de consentimento da vítima (não a violência, a ameaça ou o constrangimento), devemos então concluir que entrar sem consentimento na casa de alguém é mais grave do que entrar sem consentimento no seu corpo? A resposta negativa parece óbvia, mas o facto é que o legislador penal português continua sem corrigir esta grave incongruência valorativa da nossa lei penal, para mais em clara violação da Convenção de Istambul.</p>\n<p>Recentemente, as <a href=\"https://www.publico.pt/2024/11/12/culturaipsilon/noticia/cerca-80-denuncias-assedio-jazz-portugues-recebidas-dias-2111434\"><strong>denúncias de inúmeros casos de</strong> <em>stealthing</em><strong> no universo do</strong> <strong>jazz português</strong></a> geraram finalmente movimentações na sociedade civil para alterar este estado de coisas, <a href=\"https://peticaopublica.com/?pi=PT123146\"><strong>estando aberta a assinaturas uma petição</strong></a> que visa criminalizar o <em>stealthing</em>. <strong><a href=\"https://onovo.sapo.pt/noticias/pan-propoe-projeto-lei-para-que-stealthing-seja-crime-sexual/\">O PAN apresentou também um projeto-lei para criminalizar esta conduta</a></strong>. <em>Eppur si muove</em>&#8230;</p>\n<p>A este propósito, importa realçar que, contrariamente ao que recentemente <strong><a href=\"https://www.sabado.pt/opiniao/detalhe/nao-falta-criminalizar-o-stealthing-falta-mudar-mentalidades\">defendeu Leonor Caldeira</a></strong> , o <em>stealthing</em> não é enquadrável no crime de coação sexual (artigo 163.º do Código Penal), porquanto, tal como no caso da violação, esbarramos também aí com o obstáculo literal inultrapassável da necessidade de existência de &#8220;constrangimento&#8221;. Por muita vontade que tenhamos de punir este grave atentado contra a liberdade sexual, não vale tudo num Estado de Direito. E o sentido normal das palavras é mesmo a extensão máxima possível da interpretação em direito penal, que não admite interpretação extensiva, mesmo se conforme a norma de direito internacional, como é o caso do artigo 36.º da Convenção de Istambul. Ora, o dicionário diz-nos que &#8220;constrangimento&#8221; corresponde a &#8220;violência que tira liberdade de ação; acanhamento, embaraço; uso da violência física contra uma outra pessoa; coação&#8221;. Está bom de ver que nada disto existe no <em>stealthing:</em> a vítima quis, talvez até entusiasticamente, aquela relação sexual. Subordinou o seu consentimento à utilização de um preservativo e essa condição foi desrespeitada pelo agressor, que o retirou sem o seu consentimento, mas sem exercer sobre ela qualquer constrangimento. É, pois, na ausência de consentimento que tudo se joga. A lei penal portuguesa tem, sim, de ser revista.</p>\n<p>Importa também ter presente que, em Portugal, até 1982 (data do primeiro Código Penal saído do pós-revolução), a violação entre cônjuges não era crime: assinar um contrato de casamento com alguém era, assim, uma espécie de termo de autorização permanente para avanços sexuais. No fundo, era a concretização em letra de lei da ideia retrógrada de que a boa esposa tem de estar sempre disponível para satisfazer sexualmente o seu marido.</p>\n<p>O caminho que fizemos desde então neste campo é importante e meritório, mas atavismos de séculos pagam-se. E as mulheres do nosso país continuam a pagar esse preço, um preço demasiado alto. O conceito de consentimento ainda é uma coisa muito nebulosa para demasiadas pessoas. A este propósito, vale sempre a pena recordar a <strong><a href=\"https://www.youtube.com/watch?v=pZwvrxVavnQ\">brilhante analogia do chá</a></strong>.</p>\n<p><strong>Natureza jurídica do crime</strong></p>\n<p>Passemos agora ao segundo ponto relativamente ao qual Portugal está em claro incumprimento da Convenção de Istambul: a natureza jurídica dos crimes contra a liberdade sexual. Atualmente, a violação é, em Portugal, um crime semipúblico, o que significa que a sua investigação e julgamento estão dependentes da apresentação de queixa por parte da vítima, no prazo de seis meses.</p>\n<p>No entanto, o artigo 55.º, n.º 1, da Convenção de Istambul dispõe o seguinte: &#8220;As Partes assegurarão que as investigações ou o processamento das infrações (…) não dependam inteiramente de uma denúncia ou de uma queixa da vítima (…) e que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221;.</p>\n<p>Portugal tem-se refugiado no advérbio <em>«inteiramente» </em>para defender a conformidade da lei portuguesa com este preceito. De facto, em 2019, a <a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/1995-34437675\"><strong>redação do artigo 178.º do Código Penal foi alterada</strong></a>, de forma a prever que o Ministério Público possa dar início ao procedimento penal &#8220;sempre que o interesse da vítima o aconselhe&#8221;<em>.</em> Significa isto que o crime de violação pode ser investigado e punido em Portugal se a vítima apresentar queixa, ou se o Ministério Público assim o entender<em>… </em>O paternalismo desta solução legal, que dá ao Ministério Público o poder discricionário de decidir se é ou não do interesse da vítima perseguir penalmente quem a violou, é evidente. O patriarcado surge aqui materializado num Estado paizinho que decide pela tolinha da vítima o que é melhor para ela.</p>\n<p>Esta cosmética legislativa de 2019 não altera, no entanto, o facto de que estamos em claríssima violação da segunda parte do citado artigo 55.º, n.º 1, da Convenção de Istambul – &#8220;As Partes assegurarão (…) que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221; –, visto que o procedimento penal termina se a vítima desistir do mesmo. É da natureza dos crimes semipúblicos que assim seja: compete à vítima apresentar queixa, podendo dela desistir se assim o entender. Dê-se as voltas que se der em torno do advérbio inteiramente para procurar contornar a Convenção de Istambul, a verdade insofismável é que Portugal está em clara violação do artigo 55.º, n.º 1, deste tratado internacional, uma vez que o procedimento penal por violação termina se a vítima desistir do processo.</p>\n<p>Tem-se argumentado, quanto a este ponto, com a ideia da proteção da autonomia e da intimidade da vida privada da vítima, dizendo-se condescendentemente que não se deve obrigar alguém a reviver um trauma contra a sua vontade.</p>\n<p>A esta argumentação, falsamente feminista, há que responder, antes de mais, que cumprir ou não a Convenção de Istambul não está no arbítrio do legislador português. Vale aqui o princípio <em>pacta sunt servanda</em> – os acordos são para cumprir –: se o Estado português ratificou de boa fé a Convenção de Istambul e não formulou qualquer reserve àquele preceito, não lhe resta outra hipótese senão cumpri-lo, por muito que dele possa discordar.</p>\n<p>Mas, mais importante do que este argumento talvez um pouco legalista, importa salientar que a solução legal que hoje temos nada tem de feminista. Sob a falsa capa da proteção da autonomia e da intimidade da vida privada da vítima, o argumento da revitimização por via do processo penal é pouco convincente, estando inquinado por uma petição de princípio. Ao pretender poupar a vítima da vergonha que esta possa sentir por vir a saber-se que foi violada, estamos no fundo a usar a discriminação milenar de que as mulheres são vítimas para perpetuar essa mesma discriminação, mantendo sobre este crime um manto de vergonha e de silêncio. Ora, a lei penal deve contribuir para colocar a vergonha onde ela efetivamente pertence: na esfera de quem violou e não de quem foi violado.</p>\n<p>Como tão bem disse Gisèle Pélicot, &#8220;Il faut que la honte change de camp! – &#8220;É preciso que a vergonha mude de lado!&#8221;.</p>\n<p>Tornar a violação um crime público significa precisamente libertar as vítimas do ónus de apresentarem queixa para que se faça justiça, reconhecendo-se assim que o bem jurídico em causa – a liberdade sexual – é de tal forma precioso que o crime de que foram vítimas agride não apenas as próprias, mas a comunidade como um todo. De resto, a investigação e julgamento de crimes contra a liberdade sexual ou de violência doméstica têm sempre natureza confidencial, não se vislumbrando qualquer razão para que não seja também assim relativamente ao crime de violação de pessoa adulta. Não é por se tratar de um crime público que os detalhes da violação sofrida serão discutidos na praça pública.</p>\n<p>Falar no risco de revitimização por via do processo penal é também, <strong><a href=\"http://www.umarfeminismos.org/images/stories/temporario/Cumprir_a_Conven%C3%A7%C3%A3o_de_Istambul_por_Clara_Sottomayor.pdf\">como bem lembra Clara Sottomayor</a></strong>, escamotear que o Estado tem para com as vítimas obrigações muito claras: prestar-lhes apoio psicológico e legal; formar policiais, procuradores, juízes e advogados capazes de lidar corretamente com os crimes sexuais; afastar o agressor da vítima. Fugir a estas responsabilidades, escudando-nos numa suposta proteção da vítima, é por isso hipócrita e cobarde.</p>\n<p>Na verdade, protegeremos as vítimas de violação no dia em que transmitirmos aos agressores a mensagem clara de que não toleramos a violação e lhe fazemos uma guerra sem quartel – é este o sentido último da natureza pública de um crime. Trata-se de dizer que, enquanto comunidade jurídica, consideramos que não foi apenas a vítima a ser violentada na sua dignidade e autonomia corporal com aquela violação, mas que esse dano nos foi feito a todas e a todos e que, por isso, assumimos coletivamente a responsabilidade de punir aquela conduta, não pondo sobre os ombros da vítima a responsabilidade exclusiva de fazer justiça.</p>\n<p>Acresce que esta mesmíssima argumentação de alegada proteção da intimidade da vítima foi usada durante muitos (demasiados) anos para negar a natureza pública ao crime de violência doméstica. O tempo veio provar que esta argumentação estava errada e o facto de a violência doméstica ser hoje um crime público é absolutamente essencial para a proteção das vítimas.</p>\n<p>Além disso, existe atualmente uma incompreensível discrepância valorativa na lei penal, que qualifica os mesmos factos como crime público ou semipúblico consoante a idade da vítima ou em função da relação prévia que esta tenha, ou não, com o agressor. Atualmente, se a vítima for menor, o crime será sempre público, por ser enquadrável no tipo penal de abuso sexual de menores. Se o agressor for alguém próximo da vítima, poderemos estar no âmbito do crime de violência doméstica, também ele público. Cabe então perguntar: por que motivo uma pessoa adulta violada por um desconhecido é menos merecedora de proteção pela comunidade? Não vislumbro nenhuma razão atendível para esta discriminação em função da idade da vítima ou da identidade do seu agressor. Considero, assim, existir na lei penal uma clara violação do princípio da igualdade, previsto no artigo 13.º da nossa Lei Fundamental.</p>\n<p>Da mesma forma, o argumento da proteção da autonomia corporal da vítima também não colhe, pois ninguém é forçado, num Estado de direito, a submeter-se a exames médicos em que não consinta. Sugerir o contrário é uma aberração jurídica, uma ofensa aos profissionais de saúde e constitui, em última análise, um espantalho argumentativo.</p>\n<p>Importa ainda ter em conta a elevada probabilidade de repetição do crime. Uma vez que apenas uma ínfima parte dos crimes de violação é denunciada, os estudos internacionais divergem no apuramento de dados concretos; porém, a taxa de repetição é considerada elevada. Um violador solto é, assim, um violador que fará, muito provavelmente, novas vítimas. Desta forma, torna-se imperativo contrabalançar a relutância que a vítima possa eventualmente sentir em reviver o crime de que foi vítima com os fins de prevenção geral e especial das penas, no sentido de impedir a repetição do crime pelo mesmo agente e desencorajar, de um modo geral para toda a comunidade, a prática deste tipo de crimes.</p>\n<p>O que acontece neste momento é que a proteção das potenciais vítimas futuras é completamente escamoteada, em nome de uma alegada proteção da vítima atual contra uma putativa revitimização, pois que o desencadeamento do processo penal depende exclusivamente da apresentação de queixa por parte desta ou daquilo que o Ministério Público entenda ser o interesse da vítima. Daqui resulta que o interesse das potenciais vítimas futuras e o interesse geral da comunidade em protegê-las não é, em nenhum momento e de nenhuma forma, tido em conta. Esta solução é profundamente desequilibrada e injusta.</p>\n<p>Assim, parece-me evidente que o Estado deve, em primeira linha, cumprir o seu dever constitucional de formar profissionais capazes de estar à altura das exigências específicas da investigação deste tipo de crimes, formando polícias, advogados, procuradores, juízes e profissionais de saúde empáticos, conscientes das particularidades dos crimes sexuais e capazes de contribuir para a descoberta da verdade sem revitimizar quem já tanto sofreu.</p>\n<p>Enquanto este desígnio não puder ser plenamente alcançado, deve ser reservado às vítimas o direito de não colaborarem na investigação e julgamento do crime, se assim o entenderem. Pese embora o efeito terapêutico que comprovadamente tem esta sua reclamação de agência sobre o que crime de que foram vítimas, deve ser-lhes, em última análise, reservado o direito de não reviverem essa experiência se não o desejarem, devendo ser expressamente excluídas do âmbito de aplicação do crime de desobediência se se recusarem a prestar declarações enquanto testemunhas, para que não restem quaisquer dúvidas a este respeito.</p>\n<p>Por último, importa salientar que embora a prova pericial e o testemunho das vítimas sejam elementos de prova muito importantes no âmbito dos crimes contra a liberdade sexual, não serão sempre e em todos os casos os únicos meios de prova disponíveis, podendo existir outra prova testemunhal ou mesmo documental (vídeos de videovigilância, por exemplo). À luz da lei portuguesa, estes meios de prova não chegam sequer a poder ser utilizados se a vítima não der o necessário impulso processual, com a apresentação de uma queixa no prazo de seis meses.</p>\n<p>Assim, em última análise, deve ser reconhecido à vítima o direito de não colaborar na investigação e julgamento do crime, mas esta não deve ter o poder de impedir o Estado de perseguir esse crime por outros meios que estejam à sua disposição, pois devem entrar aqui em linha de conta os fins de prevenção geral e especial das penas. Esta é a solução mais equilibrada e justa para este conflito de direitos, pois permite proteger tanto a autodeterminação da vítima quanto a comunidade em geral.</p>\n<p>Houve já vários projetos de lei sobre esta matéria a ser votados na Assembleia da República – do Bloco de Esquerda, da Iniciativa Liberal e até da então deputada não inscrita Cristina Rodrigues, entretanto convertida ao reacionarismo do Chega. Acabaram todos chumbados ou simplesmente engavetados.</p>\n<p>É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres e as meninas do nosso país merecem mais.</p>\n<p>Combatamos, pois, a cultura da violação nestes dois aspetos muito concretos, até porque tal nos é imposto por uma convenção internacional que assinámos e ratificámos. Façamo-lo neste Dia Internacional para a Eliminação da Violência contra as Mulheres, e todos os dias, até que algo finalmente mude!</p>\n<p><em>Jurista na Comissão Europeia, escrevendo a título pessoal</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Convenção de Istambul é o nome comummente atribuído à Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica, por ter sido negociada e assinada nesta cidade. Portugal ratificou-a em 2013 e ela entrou em vigor em 2014.</p>\n<p>Mas não se julgue que o facto de termos estado entre os primeiros Estados a aderir a este tratado internacional significa que a nossa conduta em matéria de prevenção e combate à violência contra as mulheres, nas suas mais variadas formas, seja exemplar, estando aliás bem longe disso. Basta lembrar que, só em 2022, morreram em Portugal, em contexto de violência, às mãos dos seus companheiros e ex-companheiros, <strong><a href=\"https://www.cig.gov.pt/area-portal-da-violencia/portal-violencia-domestica/indicadores-estatisticos/#title9\">24 mulheres e duas crianças</a></strong>.</p>\n<p>Mas o tema sobre o qual hoje me debruço neste Dia Internacional para a Eliminação da Violência contra as Mulheres é uma outra forma de violência sexista e patriarcal: a violência sexual. Com exceção do homicídio, a violação é talvez a mais grave expressão da violência contra as mulheres – aquela em que, de forma mais gritante, o nosso corpo é coisificado e tratado como simples veículo para a satisfação dos desejos sexuais e da vontade de poder de quem nos vê como infra-humanas. Vale a pena recordar que, na Europa, a <strong><a href=\"https://eige.europa.eu/gender-statistics/dgs/indicator/genvio_sex_rape_adm__crim_hom_soff__rape_victperp/bar/year:2022/geo:BE,BG,CZ,DK,DE,EE,IE,EL,ES,FR,HR,IT,CY,LV,LT,LU,HU,MT,NL,AT,PL,PT,RO,SI,SK,FI,SE,IS,LI,NO,CH,ME,MK,AL,RS,TR,BA,XK/iccs:ICCS03011/leg_stat:PER_VICT/sex:T,M,W/unit:NR\">esmagadora maioria das vítimas de violação são mulheres</a></strong>. E isto de entre os casos denunciados, que se estima corresponderem a <strong><a href=\"https://opsvaw.as.uky.edu/sites/default/files/07_Rape_Prosecution.pdf\">apenas 10% dos crimes de violação efetivamente ocorridos</a></strong>.</p>\n<p>No que à tipificação dos crimes contra a liberdade sexual diz respeito, Portugal está em situação de incumprimento da Convenção de Istambul há uma década – desde que esta entrou em vigor, em 2014 – quanto a dois aspectos: aquele que deve ser o elemento central deste tipo penal (a falta de consentimento) e a natureza jurídica (pública) destes crimes. Vamos então por partes.</p>\n<p><strong>Falta de consentimento</strong></p>\n<p>Relativamente ao primeiro aspecto, o artigo 36.º da Convenção de Istambul estipula que os crimes contra a liberdade sexual tipificados nas ordens jurídicas dos Estados contratantes devem estar centrados na falta de consentimento da vítima.</p>\n<p>Isto parece evidente à primeira vista, mas na verdade não é tanto assim. Ainda hoje, a imagem que culturalmente associamos a uma violação é a de um ataque numa viela escura em que a vítima é obrigada, por meio de violência, a ter relações sexuais não desejadas com um desconhecido. A vítima luta bravamente contra o seu agressor, mas é vencida pelo poderio físico deste, que acaba por dominá-la e violá-la com brutalidade.</p>\n<p>A realidade é, no entanto, as mais das vezes muito distinta desta imagem hollywoodesca: a esmagadora maioria dos agressores faz parte das relações familiares ou de proximidade das vítimas, sendo <a href=\"https://www.bbc.com/news/uk-scotland-43128350\"><strong>apenas 9% dos agressores desconhecidos da vítima</strong></a>. Acresce que, quando não é exercida violência física pelos agressores – “apenas” manipulação psicológica ou a ameaça mais ou menos velada de violência física –, a vítima demora muitas vezes vários anos a sequer tomar consciência de que foi violada.</p>\n<p>Existe também, na psique coletiva, um arquétipo da vítima ideal: aquela que lutou até ao limite das suas forças para defender a sua honra e que depois chora muito ao relembrar aquilo por que passou. A realidade é, mais uma vez, muito distinta disto: a maioria das vítimas relata ter reagido com passividade durante o ataque, para evitar maior violência, e muitas falam mesmo em dissociação, recordando a sua violação como um momento em que se sentiram fora do próprio corpo, como que <a href=\"https://www.washingtonpost.com/news/grade-point/wp/2015/06/23/why-many-rape-victims-dont-fight-or-yell/\"><strong>observando de fora aquilo que lhe estava a acontecer</strong></a>. As emoções de uma vítima de violação são complexas e difíceis de processar, não havendo uma forma correta ou sequer típica de esta se comportar durante ou após o crime. Nem sempre temos vítimas que choram convulsivamente: muitas sentem vergonha ou mesmo nojo de si próprias, sentindo-se de alguma forma culpadas do que lhes aconteceu.</p>\n<p>Ora, estas ideias feitas sobre o que é uma violação e sobre como se devem comportar as vítimas deste crime prejudicam gravemente estas últimas, revitimizando-as, e comprometem até a própria investigação criminal, que é muitas vezes inquinada por intervenientes pouco sensibilizados para a realidade do que é um crime sexual e de como reage ou se comporta uma vítima.</p>\n<p>A este propósito, vale muito a pena ver o primeiro e segundo episódios da série <a href=\"https://www.netflix.com/title/80153467\"><strong>Unbelievable, da Netflix</strong></a>: no primeiro, vemos dois homens embebidos de todos os preconceitos sobre como deve comportar-se uma vítima de violação e que, com a sua falta de empatia para com ela, comprometem de forma quase irreparável a descoberta da verdade (o fim último do processo penal); no segundo, acompanhamos uma mulher que, tendo recebido formação específica para lidar com este tipo de crimes, respeita o tempo e a intimidade da vítima, não a faz repetir-se vezes sem fim e, sobretudo, não tem ideias feitas sobre como ela deveria reagir ou comportar-se, ouvindo empaticamente aquilo que lhe é relatado e acompanhando-a no seu próprio percurso de tomada de consciência do que lhe aconteceu.</p>\n<p>Como vimos no caso do casamento entre pessoas do mesmo sexo, a lei pode (e deve) ser pedagógica e, estando um passo à frente desta, conduzir a sociedade a repensar as suas ideias feitas, promovendo assim o progresso coletivo no sentido de sermos uma comunidade jurídica mais justa e mais humana. Centrar os crimes sexuais na simples falta de consentimento teria, assim, efeitos muitos benéficos em termos de diminuição do sofrimento e vitimização secundária das vítimas, ao consciencializar a sociedade para a complexidade dos crimes sexuais.</p>\n<p>Não obstante esta obrigação clara a que o Estado português se obrigou, por via da ratificação da Convenção de Istambul, de fazer da falta de consentimento a pedra de toque dos crimes contra a liberdade sexual, o crime de violação continua, no Código Penal português (artigo 164.º), a depender da existência de violência, ameaça grave ou constrangimento da vítima. É evidente que a violência não é nem pode ser irrelevante neste contexto, devendo ser uma circunstância agravante da violação e demais crimes sexuais, mas não deve – <span style=\"text-decoration: underline;\">nem pode</span>, diz a Convenção de Istambul – ser condição <em>sine qua non</em> para que estejamos perante uma conduta punível penalmente.</p>\n<p>Além de perpetuar ideias erradas sobre o que é uma violação, esta desconformidade com a Convenção de Istambul tem ainda uma consequência prática muito concreta e inultrapassável: deixar de fora do leque dos crimes sexuais tipificados condutas que constituem um grave atentado contra a liberdade sexual das vítimas.</p>\n<p>É o caso do <em>stealthing</em>, que consiste na remoção não consentida do preservativo durante o ato sexual. Esta conduta não se enquadra em nenhum dos crimes contra a liberdade sexual tipificados na lei portuguesa, porquanto não existe no <em>stealthing</em> qualquer violência, ameaça grave nem constrangimento da vítima, que quis aquela relação sexual. Simplesmente, condicionou o seu consentimento à utilização de um preservativo. Retirá-lo significa, pois, agir sem o seu consentimento, pelo que, à luz da Convenção de Istambul, tem de ser uma conduta penalmente punível. Contudo, o princípio da legalidade determina que <em>nulla poena sine lege</em> – não há pena sem lei –, pelo que, no ordenamento jurídico português, não é possível punir tal conduta. Há um vazio legal que deixa as vítimas de <em>stealthing</em> totalmente desprotegidas.</p>\n<p>A este propósito, Teresa Pizarro Beleza deixa uma interrogação muito pertinente: se o crime de violação de domicílio ou perturbação da vida privada (artigo 190.º do Código Penal) apenas pressupõe a falta de consentimento da vítima (não a violência, a ameaça ou o constrangimento), devemos então concluir que entrar sem consentimento na casa de alguém é mais grave do que entrar sem consentimento no seu corpo? A resposta negativa parece óbvia, mas o facto é que o legislador penal português continua sem corrigir esta grave incongruência valorativa da nossa lei penal, para mais em clara violação da Convenção de Istambul.</p>\n<p>Recentemente, as <a href=\"https://www.publico.pt/2024/11/12/culturaipsilon/noticia/cerca-80-denuncias-assedio-jazz-portugues-recebidas-dias-2111434\"><strong>denúncias de inúmeros casos de</strong> <em>stealthing</em><strong> no universo do</strong> <strong>jazz português</strong></a> geraram finalmente movimentações na sociedade civil para alterar este estado de coisas, <a href=\"https://peticaopublica.com/?pi=PT123146\"><strong>estando aberta a assinaturas uma petição</strong></a> que visa criminalizar o <em>stealthing</em>. <strong><a href=\"https://onovo.sapo.pt/noticias/pan-propoe-projeto-lei-para-que-stealthing-seja-crime-sexual/\">O PAN apresentou também um projeto-lei para criminalizar esta conduta</a></strong>. <em>Eppur si muove</em>&#8230;</p>\n<p>A este propósito, importa realçar que, contrariamente ao que recentemente <strong><a href=\"https://www.sabado.pt/opiniao/detalhe/nao-falta-criminalizar-o-stealthing-falta-mudar-mentalidades\">defendeu Leonor Caldeira</a></strong> , o <em>stealthing</em> não é enquadrável no crime de coação sexual (artigo 163.º do Código Penal), porquanto, tal como no caso da violação, esbarramos também aí com o obstáculo literal inultrapassável da necessidade de existência de &#8220;constrangimento&#8221;. Por muita vontade que tenhamos de punir este grave atentado contra a liberdade sexual, não vale tudo num Estado de Direito. E o sentido normal das palavras é mesmo a extensão máxima possível da interpretação em direito penal, que não admite interpretação extensiva, mesmo se conforme a norma de direito internacional, como é o caso do artigo 36.º da Convenção de Istambul. Ora, o dicionário diz-nos que &#8220;constrangimento&#8221; corresponde a &#8220;violência que tira liberdade de ação; acanhamento, embaraço; uso da violência física contra uma outra pessoa; coação&#8221;. Está bom de ver que nada disto existe no <em>stealthing:</em> a vítima quis, talvez até entusiasticamente, aquela relação sexual. Subordinou o seu consentimento à utilização de um preservativo e essa condição foi desrespeitada pelo agressor, que o retirou sem o seu consentimento, mas sem exercer sobre ela qualquer constrangimento. É, pois, na ausência de consentimento que tudo se joga. A lei penal portuguesa tem, sim, de ser revista.</p>\n<p>Importa também ter presente que, em Portugal, até 1982 (data do primeiro Código Penal saído do pós-revolução), a violação entre cônjuges não era crime: assinar um contrato de casamento com alguém era, assim, uma espécie de termo de autorização permanente para avanços sexuais. No fundo, era a concretização em letra de lei da ideia retrógrada de que a boa esposa tem de estar sempre disponível para satisfazer sexualmente o seu marido.</p>\n<p>O caminho que fizemos desde então neste campo é importante e meritório, mas atavismos de séculos pagam-se. E as mulheres do nosso país continuam a pagar esse preço, um preço demasiado alto. O conceito de consentimento ainda é uma coisa muito nebulosa para demasiadas pessoas. A este propósito, vale sempre a pena recordar a <strong><a href=\"https://www.youtube.com/watch?v=pZwvrxVavnQ\">brilhante analogia do chá</a></strong>.</p>\n<p><strong>Natureza jurídica do crime</strong></p>\n<p>Passemos agora ao segundo ponto relativamente ao qual Portugal está em claro incumprimento da Convenção de Istambul: a natureza jurídica dos crimes contra a liberdade sexual. Atualmente, a violação é, em Portugal, um crime semipúblico, o que significa que a sua investigação e julgamento estão dependentes da apresentação de queixa por parte da vítima, no prazo de seis meses.</p>\n<p>No entanto, o artigo 55.º, n.º 1, da Convenção de Istambul dispõe o seguinte: &#8220;As Partes assegurarão que as investigações ou o processamento das infrações (…) não dependam inteiramente de uma denúncia ou de uma queixa da vítima (…) e que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221;.</p>\n<p>Portugal tem-se refugiado no advérbio <em>«inteiramente» </em>para defender a conformidade da lei portuguesa com este preceito. De facto, em 2019, a <a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/1995-34437675\"><strong>redação do artigo 178.º do Código Penal foi alterada</strong></a>, de forma a prever que o Ministério Público possa dar início ao procedimento penal &#8220;sempre que o interesse da vítima o aconselhe&#8221;<em>.</em> Significa isto que o crime de violação pode ser investigado e punido em Portugal se a vítima apresentar queixa, ou se o Ministério Público assim o entender<em>… </em>O paternalismo desta solução legal, que dá ao Ministério Público o poder discricionário de decidir se é ou não do interesse da vítima perseguir penalmente quem a violou, é evidente. O patriarcado surge aqui materializado num Estado paizinho que decide pela tolinha da vítima o que é melhor para ela.</p>\n<p>Esta cosmética legislativa de 2019 não altera, no entanto, o facto de que estamos em claríssima violação da segunda parte do citado artigo 55.º, n.º 1, da Convenção de Istambul – &#8220;As Partes assegurarão (…) que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221; –, visto que o procedimento penal termina se a vítima desistir do mesmo. É da natureza dos crimes semipúblicos que assim seja: compete à vítima apresentar queixa, podendo dela desistir se assim o entender. Dê-se as voltas que se der em torno do advérbio inteiramente para procurar contornar a Convenção de Istambul, a verdade insofismável é que Portugal está em clara violação do artigo 55.º, n.º 1, deste tratado internacional, uma vez que o procedimento penal por violação termina se a vítima desistir do processo.</p>\n<p>Tem-se argumentado, quanto a este ponto, com a ideia da proteção da autonomia e da intimidade da vida privada da vítima, dizendo-se condescendentemente que não se deve obrigar alguém a reviver um trauma contra a sua vontade.</p>\n<p>A esta argumentação, falsamente feminista, há que responder, antes de mais, que cumprir ou não a Convenção de Istambul não está no arbítrio do legislador português. Vale aqui o princípio <em>pacta sunt servanda</em> – os acordos são para cumprir –: se o Estado português ratificou de boa fé a Convenção de Istambul e não formulou qualquer reserve àquele preceito, não lhe resta outra hipótese senão cumpri-lo, por muito que dele possa discordar.</p>\n<p>Mas, mais importante do que este argumento talvez um pouco legalista, importa salientar que a solução legal que hoje temos nada tem de feminista. Sob a falsa capa da proteção da autonomia e da intimidade da vida privada da vítima, o argumento da revitimização por via do processo penal é pouco convincente, estando inquinado por uma petição de princípio. Ao pretender poupar a vítima da vergonha que esta possa sentir por vir a saber-se que foi violada, estamos no fundo a usar a discriminação milenar de que as mulheres são vítimas para perpetuar essa mesma discriminação, mantendo sobre este crime um manto de vergonha e de silêncio. Ora, a lei penal deve contribuir para colocar a vergonha onde ela efetivamente pertence: na esfera de quem violou e não de quem foi violado.</p>\n<p>Como tão bem disse Gisèle Pélicot, &#8220;Il faut que la honte change de camp! – &#8220;É preciso que a vergonha mude de lado!&#8221;.</p>\n<p>Tornar a violação um crime público significa precisamente libertar as vítimas do ónus de apresentarem queixa para que se faça justiça, reconhecendo-se assim que o bem jurídico em causa – a liberdade sexual – é de tal forma precioso que o crime de que foram vítimas agride não apenas as próprias, mas a comunidade como um todo. De resto, a investigação e julgamento de crimes contra a liberdade sexual ou de violência doméstica têm sempre natureza confidencial, não se vislumbrando qualquer razão para que não seja também assim relativamente ao crime de violação de pessoa adulta. Não é por se tratar de um crime público que os detalhes da violação sofrida serão discutidos na praça pública.</p>\n<p>Falar no risco de revitimização por via do processo penal é também, <strong><a href=\"http://www.umarfeminismos.org/images/stories/temporario/Cumprir_a_Conven%C3%A7%C3%A3o_de_Istambul_por_Clara_Sottomayor.pdf\">como bem lembra Clara Sottomayor</a></strong>, escamotear que o Estado tem para com as vítimas obrigações muito claras: prestar-lhes apoio psicológico e legal; formar policiais, procuradores, juízes e advogados capazes de lidar corretamente com os crimes sexuais; afastar o agressor da vítima. Fugir a estas responsabilidades, escudando-nos numa suposta proteção da vítima, é por isso hipócrita e cobarde.</p>\n<p>Na verdade, protegeremos as vítimas de violação no dia em que transmitirmos aos agressores a mensagem clara de que não toleramos a violação e lhe fazemos uma guerra sem quartel – é este o sentido último da natureza pública de um crime. Trata-se de dizer que, enquanto comunidade jurídica, consideramos que não foi apenas a vítima a ser violentada na sua dignidade e autonomia corporal com aquela violação, mas que esse dano nos foi feito a todas e a todos e que, por isso, assumimos coletivamente a responsabilidade de punir aquela conduta, não pondo sobre os ombros da vítima a responsabilidade exclusiva de fazer justiça.</p>\n<p>Acresce que esta mesmíssima argumentação de alegada proteção da intimidade da vítima foi usada durante muitos (demasiados) anos para negar a natureza pública ao crime de violência doméstica. O tempo veio provar que esta argumentação estava errada e o facto de a violência doméstica ser hoje um crime público é absolutamente essencial para a proteção das vítimas.</p>\n<p>Além disso, existe atualmente uma incompreensível discrepância valorativa na lei penal, que qualifica os mesmos factos como crime público ou semipúblico consoante a idade da vítima ou em função da relação prévia que esta tenha, ou não, com o agressor. Atualmente, se a vítima for menor, o crime será sempre público, por ser enquadrável no tipo penal de abuso sexual de menores. Se o agressor for alguém próximo da vítima, poderemos estar no âmbito do crime de violência doméstica, também ele público. Cabe então perguntar: por que motivo uma pessoa adulta violada por um desconhecido é menos merecedora de proteção pela comunidade? Não vislumbro nenhuma razão atendível para esta discriminação em função da idade da vítima ou da identidade do seu agressor. Considero, assim, existir na lei penal uma clara violação do princípio da igualdade, previsto no artigo 13.º da nossa Lei Fundamental.</p>\n<p>Da mesma forma, o argumento da proteção da autonomia corporal da vítima também não colhe, pois ninguém é forçado, num Estado de direito, a submeter-se a exames médicos em que não consinta. Sugerir o contrário é uma aberração jurídica, uma ofensa aos profissionais de saúde e constitui, em última análise, um espantalho argumentativo.</p>\n<p>Importa ainda ter em conta a elevada probabilidade de repetição do crime. Uma vez que apenas uma ínfima parte dos crimes de violação é denunciada, os estudos internacionais divergem no apuramento de dados concretos; porém, a taxa de repetição é considerada elevada. Um violador solto é, assim, um violador que fará, muito provavelmente, novas vítimas. Desta forma, torna-se imperativo contrabalançar a relutância que a vítima possa eventualmente sentir em reviver o crime de que foi vítima com os fins de prevenção geral e especial das penas, no sentido de impedir a repetição do crime pelo mesmo agente e desencorajar, de um modo geral para toda a comunidade, a prática deste tipo de crimes.</p>\n<p>O que acontece neste momento é que a proteção das potenciais vítimas futuras é completamente escamoteada, em nome de uma alegada proteção da vítima atual contra uma putativa revitimização, pois que o desencadeamento do processo penal depende exclusivamente da apresentação de queixa por parte desta ou daquilo que o Ministério Público entenda ser o interesse da vítima. Daqui resulta que o interesse das potenciais vítimas futuras e o interesse geral da comunidade em protegê-las não é, em nenhum momento e de nenhuma forma, tido em conta. Esta solução é profundamente desequilibrada e injusta.</p>\n<p>Assim, parece-me evidente que o Estado deve, em primeira linha, cumprir o seu dever constitucional de formar profissionais capazes de estar à altura das exigências específicas da investigação deste tipo de crimes, formando polícias, advogados, procuradores, juízes e profissionais de saúde empáticos, conscientes das particularidades dos crimes sexuais e capazes de contribuir para a descoberta da verdade sem revitimizar quem já tanto sofreu.</p>\n<p>Enquanto este desígnio não puder ser plenamente alcançado, deve ser reservado às vítimas o direito de não colaborarem na investigação e julgamento do crime, se assim o entenderem. Pese embora o efeito terapêutico que comprovadamente tem esta sua reclamação de agência sobre o que crime de que foram vítimas, deve ser-lhes, em última análise, reservado o direito de não reviverem essa experiência se não o desejarem, devendo ser expressamente excluídas do âmbito de aplicação do crime de desobediência se se recusarem a prestar declarações enquanto testemunhas, para que não restem quaisquer dúvidas a este respeito.</p>\n<p>Por último, importa salientar que embora a prova pericial e o testemunho das vítimas sejam elementos de prova muito importantes no âmbito dos crimes contra a liberdade sexual, não serão sempre e em todos os casos os únicos meios de prova disponíveis, podendo existir outra prova testemunhal ou mesmo documental (vídeos de videovigilância, por exemplo). À luz da lei portuguesa, estes meios de prova não chegam sequer a poder ser utilizados se a vítima não der o necessário impulso processual, com a apresentação de uma queixa no prazo de seis meses.</p>\n<p>Assim, em última análise, deve ser reconhecido à vítima o direito de não colaborar na investigação e julgamento do crime, mas esta não deve ter o poder de impedir o Estado de perseguir esse crime por outros meios que estejam à sua disposição, pois devem entrar aqui em linha de conta os fins de prevenção geral e especial das penas. Esta é a solução mais equilibrada e justa para este conflito de direitos, pois permite proteger tanto a autodeterminação da vítima quanto a comunidade em geral.</p>\n<p>Houve já vários projetos de lei sobre esta matéria a ser votados na Assembleia da República – do Bloco de Esquerda, da Iniciativa Liberal e até da então deputada não inscrita Cristina Rodrigues, entretanto convertida ao reacionarismo do Chega. Acabaram todos chumbados ou simplesmente engavetados.</p>\n<p>É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres e as meninas do nosso país merecem mais.</p>\n<p>Combatamos, pois, a cultura da violação nestes dois aspetos muito concretos, até porque tal nos é imposto por uma convenção internacional que assinámos e ratificámos. Façamo-lo neste Dia Internacional para a Eliminação da Violência contra as Mulheres, e todos os dias, até que algo finalmente mude!</p>\n<p><em>Jurista na Comissão Europeia, escrevendo a título pessoal</em></p>\n",
         "media": {}
      }
   ]
}