{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178447",
         "title": "Participação Cívica vs. Populismo",
         "description": "Em tempos de apelos populistas e crescente polarização, a criação de espaços para a participação direta e transparente é essencial para fortalecer as bases democráticas e promover uma sociedade mais justa, inclusiva e informada. Ao participar, os cidadãos reafirmam o seu poder sobre o processo democrático, contribuindo para uma democracia mais sólida e à prova de manipulações populistas.",
         "link": "https://onovo.sapo.pt/noticias/participacao-civica-vs-populismo/",
         "author": "João G. Oliveira",
         "published": 1732352455000,
         "created": 1732352455000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "orçamento participativo",
            "participação cívica",
            "populismo"
         ],
         "content": "<p>Num momento em que as democracias ao redor do mundo enfrentam desafios crescentes, torna-se essencial o reforço dos mecanismos de participação cívica.  Práticas como o Orçamento Participativo, que concede aos cidadãos a possibilidade de intervir diretamente no processo de alocação de recursos públicos, representa uma ferramenta poderosa para a valorização da democracia e para o combate ao populismo quer de esquerda, quer de direita.</p>\n<p>O Orçamento Participativo permite aos cidadãos contribuir ativamente no processo decisório, possibilitando um maior alinhamento entre as políticas públicas e as necessidades reais da população. Ao conceder voz aos diferentes grupos, desde as comunidades urbanas às rurais, os Orçamentos Participativos asseguram que as políticas sejam mais inclusivas e representativas. Esse processo transparente, em que cidadãos propõem e votam em projetos para suas comunidades, gera um sentimento de pertença e responsabilidade coletiva, criando um vínculo mais profundo entre as comunidades e o Estado local ou central.</p>\n<p>Quando os cidadãos se sentem ouvidos e percebem que as suas demandas são tidas em consideração, a confiança nas instituições cresce. Esse aumento da credibilidade é uma defesa natural contra discursos populistas, que frequentemente buscam explorar o descontentamento e a desconfiança em relação ao sistema político. O populismo prospera em ambientes onde a população se sente excluída dos processos de decisão. Assim, a promoção da participação ativa é uma resposta eficaz e estruturada para mitigar essa ameaça. A inclusão efetiva da população em decisões reais reduz a propensão ao descontentamento, proporcionando ao povo o poder de transformar suas próprias comunidades, algo que discursos vazios de promessas simplistas e polarizadoras não conseguem alcançar.</p>\n<p>Além disso, o Orçamento Participativo desempenha um papel educativo: ao envolverem-se nos debates sobre como investir recursos, os cidadãos adquirem uma compreensão mais profunda das limitações e possibilidades do governo. A consciência e o conhecimento público sobre o orçamento e a gestão de recursos aumentam, o que favorece uma cidadania mais informada e crítica.</p>\n<p>A implementação dos Orçamentos Participativos é, portanto, mais do que uma mera iniciativa administrativa; trata-se de um movimento transformador, que coloca a democracia em prática e a afasta de ser uma ideia abstrata e distante. Em tempos de apelos populistas e crescente polarização, a criação de espaços para a participação direta e transparente é essencial para fortalecer as bases democráticas e promover uma sociedade mais justa, inclusiva e informada. Ao participar, os cidadãos reafirmam o seu poder sobre o processo democrático, contribuindo para uma democracia mais sólida e à prova de manipulações populistas.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel post-content uk-position-relative uk-text-left\">\n<p><em>Autarca na Freguesia de Cascais e Estoril e presidente do núcleo PSD de Cascais Estoril</em></p>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Num momento em que as democracias ao redor do mundo enfrentam desafios crescentes, torna-se essencial o reforço dos mecanismos de participação cívica.  Práticas como o Orçamento Participativo, que concede aos cidadãos a possibilidade de intervir diretamente no processo de alocação de recursos públicos, representa uma ferramenta poderosa para a valorização da democracia e para o combate ao populismo quer de esquerda, quer de direita.</p>\n<p>O Orçamento Participativo permite aos cidadãos contribuir ativamente no processo decisório, possibilitando um maior alinhamento entre as políticas públicas e as necessidades reais da população. Ao conceder voz aos diferentes grupos, desde as comunidades urbanas às rurais, os Orçamentos Participativos asseguram que as políticas sejam mais inclusivas e representativas. Esse processo transparente, em que cidadãos propõem e votam em projetos para suas comunidades, gera um sentimento de pertença e responsabilidade coletiva, criando um vínculo mais profundo entre as comunidades e o Estado local ou central.</p>\n<p>Quando os cidadãos se sentem ouvidos e percebem que as suas demandas são tidas em consideração, a confiança nas instituições cresce. Esse aumento da credibilidade é uma defesa natural contra discursos populistas, que frequentemente buscam explorar o descontentamento e a desconfiança em relação ao sistema político. O populismo prospera em ambientes onde a população se sente excluída dos processos de decisão. Assim, a promoção da participação ativa é uma resposta eficaz e estruturada para mitigar essa ameaça. A inclusão efetiva da população em decisões reais reduz a propensão ao descontentamento, proporcionando ao povo o poder de transformar suas próprias comunidades, algo que discursos vazios de promessas simplistas e polarizadoras não conseguem alcançar.</p>\n<p>Além disso, o Orçamento Participativo desempenha um papel educativo: ao envolverem-se nos debates sobre como investir recursos, os cidadãos adquirem uma compreensão mais profunda das limitações e possibilidades do governo. A consciência e o conhecimento público sobre o orçamento e a gestão de recursos aumentam, o que favorece uma cidadania mais informada e crítica.</p>\n<p>A implementação dos Orçamentos Participativos é, portanto, mais do que uma mera iniciativa administrativa; trata-se de um movimento transformador, que coloca a democracia em prática e a afasta de ser uma ideia abstrata e distante. Em tempos de apelos populistas e crescente polarização, a criação de espaços para a participação direta e transparente é essencial para fortalecer as bases democráticas e promover uma sociedade mais justa, inclusiva e informada. Ao participar, os cidadãos reafirmam o seu poder sobre o processo democrático, contribuindo para uma democracia mais sólida e à prova de manipulações populistas.</p>\n<div class=\"uk-width-3-5@m\">\n<div class=\"uk-panel post-content uk-position-relative uk-text-left\">\n<p><em>Autarca na Freguesia de Cascais e Estoril e presidente do núcleo PSD de Cascais Estoril</em></p>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178510",
         "title": "Taiwan sofre 15 mil tentativas de ataques cibernéticos por segundo",
         "description": "Nos últimos anos, Taiwan tem denunciado um número crescente de ciberataques da China como parte de uma campanha de “guerra cognitiva” destinada a pressionar o Governo taiwanês, atualmente liderado por William Lai Ching-te.",
         "link": "https://onovo.sapo.pt/noticias/taiwan-sofre-15-mil-tentativas-de-ataques-ciberneticos-por-segundo/",
         "author": "NOVO com Lusa",
         "published": 1732351728000,
         "created": 1732351728000,
         "category": [
            "Mundo",
            "Últimas",
            "ataques cibernéticos",
            "china",
            "Taiwan",
            "tecnologia"
         ],
         "content": "<p>Taiwan é uma das “principais zonas de guerra cibernética” do mundo e sofre aproximadamente 15 mil tentativas de ataques cibernéticos por segundo, quatro vezes mais que outros países, disse o ministro dos Assuntos Digitais taiwanês.</p>\n<p class=\"text-paragraph\">Num evento de tecnologia realizado na sexta-feira, 22 de novembro, Huang Yen-nun, destacou que melhorar a cibersegurança é uma das “tarefas prioritárias” do seu ministério.</p>\n<p class=\"text-paragraph\">Taiwan, devido à sua situação geopolítica, tornou-se o “local mais atacado do mundo”, lamentou o ministro, citado pela agência de notícias estatal taiwanesa CNA.</p>\n<p class=\"text-paragraph\">Também na sexta-feira, o vice-ministro dos Assuntos Digitais revelou que o Conselho de Segurança Nacional está a trabalhar na criação de um Centro Nacional de Resposta a Incidentes de Cibersegurança para “reforçar a resiliência digital de Taiwan”.</p>\n<p class=\"text-paragraph\">Num outro evento, Chiueh Her-ming reconheceu que os ataques dirigidos a Taiwan “tornaram-se mais complexos” desde 2022, coincidindo com a escalada das tensões com a China.</p>\n<p class=\"text-paragraph\">Pequim considera a ilha uma província sua, apesar de operar como uma entidade política soberana, com diplomacia e exército próprios.</p>\n<p class=\"text-paragraph\">Chiueh lembrou que o parlamento está a discutir uma reforma legislativa para conceder à Agência de Segurança Cibernética o poder de mobilizar pessoal de cibersegurança de diferentes ministérios “em casos de emergência”, informou a Rádio Taiwan Internacional.</p>\n<p class=\"text-paragraph\">Horas antes, o ministro dos Negócios Estrangeiros de Taiwan, Lin Chia-lung, acusou “países autoritários” como a China e a Rússia de empregarem táticas de “zona cinzenta” e coerção económica “para pressionar as nações democráticas, o que representa uma séria ameaça”.</p>\n<p class=\"text-paragraph\">Lin falava após a assinatura de um acordo com a Lituânia para criar uma cadeia de produção de &#8216;drones&#8217;, um dia depois da formalização de um memorando semelhante com a vizinha Letónia, também durante a visita de uma delegação de Taiwan.</p>\n<p class=\"text-paragraph\">Nos últimos anos, Taiwan tem denunciado um número crescente de ciberataques da China como parte de uma campanha de “guerra cognitiva” destinada a pressionar o Governo taiwanês, atualmente liderado por William Lai Ching-te.</p>\n<p class=\"text-paragraph\">O Ministério dos Assuntos Digitais de Taiwan detetou mais de 64 mil ciberataques contra agências governamentais em maio, o maior total mensal em quase um ano.</p>\n<p class=\"text-paragraph\">Em setembro, o Comando de Defesa Cibernética e Telecomunicações do Ministério da Defesa Nacional taiwanês disse num comunicado que a China “continua a perturbar Taiwan através de ataques aéreos, navais e cibernéticos, sendo o principal instigador que mina a paz regional”.</p>\n<p class=\"text-paragraph\">O comunicado surge após o Ministério da Segurança Pública da China ter acusado um grupo de piratas informáticos, alegadamente apoiado pelas forças armadas de Taiwan, de ter efetuado ciberataques contra alvos na China continental, Macau e Hong Kong, algo que Taipé negou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Taiwan é uma das “principais zonas de guerra cibernética” do mundo e sofre aproximadamente 15 mil tentativas de ataques cibernéticos por segundo, quatro vezes mais que outros países, disse o ministro dos Assuntos Digitais taiwanês.</p>\n<p class=\"text-paragraph\">Num evento de tecnologia realizado na sexta-feira, 22 de novembro, Huang Yen-nun, destacou que melhorar a cibersegurança é uma das “tarefas prioritárias” do seu ministério.</p>\n<p class=\"text-paragraph\">Taiwan, devido à sua situação geopolítica, tornou-se o “local mais atacado do mundo”, lamentou o ministro, citado pela agência de notícias estatal taiwanesa CNA.</p>\n<p class=\"text-paragraph\">Também na sexta-feira, o vice-ministro dos Assuntos Digitais revelou que o Conselho de Segurança Nacional está a trabalhar na criação de um Centro Nacional de Resposta a Incidentes de Cibersegurança para “reforçar a resiliência digital de Taiwan”.</p>\n<p class=\"text-paragraph\">Num outro evento, Chiueh Her-ming reconheceu que os ataques dirigidos a Taiwan “tornaram-se mais complexos” desde 2022, coincidindo com a escalada das tensões com a China.</p>\n<p class=\"text-paragraph\">Pequim considera a ilha uma província sua, apesar de operar como uma entidade política soberana, com diplomacia e exército próprios.</p>\n<p class=\"text-paragraph\">Chiueh lembrou que o parlamento está a discutir uma reforma legislativa para conceder à Agência de Segurança Cibernética o poder de mobilizar pessoal de cibersegurança de diferentes ministérios “em casos de emergência”, informou a Rádio Taiwan Internacional.</p>\n<p class=\"text-paragraph\">Horas antes, o ministro dos Negócios Estrangeiros de Taiwan, Lin Chia-lung, acusou “países autoritários” como a China e a Rússia de empregarem táticas de “zona cinzenta” e coerção económica “para pressionar as nações democráticas, o que representa uma séria ameaça”.</p>\n<p class=\"text-paragraph\">Lin falava após a assinatura de um acordo com a Lituânia para criar uma cadeia de produção de &#8216;drones&#8217;, um dia depois da formalização de um memorando semelhante com a vizinha Letónia, também durante a visita de uma delegação de Taiwan.</p>\n<p class=\"text-paragraph\">Nos últimos anos, Taiwan tem denunciado um número crescente de ciberataques da China como parte de uma campanha de “guerra cognitiva” destinada a pressionar o Governo taiwanês, atualmente liderado por William Lai Ching-te.</p>\n<p class=\"text-paragraph\">O Ministério dos Assuntos Digitais de Taiwan detetou mais de 64 mil ciberataques contra agências governamentais em maio, o maior total mensal em quase um ano.</p>\n<p class=\"text-paragraph\">Em setembro, o Comando de Defesa Cibernética e Telecomunicações do Ministério da Defesa Nacional taiwanês disse num comunicado que a China “continua a perturbar Taiwan através de ataques aéreos, navais e cibernéticos, sendo o principal instigador que mina a paz regional”.</p>\n<p class=\"text-paragraph\">O comunicado surge após o Ministério da Segurança Pública da China ter acusado um grupo de piratas informáticos, alegadamente apoiado pelas forças armadas de Taiwan, de ter efetuado ciberataques contra alvos na China continental, Macau e Hong Kong, algo que Taipé negou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178507",
         "title": "ONU avança para negociações para convenção sobre crimes contra a humanidade",
         "description": "Nas últimas semanas, organizações não-governamentais, como a Amnistia Internacional e a Human Rights Watch, vinham apelando aos Estados-membros para que aprovassem a resolução.",
         "link": "https://onovo.sapo.pt/noticias/onu-avanca-para-negociacoes-para-convencao-sobre-crimes-contra-a-humanidade/",
         "author": "NOVO com Lusa",
         "published": 1732349856000,
         "created": 1732349856000,
         "category": [
            "Mundo",
            "Últimas",
            "crimes contra a humanidade",
            "onu",
            "Rui Vinhas"
         ],
         "content": "<p>Os Estados-membros das Nações Unidas (ONU) adotaram por consenso uma resolução que visa dar início a negociações formais para a criação de uma convenção sobre crimes contra a humanidade.</p>\n<p class=\"text-paragraph\">A adoção foi alcançada numa sessão da Sexta Comissão da Assembleia-Geral da ONU, na sexta-feira, 22 de novembro, presidida pelo embaixador português junto às Nações Unidas, Rui Vinhas, e que foi marcada por vários períodos de negociação, após vários entraves levantados pela Rússia.</p>\n<p class=\"text-paragraph\">Depois de extensas consultas e discussões informais, foi tomada uma decisão que permitiu a convocação de uma conferência diplomática destinada a elaborar uma convenção sobre crimes contra a humanidade na sede das Nações Unidas, a ter lugar em Nova Iorque, em 2028 e 2029.</p>\n<p class=\"text-paragraph\">Após a adoção por consenso, que foi aplaudida pela generalidade dos diplomatas presentes na votação, a República Checa criticou as &#8220;negociações de má-fé por parte da Rússia&#8221;, enquanto o Reino Unido destacou tratar-se de um &#8220;dia histórico para a prevenção e punição de crimes contra a humanidade&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Os Estados Unidos aplaudem a 6.ª Comissão por finalmente decidir por consenso lançar um processo para negociar e concluir uma convenção sobre a prevenção e punição de crimes contra a humanidade. Este é um marco histórico na luta contra a impunidade por crimes de atrocidade&#8221;, celebrou Washington.</p>\n<p class=\"text-paragraph\">A Lusa confirmou com a Missão de Portugal junto à ONU que &#8220;foi a primeira vez, em cerca de 20 anos, que a Sexta Comissão (jurídica) tomou uma decisão rumo a negociar e adotar uma convenção internacional&#8221;.</p>\n<p class=\"text-paragraph\">Sob a presidência de Portugal, fê-lo relativamente a dois assuntos: Proteção de Pessoas em Situação de Desastres e Crimes contra a Humanidade.</p>\n<p class=\"text-paragraph\">Nas últimas semanas, organizações não-governamentais (ONG), como a Amnistia Internacional e a Human Rights Watch, vinham apelando aos Estados-membros para que aprovassem a resolução.</p>\n<p class=\"text-paragraph\">“Ao contrário de outros crimes de direito internacional, como o genocídio e os crimes de guerra, não existe atualmente uma convenção específica e autónoma para os crimes contra a humanidade”, alertou a secretária-geral da Amnistia Internacional, Agnes Callamard, num comunicado divulgado no mês passado.</p>\n<p class=\"text-paragraph\">“Uma convenção sobre crimes contra a humanidade tornaria muito mais difícil para os perpetradores escapar à justiça”, defendeu Agnès Callamard, argumentando que tal passo iria reduzir “enormemente os refúgios seguros de investigação e acusação para os perpetradores”.</p>\n<p class=\"text-paragraph\">De acordo com a Human Rights Watch, a falta de um tratado deixa uma &#8220;lacuna gritante&#8221;, especificando que crimes contra a humanidade são atos de assassínio, violação, tortura, mutilação, desaparecimento e outras ofensas flagrantes cometidas de forma generalizada ou sistemática contra civis como parte de um plano ou política de um Governo ou organização.</p>\n<p class=\"text-paragraph\">Embora o Estatuto de Roma do Tribunal Penal Internacional (TPI) proíba de facto os crimes contra a humanidade ao abrigo do direito internacional, uma convenção sobre crimes contra a humanidade, que seria aplicada pelos Estados, reforçaria e fortaleceria o quadro geral da justiça internacional, incluindo o do TPI, defendeu ainda a Amnistia Internacional.</p>\n<p class=\"text-paragraph\">Uma convenção sobre crimes contra a humanidade permitirá punir também, exemplificou Agnes Callamard, “crimes baseados no género, que têm recebido muito pouca atenção internacional, como o ‘apartheid’ de género, o casamento forçado e o aborto forçado”.</p>\n<p class=\"text-paragraph\">“Os crimes contra a humanidade são um fenómeno mundial”, alertou ainda a Amnistia Internacional, lembrando que, só nos últimos 10 anos, encontrou provas de tais crimes em pelo menos 18 países de todo o planeta.</p>\n<p class=\"text-paragraph\">“Nenhuma região do mundo está livre destas atrocidades” e situações recentes em países como Afeganistão, China, Etiópia, Irão, Israel e os Territórios Palestinianos Ocupados, Myanmar (antiga Birmânia), Nicarágua, Filipinas, Síria, Ucrânia e Venezuela “servem de lembrete constante para a necessidade urgente de reforçar o sistema de justiça internacional”, concluiu a secretária-geral da Amnistia Internacional ainda antes da aprovação da resolução.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados-membros das Nações Unidas (ONU) adotaram por consenso uma resolução que visa dar início a negociações formais para a criação de uma convenção sobre crimes contra a humanidade.</p>\n<p class=\"text-paragraph\">A adoção foi alcançada numa sessão da Sexta Comissão da Assembleia-Geral da ONU, na sexta-feira, 22 de novembro, presidida pelo embaixador português junto às Nações Unidas, Rui Vinhas, e que foi marcada por vários períodos de negociação, após vários entraves levantados pela Rússia.</p>\n<p class=\"text-paragraph\">Depois de extensas consultas e discussões informais, foi tomada uma decisão que permitiu a convocação de uma conferência diplomática destinada a elaborar uma convenção sobre crimes contra a humanidade na sede das Nações Unidas, a ter lugar em Nova Iorque, em 2028 e 2029.</p>\n<p class=\"text-paragraph\">Após a adoção por consenso, que foi aplaudida pela generalidade dos diplomatas presentes na votação, a República Checa criticou as &#8220;negociações de má-fé por parte da Rússia&#8221;, enquanto o Reino Unido destacou tratar-se de um &#8220;dia histórico para a prevenção e punição de crimes contra a humanidade&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Os Estados Unidos aplaudem a 6.ª Comissão por finalmente decidir por consenso lançar um processo para negociar e concluir uma convenção sobre a prevenção e punição de crimes contra a humanidade. Este é um marco histórico na luta contra a impunidade por crimes de atrocidade&#8221;, celebrou Washington.</p>\n<p class=\"text-paragraph\">A Lusa confirmou com a Missão de Portugal junto à ONU que &#8220;foi a primeira vez, em cerca de 20 anos, que a Sexta Comissão (jurídica) tomou uma decisão rumo a negociar e adotar uma convenção internacional&#8221;.</p>\n<p class=\"text-paragraph\">Sob a presidência de Portugal, fê-lo relativamente a dois assuntos: Proteção de Pessoas em Situação de Desastres e Crimes contra a Humanidade.</p>\n<p class=\"text-paragraph\">Nas últimas semanas, organizações não-governamentais (ONG), como a Amnistia Internacional e a Human Rights Watch, vinham apelando aos Estados-membros para que aprovassem a resolução.</p>\n<p class=\"text-paragraph\">“Ao contrário de outros crimes de direito internacional, como o genocídio e os crimes de guerra, não existe atualmente uma convenção específica e autónoma para os crimes contra a humanidade”, alertou a secretária-geral da Amnistia Internacional, Agnes Callamard, num comunicado divulgado no mês passado.</p>\n<p class=\"text-paragraph\">“Uma convenção sobre crimes contra a humanidade tornaria muito mais difícil para os perpetradores escapar à justiça”, defendeu Agnès Callamard, argumentando que tal passo iria reduzir “enormemente os refúgios seguros de investigação e acusação para os perpetradores”.</p>\n<p class=\"text-paragraph\">De acordo com a Human Rights Watch, a falta de um tratado deixa uma &#8220;lacuna gritante&#8221;, especificando que crimes contra a humanidade são atos de assassínio, violação, tortura, mutilação, desaparecimento e outras ofensas flagrantes cometidas de forma generalizada ou sistemática contra civis como parte de um plano ou política de um Governo ou organização.</p>\n<p class=\"text-paragraph\">Embora o Estatuto de Roma do Tribunal Penal Internacional (TPI) proíba de facto os crimes contra a humanidade ao abrigo do direito internacional, uma convenção sobre crimes contra a humanidade, que seria aplicada pelos Estados, reforçaria e fortaleceria o quadro geral da justiça internacional, incluindo o do TPI, defendeu ainda a Amnistia Internacional.</p>\n<p class=\"text-paragraph\">Uma convenção sobre crimes contra a humanidade permitirá punir também, exemplificou Agnes Callamard, “crimes baseados no género, que têm recebido muito pouca atenção internacional, como o ‘apartheid’ de género, o casamento forçado e o aborto forçado”.</p>\n<p class=\"text-paragraph\">“Os crimes contra a humanidade são um fenómeno mundial”, alertou ainda a Amnistia Internacional, lembrando que, só nos últimos 10 anos, encontrou provas de tais crimes em pelo menos 18 países de todo o planeta.</p>\n<p class=\"text-paragraph\">“Nenhuma região do mundo está livre destas atrocidades” e situações recentes em países como Afeganistão, China, Etiópia, Irão, Israel e os Territórios Palestinianos Ocupados, Myanmar (antiga Birmânia), Nicarágua, Filipinas, Síria, Ucrânia e Venezuela “servem de lembrete constante para a necessidade urgente de reforçar o sistema de justiça internacional”, concluiu a secretária-geral da Amnistia Internacional ainda antes da aprovação da resolução.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178504",
         "title": "OE2025: Aprovada proposta do Chega para reforço dos meios de proteção dos cabos submarinos",
         "description": "Proposta foi aprovada sem votos contra, com o voto favorável do proponente e da Iniciativa Liberal e a abstenção dos restantes partidos.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-aprovada-proposta-do-chega-para-reforco-dos-meios-de-protecao-dos-cabos-submarinos/",
         "author": "NOVO com Lusa",
         "published": 1732292485000,
         "created": 1732292485000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "cabos submarinos",
            "Chega",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>Os deputados da Comissão de Orçamento e Finanças aprovaram hoje uma proposta do Chega que contempla o reforço dos meios técnicos para a proteção dos cabos submarinos de telecomunicações.</p>\n<p class=\"text-paragraph\">A proposta foi aprovada sem votos contra, com o voto favorável do proponente e da Iniciativa Liberal e a abstenção dos restantes partidos. A medida visa que, ao longo do próximo ano, haja um reforço dos meios técnicos para a proteção dos cabos submarinos de telecomunicações que atravessam o território marítimo sob jurisdição portuguesa.</p>\n<p class=\"text-paragraph\">O Chega justifica a medida argumentando que a preocupação em torno da proteção dos doze cabos submarinos em causa aumentou &#8220;significativamente desde o início do conflito na Ucrânia&#8221;.</p>\n<p class=\"text-paragraph\">O parlamento iniciou hoje o debate e votações na especialidade do Orçamento do Estado para 2025 , processo que termina no próximo dia 29, com a votação final global da proposta orçamental.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os deputados da Comissão de Orçamento e Finanças aprovaram hoje uma proposta do Chega que contempla o reforço dos meios técnicos para a proteção dos cabos submarinos de telecomunicações.</p>\n<p class=\"text-paragraph\">A proposta foi aprovada sem votos contra, com o voto favorável do proponente e da Iniciativa Liberal e a abstenção dos restantes partidos. A medida visa que, ao longo do próximo ano, haja um reforço dos meios técnicos para a proteção dos cabos submarinos de telecomunicações que atravessam o território marítimo sob jurisdição portuguesa.</p>\n<p class=\"text-paragraph\">O Chega justifica a medida argumentando que a preocupação em torno da proteção dos doze cabos submarinos em causa aumentou &#8220;significativamente desde o início do conflito na Ucrânia&#8221;.</p>\n<p class=\"text-paragraph\">O parlamento iniciou hoje o debate e votações na especialidade do Orçamento do Estado para 2025 , processo que termina no próximo dia 29, com a votação final global da proposta orçamental.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178501",
         "title": "PCP acusa Governo de “aldrabice” com dados sobre alunos sem aulas",
         "description": "Paula Santos diz que Governo quer “criar confusão” com os dados divulgados sobre o número de alunos sem aulas, com o objetivo de “ocultar a real dimensão do problema”.",
         "link": "https://onovo.sapo.pt/noticias/pcp-acusa-governo-de-aldrabice-com-dados-sobre-alunos-sem-aulas/",
         "author": "NOVO com Lusa",
         "published": 1732291478000,
         "created": 1732291478000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "aulas",
            "educação",
            "governo",
            "Paula Santos",
            "PCP",
            "professores"
         ],
         "content": "<p>Paula Santos acusou hoje o Governo de “aldrabice” e de querer “criar confusão” com os dados divulgados sobre o número de alunos sem aulas, com o objetivo de “ocultar a real dimensão do problema”.</p>\n<p>“Se me permite a expressão, é uma aldrabice, estamos perante uma tentativa por parte do Governo de gerar a confusão e ao mesmo tempo procurar ocultar a real dimensão do problema, porque não estamos a comparar os mesmos universos e a mesma dimensão”, acusou a líder parlamentar do PCP, em conferência de imprensa na Assembleia da República.</p>\n<p>Em causa estão dados sobre alunos sem aulas fornecidos pelo Ministério da Educação ao semanário Expresso, segundo os quais “há 2.338 alunos que ainda não tiveram aulas a pelo menos uma disciplina, o que representa uma diminuição de 90% face aos quase 21 mil que se mantinham nessa situação no final do primeiro período do ano passado”.</p>\n<p>A bancada comunista considera que o Governo “está a procurar mostrar que está a resolver o problema, quando na verdade não está”, acusando o executivo de ter adotado “medidas avulsas” que “não vão ao fundo da questão” da falta de professores.</p>\n<p>Paula Santos insistiu na valorização e progressão na carreira dos docentes e no aumento de salários e criticou “desigualdades” na atribuição do subsídio de deslocação a estes profissionais.</p>\n<p>Para o PCP, o Governo está a demonstrar “falta de vontade de fazer aquilo que é preciso fazer para resolver o problema da falta de professores na escola pública”.</p>\n<p>Esta manhã, também PS e BE acusaram o Governo de estar a comparar realidades distintas.</p>\n<p>O PS criticou a &#8220;falta de seriedade&#8221; do o Ministério da Educação e o BE acusou o executivo de mentir e “martelar números” com o objetivo de esconder “a realidade da falta estrutural de professores nas escolas”.</p>\n<p>Mais tarde, em declarações aos jornalistas após ter visitado uma escola secundária em Marvila, Lisboa, o primeiro-ministro, Luís Montenegro, afirmou que há atualmente menos 89% de alunos sem aulas do que há um ano e considerou as críticas dos socialistas de manipulação dos números como “falsas querelas”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paula Santos acusou hoje o Governo de “aldrabice” e de querer “criar confusão” com os dados divulgados sobre o número de alunos sem aulas, com o objetivo de “ocultar a real dimensão do problema”.</p>\n<p>“Se me permite a expressão, é uma aldrabice, estamos perante uma tentativa por parte do Governo de gerar a confusão e ao mesmo tempo procurar ocultar a real dimensão do problema, porque não estamos a comparar os mesmos universos e a mesma dimensão”, acusou a líder parlamentar do PCP, em conferência de imprensa na Assembleia da República.</p>\n<p>Em causa estão dados sobre alunos sem aulas fornecidos pelo Ministério da Educação ao semanário Expresso, segundo os quais “há 2.338 alunos que ainda não tiveram aulas a pelo menos uma disciplina, o que representa uma diminuição de 90% face aos quase 21 mil que se mantinham nessa situação no final do primeiro período do ano passado”.</p>\n<p>A bancada comunista considera que o Governo “está a procurar mostrar que está a resolver o problema, quando na verdade não está”, acusando o executivo de ter adotado “medidas avulsas” que “não vão ao fundo da questão” da falta de professores.</p>\n<p>Paula Santos insistiu na valorização e progressão na carreira dos docentes e no aumento de salários e criticou “desigualdades” na atribuição do subsídio de deslocação a estes profissionais.</p>\n<p>Para o PCP, o Governo está a demonstrar “falta de vontade de fazer aquilo que é preciso fazer para resolver o problema da falta de professores na escola pública”.</p>\n<p>Esta manhã, também PS e BE acusaram o Governo de estar a comparar realidades distintas.</p>\n<p>O PS criticou a &#8220;falta de seriedade&#8221; do o Ministério da Educação e o BE acusou o executivo de mentir e “martelar números” com o objetivo de esconder “a realidade da falta estrutural de professores nas escolas”.</p>\n<p>Mais tarde, em declarações aos jornalistas após ter visitado uma escola secundária em Marvila, Lisboa, o primeiro-ministro, Luís Montenegro, afirmou que há atualmente menos 89% de alunos sem aulas do que há um ano e considerou as críticas dos socialistas de manipulação dos números como “falsas querelas”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178499",
         "title": "OE2025: Aprovada proposta do Livre para eliminar barreiras arquitetónicas",
         "description": "Governo fica \"autorizado a transferir para os organismos da Administração Pública as verbas destinadas às ações de eliminação de barreiras arquitetónicas e de adaptação do edificado em ordem a garantir o acesso às pessoas com mobilidade condicionada\".",
         "link": "https://onovo.sapo.pt/noticias/oe2025-aprovada-proposta-do-livre-para-eliminar-barreiras-arquitetonicas/",
         "author": "NOVO com Lusa",
         "published": 1732290857000,
         "created": 1732290857000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "barreiras arquitetónicas",
            "livre",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>A proposta de alteração do Livre para dar verbas para as ações de eliminação de barreiras arquitetónicas e de adaptação do edificado foi hoje aprovada, nas votações na especialidade do Orçamento do Estado para 2025.</p>\n<p>A proposta foi aprovada com os votos contra do PSD e CDS, a abstenção da Iniciativa Liberal e votos a favor dos demais partidos.</p>\n<p>Com a aprovação desta medida do Livre, o Governo fica &#8220;autorizado a transferir para os organismos da Administração Pública as verbas destinadas às ações de eliminação de barreiras arquitetónicas e de adaptação do edificado em ordem a garantir o acesso às pessoas com mobilidade condicionada&#8221;.</p>\n<p>Além disso, fica também autorizado a &#8220;transferir as verbas destinadas a produzir materiais de comunicação e informação e a assegurar a acessibilidade a conteúdos digitais, de cariz informativo, cultural e lúdico a pessoas com deficiência, através do PRR ou de outros instrumentos financeiros da União Europeia&#8221;.</p>\n<p>Na justificação da proposta, o Livre explica que &#8220;no que tange ao problema das acessibilidades aos edifícios públicos e a conteúdos digitais adaptados, bem como à disponibilização de informação adaptada, a falta de execução representa nada menos que a exclusão de todos aqueles que precisam deste tipo de medidas, o que a presente proposta visa alterar&#8221;.</p>\n<p>Esta foi a primeira proposta de alteração da oposição aprovada neste primeiro dia da maratona de votações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A proposta de alteração do Livre para dar verbas para as ações de eliminação de barreiras arquitetónicas e de adaptação do edificado foi hoje aprovada, nas votações na especialidade do Orçamento do Estado para 2025.</p>\n<p>A proposta foi aprovada com os votos contra do PSD e CDS, a abstenção da Iniciativa Liberal e votos a favor dos demais partidos.</p>\n<p>Com a aprovação desta medida do Livre, o Governo fica &#8220;autorizado a transferir para os organismos da Administração Pública as verbas destinadas às ações de eliminação de barreiras arquitetónicas e de adaptação do edificado em ordem a garantir o acesso às pessoas com mobilidade condicionada&#8221;.</p>\n<p>Além disso, fica também autorizado a &#8220;transferir as verbas destinadas a produzir materiais de comunicação e informação e a assegurar a acessibilidade a conteúdos digitais, de cariz informativo, cultural e lúdico a pessoas com deficiência, através do PRR ou de outros instrumentos financeiros da União Europeia&#8221;.</p>\n<p>Na justificação da proposta, o Livre explica que &#8220;no que tange ao problema das acessibilidades aos edifícios públicos e a conteúdos digitais adaptados, bem como à disponibilização de informação adaptada, a falta de execução representa nada menos que a exclusão de todos aqueles que precisam deste tipo de medidas, o que a presente proposta visa alterar&#8221;.</p>\n<p>Esta foi a primeira proposta de alteração da oposição aprovada neste primeiro dia da maratona de votações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178496",
         "title": "Reino Unido “respeitará as suas obrigações legais” com TPI",
         "description": "País assinou em 1998 o Estatuto de Roma, o tratado internacional que criou o TPI, e ratificou-o três anos mais tarde. No entanto, até à data o país nunca precisou de recorrer ao procedimento nacional estabelecido para executar os mandados de captura emitidos pelo TPI, uma vez que nenhum indivíduo objeto de tal mandado terá pisado o território britânico.",
         "link": "https://onovo.sapo.pt/noticias/reino-unido-respeitara-as-suas-obrigacoes-legais-com-tpi/",
         "author": "NOVO com Lusa",
         "published": 1732290146000,
         "created": 1732290146000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Benjamin Netanyahu",
            "israel",
            "Keir Starmer",
            "mandado de captura internacional",
            "Reino Unido",
            "TPI",
            "Tribunal Penal Internacional"
         ],
         "content": "<p>O governo britânico afirmou hoje que “respeitará as suas obrigações legais” ligadas à emissão de mandados de detenção do Tribunal Penal Internacional (TPI), designadamente contra o primeiro-ministro israelita, Benjamin Netanyahu, por crimes de guerra e contra a humanidade.</p>\n<p>“Há um procedimento legal claro que deve ser seguido, o governo foi sempre claro que iria cumprir as suas obrigações legais”, disse o porta-voz do primeiro-ministro britânico.</p>\n<p>“O Reino Unido respeitará sempre as suas obrigações legais, tal como definidas pelo direito nacional e internacional”, reiterou Stein Karmer.</p>\n<p>O TPI provocou indignação em Israel com a emissão, na quinta-feira, de mandados de captura contra Benjamin Netanyahu e o seu antigo ministro da Defesa, Yoav Gallant, por crimes de guerra e crimes contra a humanidade em Gaza. No entanto, o porta-voz de Keir Starmer recusou-se a comentar, em específico, sobre o mandado contra o primeiro-ministro israelita.</p>\n<p>O Reino Unido assinou em 1998 o Estatuto de Roma, o tratado internacional que criou o TPI, e ratificou-o três anos mais tarde. No entanto, até à data o país nunca precisou de recorrer ao procedimento nacional estabelecido para executar os mandados de captura emitidos pelo TPI, uma vez que nenhum indivíduo objeto de tal mandado terá pisado o território britânico.</p>\n<p>De acordo com o procedimento, quando um governo recebe um pedido do Tribunal para a detenção e entrega de alguém, o órgão deve enviar o pedido ao “oficial judicial apropriado”, que então emite o mandado de prisão.</p>\n<p>O TPI emitiu ainda um mandado de captura contra Mohammed Deif, líder do braço armado do movimento islamita palestiniano Hamas, cujo ataque sem precedentes em solo israelita, a 7 de outubro de 2023, causou cerca de 1.200 mortos e mais de duas centenas de reféns, segundo as autoridades israelitas.</p>\n<p>Após o ataque do Hamas, Israel desencadeou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n<p>Na quinta-feira, após o TPI ter emitido os mandados de captura, Downing Street afirmou que Londres “respeita a independência” do Tribunal, mas insistiu que não havia “equivalência moral” entre Israel e o Hamas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O governo britânico afirmou hoje que “respeitará as suas obrigações legais” ligadas à emissão de mandados de detenção do Tribunal Penal Internacional (TPI), designadamente contra o primeiro-ministro israelita, Benjamin Netanyahu, por crimes de guerra e contra a humanidade.</p>\n<p>“Há um procedimento legal claro que deve ser seguido, o governo foi sempre claro que iria cumprir as suas obrigações legais”, disse o porta-voz do primeiro-ministro britânico.</p>\n<p>“O Reino Unido respeitará sempre as suas obrigações legais, tal como definidas pelo direito nacional e internacional”, reiterou Stein Karmer.</p>\n<p>O TPI provocou indignação em Israel com a emissão, na quinta-feira, de mandados de captura contra Benjamin Netanyahu e o seu antigo ministro da Defesa, Yoav Gallant, por crimes de guerra e crimes contra a humanidade em Gaza. No entanto, o porta-voz de Keir Starmer recusou-se a comentar, em específico, sobre o mandado contra o primeiro-ministro israelita.</p>\n<p>O Reino Unido assinou em 1998 o Estatuto de Roma, o tratado internacional que criou o TPI, e ratificou-o três anos mais tarde. No entanto, até à data o país nunca precisou de recorrer ao procedimento nacional estabelecido para executar os mandados de captura emitidos pelo TPI, uma vez que nenhum indivíduo objeto de tal mandado terá pisado o território britânico.</p>\n<p>De acordo com o procedimento, quando um governo recebe um pedido do Tribunal para a detenção e entrega de alguém, o órgão deve enviar o pedido ao “oficial judicial apropriado”, que então emite o mandado de prisão.</p>\n<p>O TPI emitiu ainda um mandado de captura contra Mohammed Deif, líder do braço armado do movimento islamita palestiniano Hamas, cujo ataque sem precedentes em solo israelita, a 7 de outubro de 2023, causou cerca de 1.200 mortos e mais de duas centenas de reféns, segundo as autoridades israelitas.</p>\n<p>Após o ataque do Hamas, Israel desencadeou uma ofensiva em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, na maioria civis, e um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n<p>Na quinta-feira, após o TPI ter emitido os mandados de captura, Downing Street afirmou que Londres “respeita a independência” do Tribunal, mas insistiu que não havia “equivalência moral” entre Israel e o Hamas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178491",
         "title": "Mark Rutte vai à Florida para reunir com Donald Trump",
         "description": "Motivo da viagem é uma reunião com Trump, que, durante o seu primeiro mandato na Casa Branca, foi muito crítico em relação à Aliança Atlântica e condenou os outros Estados-membros por não gastarem dinheiro suficiente na defesa coletiva, antes de este tomar posse como novo presidente dos Estados Unidos, a 20 de janeiro do próximo ano.",
         "link": "https://onovo.sapo.pt/noticias/mark-rutte-vai-a-florida-para-reunir-com-donald-trump/",
         "author": "NOVO com Lusa",
         "published": 1732288525000,
         "created": 1732288525000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Donald Trump",
            "Estados Unidos",
            "Mark Rutte",
            "NATO"
         ],
         "content": "<p>Mark Rutte viajou para a Florida num avião do governo neerlandês para reunir com Donald Trump, confirmaram hoje fontes oficiais à comunicação social neerlandesa.</p>\n<p>O secretário-geral da NATO e ex-primeiro-ministro neerlandês usou um avião do governo do seu pais para voar para o aeroporto de Palm Beach, perto do resort de Trump em Mar-a-Lago, segundo a televisão pública NOS. A NATO assumiu as despesas do voo, uma vez que não tem avião próprio para as deslocações do secretário-geral e utiliza regularmente aviões dos Estados-membros para viajar.</p>\n<p>O motivo da viagem é uma reunião com Trump, que, durante o seu primeiro mandato na Casa Branca, foi muito crítico em relação à Aliança Atlântica e condenou os outros Estados-membros por não gastarem dinheiro suficiente na defesa coletiva, antes de este tomar posse como novo presidente dos Estados Unidos, a 20 de janeiro do próximo ano.</p>\n<p>O responsável da NATO referiu anteriormente que tinha trocado mensagens de texto com o presidente eleito norte-americano assegurou que, durante o seu primeiro mandato presidencial, quando Rutte era o primeiro-ministro dos Países Baixos, a cooperação entre ambos “foi positiva”.</p>\n<p>Durante a última campanha eleitoral, Trump chegou a sugerir que encorajaria a Rússia a fazer o que quisesse com os países europeus que não aumentassem a sua despesa com defesa e, além disso, pôs em causa o envio de ajuda militar dos Estados Unidos à Ucrânia, a braços com uma invasão russa desde fevereiro de 2022.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mark Rutte viajou para a Florida num avião do governo neerlandês para reunir com Donald Trump, confirmaram hoje fontes oficiais à comunicação social neerlandesa.</p>\n<p>O secretário-geral da NATO e ex-primeiro-ministro neerlandês usou um avião do governo do seu pais para voar para o aeroporto de Palm Beach, perto do resort de Trump em Mar-a-Lago, segundo a televisão pública NOS. A NATO assumiu as despesas do voo, uma vez que não tem avião próprio para as deslocações do secretário-geral e utiliza regularmente aviões dos Estados-membros para viajar.</p>\n<p>O motivo da viagem é uma reunião com Trump, que, durante o seu primeiro mandato na Casa Branca, foi muito crítico em relação à Aliança Atlântica e condenou os outros Estados-membros por não gastarem dinheiro suficiente na defesa coletiva, antes de este tomar posse como novo presidente dos Estados Unidos, a 20 de janeiro do próximo ano.</p>\n<p>O responsável da NATO referiu anteriormente que tinha trocado mensagens de texto com o presidente eleito norte-americano assegurou que, durante o seu primeiro mandato presidencial, quando Rutte era o primeiro-ministro dos Países Baixos, a cooperação entre ambos “foi positiva”.</p>\n<p>Durante a última campanha eleitoral, Trump chegou a sugerir que encorajaria a Rússia a fazer o que quisesse com os países europeus que não aumentassem a sua despesa com defesa e, além disso, pôs em causa o envio de ajuda militar dos Estados Unidos à Ucrânia, a braços com uma invasão russa desde fevereiro de 2022.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178493",
         "title": "Tribunal de Santarém mantém sentenças de todos os arguidos no caso de Tancos",
         "description": "Coletivo de juízes considerou válidas as declarações proferidas em sede de julgamento, mantendo a decisão da primeira instância.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-de-santarem-mantem-sentencas-de-todos-os-arguidos-no-caso-de-tancos/",
         "author": "NOVO com Lusa",
         "published": 1732287207000,
         "created": 1732287207000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "paiol de Tancos",
            "Tancos"
         ],
         "content": "<p>O Tribunal Judicial de Santarém manteve hoje as condenações dos 11 dos 23 arguidos no processo do furto e recuperação de material militar dos Paióis Nacionais de Tancos, com os autores materiais a receberem prisão efetiva.</p>\n<p>Na leitura do acórdão, o presidente do coletivo de juízes, Nelson Barra, considerou válidas as declarações proferidas em sede de julgamento, mantendo a decisão da primeira instância.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal Judicial de Santarém manteve hoje as condenações dos 11 dos 23 arguidos no processo do furto e recuperação de material militar dos Paióis Nacionais de Tancos, com os autores materiais a receberem prisão efetiva.</p>\n<p>Na leitura do acórdão, o presidente do coletivo de juízes, Nelson Barra, considerou válidas as declarações proferidas em sede de julgamento, mantendo a decisão da primeira instância.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178488",
         "title": "Meloni condena ataque a soldados italianos em base no Líbano",
         "description": "Autoridades libanesas asseguram que os soldados feridos não correm risco de vida, apesar de a sua base, em Shama, ter sido alvo de dois rockets, lançados provavelmente pelo Hezbollah, um dos quais atingiu o exterior de um bunker, cuja estrutura não ruiu.",
         "link": "https://onovo.sapo.pt/noticias/meloni-condena-ataque-a-soldados-italianos-em-base-no-libano/",
         "author": "NOVO com Lusa",
         "published": 1732286166000,
         "created": 1732286166000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Giorgia Meloni",
            "Hezbollah",
            "itália",
            "líbano",
            "UNIFIL"
         ],
         "content": "<p>Giorgia Meloni manifestou hoje &#8220;profunda indignação&#8221; após mais um ataque a uma base da UNIFIL no sul do Líbano que feriu quatro soldados italianos.</p>\n<p>“Tomei conhecimento com profunda indignação e preocupação da notícia dos novos ataques sofridos pela sede italiana da UNIFIL no sul do Líbano, que também causaram ferimentos em alguns dos nossos soldados envolvidos numa missão de manutenção da paz”, disse a primeira-ministra italiana.</p>\n<p>“Gostaria de expressar a minha solidariedade e proximidade e a do governo aos feridos, às suas famílias e o sincero agradecimento pela atividade desenvolvida diariamente por todo o contingente italiano no Líbano. Reitero que estes ataques são inaceitáveis e renovo o meu apelo às partes no terreno para que garantam, em todos os momentos, a segurança dos militares da UNIFIL e colaborem para identificar rapidamente os responsáveis&#8221;, pediu.</p>\n<p>Quatro soldados italianos ficaram feridos, nenhum com gravidade, depois de uma base da missão de manutenção de paz da ONU no sul do Líbano ter sido atingida hoje por rockets.</p>\n<p>As autoridades libanesas asseguram que os soldados feridos não correm risco de vida, apesar de a sua base, em Shama, ter sido alvo de dois rockets, lançados provavelmente pelo Hezbollah, um dos quais atingiu o exterior de um bunker, cuja estrutura não ruiu.</p>\n<p>O ministro italiano das Relações Exteriores, Antonio Tajani, apontou o Hezbollah como provável autor do ataque contra a base em Shama.</p>\n<p>&#8220;Deverão ser dois mísseis (&#8230;) lançados pelo Hezbollah, mais uma vez&#8221;, declarou o ministro à imprensa em Turim.</p>\n<p>O ministro da Defesa italiano, Guido Crosetto, reagiu a este ataque dizendo que o contingente italiano da UNIFIL no Líbano não pode ser refém da milícia libanesa.</p>\n<p>“Entrei imediatamente em contacto com o comandante do contingente, Stefano Messina, para verificar as condições dos quatro militares, que não causam preocupação”, disse Crosetto.</p>\n<p>“Contactei também o meu homólogo libanês, reiterando que o contingente italiano da UNIFIL permanece no sul do Líbano para oferecer uma janela de oportunidade para a paz e não pode ficar refém dos ataques das milícias”, assegurou o ministro, considerando a situação “intolerável”.</p>\n<p>“Ainda mais intolerável é a presença de terroristas no sul do Líbano que põem em perigo a segurança das forças de manutenção da paz da ONU e da população civil”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Giorgia Meloni manifestou hoje &#8220;profunda indignação&#8221; após mais um ataque a uma base da UNIFIL no sul do Líbano que feriu quatro soldados italianos.</p>\n<p>“Tomei conhecimento com profunda indignação e preocupação da notícia dos novos ataques sofridos pela sede italiana da UNIFIL no sul do Líbano, que também causaram ferimentos em alguns dos nossos soldados envolvidos numa missão de manutenção da paz”, disse a primeira-ministra italiana.</p>\n<p>“Gostaria de expressar a minha solidariedade e proximidade e a do governo aos feridos, às suas famílias e o sincero agradecimento pela atividade desenvolvida diariamente por todo o contingente italiano no Líbano. Reitero que estes ataques são inaceitáveis e renovo o meu apelo às partes no terreno para que garantam, em todos os momentos, a segurança dos militares da UNIFIL e colaborem para identificar rapidamente os responsáveis&#8221;, pediu.</p>\n<p>Quatro soldados italianos ficaram feridos, nenhum com gravidade, depois de uma base da missão de manutenção de paz da ONU no sul do Líbano ter sido atingida hoje por rockets.</p>\n<p>As autoridades libanesas asseguram que os soldados feridos não correm risco de vida, apesar de a sua base, em Shama, ter sido alvo de dois rockets, lançados provavelmente pelo Hezbollah, um dos quais atingiu o exterior de um bunker, cuja estrutura não ruiu.</p>\n<p>O ministro italiano das Relações Exteriores, Antonio Tajani, apontou o Hezbollah como provável autor do ataque contra a base em Shama.</p>\n<p>&#8220;Deverão ser dois mísseis (&#8230;) lançados pelo Hezbollah, mais uma vez&#8221;, declarou o ministro à imprensa em Turim.</p>\n<p>O ministro da Defesa italiano, Guido Crosetto, reagiu a este ataque dizendo que o contingente italiano da UNIFIL no Líbano não pode ser refém da milícia libanesa.</p>\n<p>“Entrei imediatamente em contacto com o comandante do contingente, Stefano Messina, para verificar as condições dos quatro militares, que não causam preocupação”, disse Crosetto.</p>\n<p>“Contactei também o meu homólogo libanês, reiterando que o contingente italiano da UNIFIL permanece no sul do Líbano para oferecer uma janela de oportunidade para a paz e não pode ficar refém dos ataques das milícias”, assegurou o ministro, considerando a situação “intolerável”.</p>\n<p>“Ainda mais intolerável é a presença de terroristas no sul do Líbano que põem em perigo a segurança das forças de manutenção da paz da ONU e da população civil”.</p>\n",
         "media": {}
      }
   ]
}