{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177761",
         "title": "Ministério da Cultura vai mudar-se nos próximos dias para o Campus XXI",
         "description": "Segundo António Leitão Amaro, vão continuar a ser transferidas para o Campus XXI várias entidades da Administração Pública, tendo sido o Centro de Planeamento e Avaliação de Políticas Púbicas o último a mudar-se.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-da-cultura-vai-mudar-se-nos-proximos-dias-para-o-campus-xxi/",
         "author": "NOVO com Lusa",
         "published": 1731064843000,
         "created": 1731064843000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Campus XXI",
            "governo",
            "Ministério da Cultura"
         ],
         "content": "<p>António Leitão Amaro anunciou hoje que o Ministério da Cultura vai mudar-se nos próximos dias para o Campus XXI, local em Lisboa onde estão a ser concentrados os vários ministérios e entidades da administração pública.</p>\n<p>“Nestes próximos dias a ministra da Cultura e a secretária de Estado da Cultura vão mudar-se para o Campus XXI, reforçando a concentração do espaço do Governo”, revelou o ministro da Presidência do Conselho de Ministros, que está a ser ouvido no parlamento no âmbito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>O Ministério da Cultura funciona atualmente no Palácio Nacional da Ajuda.</p>\n<p>O ministro acrescentou que simultaneamente vão continuar a ser transferidas para o Campus XXI várias entidades da Administração Pública, tendo sido o Centro de Planeamento e Avaliação de Políticas Púbicas o último a mudar-se.</p>\n<p>“No fim deste processo de mudança física teremos um centro, um ecossistema de governação, que compartilha com proximidade e políticas públicas”, disse.</p>\n<p>Vários ministérios estão a ser concentrados no Campus XXI, onde ainda funciona a Caixa Geral da Depósitos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>António Leitão Amaro anunciou hoje que o Ministério da Cultura vai mudar-se nos próximos dias para o Campus XXI, local em Lisboa onde estão a ser concentrados os vários ministérios e entidades da administração pública.</p>\n<p>“Nestes próximos dias a ministra da Cultura e a secretária de Estado da Cultura vão mudar-se para o Campus XXI, reforçando a concentração do espaço do Governo”, revelou o ministro da Presidência do Conselho de Ministros, que está a ser ouvido no parlamento no âmbito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>O Ministério da Cultura funciona atualmente no Palácio Nacional da Ajuda.</p>\n<p>O ministro acrescentou que simultaneamente vão continuar a ser transferidas para o Campus XXI várias entidades da Administração Pública, tendo sido o Centro de Planeamento e Avaliação de Políticas Púbicas o último a mudar-se.</p>\n<p>“No fim deste processo de mudança física teremos um centro, um ecossistema de governação, que compartilha com proximidade e políticas públicas”, disse.</p>\n<p>Vários ministérios estão a ser concentrados no Campus XXI, onde ainda funciona a Caixa Geral da Depósitos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177759",
         "title": "PSP realiza operação de fiscalização na zona do Martim Moniz em Lisboa",
         "description": "Operação de fiscalização a estabelecimentos comerciais e pessoas visa conferir a sua legalidade em território nacional.",
         "link": "https://onovo.sapo.pt/noticias/psp-realiza-operacao-de-fiscalizacao-na-zona-do-martim-moniz-em-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1731064178000,
         "created": 1731064178000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ASAE",
            "Martim Moniz",
            "operação policial",
            "PSP"
         ],
         "content": "<p>O Comando Metropolitano de Lisboa da PSP está a realizar hoje de manhã uma operação de fiscalização a estabelecimentos comerciais e pessoas, visando a sua legalidade em território nacional, na zona do Martim Moniz, em Lisboa.</p>\n<p>Em comunicado, a PSP indica que a operação, realizada na zona do Martim Moniz, na freguesia de Santa Maria Maior, conta com a colaboração da Autoridade de Segurança Alimentar e Económica (ASAE), Autoridade Tributária e Aduaneira e Autoridade para as Condições do Trabalho e Segurança Social.</p>\n<p>Na operação estão empenhadas várias valências da PSP, nomeadamente, Divisão de Investigação Criminal, Divisão de Segurança a Transportes Públicos, Divisão de Trânsito, Núcleo Segurança Privada, Núcleo de Estrangeiros e Controlo Fronteiriço, Equipas de Intervenção Rápida, Equipas de Prevenção e Reação Imediata, bem como a Unidade Especial de Polícia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Comando Metropolitano de Lisboa da PSP está a realizar hoje de manhã uma operação de fiscalização a estabelecimentos comerciais e pessoas, visando a sua legalidade em território nacional, na zona do Martim Moniz, em Lisboa.</p>\n<p>Em comunicado, a PSP indica que a operação, realizada na zona do Martim Moniz, na freguesia de Santa Maria Maior, conta com a colaboração da Autoridade de Segurança Alimentar e Económica (ASAE), Autoridade Tributária e Aduaneira e Autoridade para as Condições do Trabalho e Segurança Social.</p>\n<p>Na operação estão empenhadas várias valências da PSP, nomeadamente, Divisão de Investigação Criminal, Divisão de Segurança a Transportes Públicos, Divisão de Trânsito, Núcleo Segurança Privada, Núcleo de Estrangeiros e Controlo Fronteiriço, Equipas de Intervenção Rápida, Equipas de Prevenção e Reação Imediata, bem como a Unidade Especial de Polícia.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177756",
         "title": "Governo acusa PS de inação e de falta de investimento no INEM",
         "description": "António Leitão Amaro acusou o PS de ter a “responsabilidade de oito anos de desinvestimentos, de falta de recursos humanos, de desvalorização dos profissionais, de ignorância das reivindicações dos Técnicos de Emergência Pré-Hospitalar”.",
         "link": "https://onovo.sapo.pt/noticias/governo-acusa-ps-de-inacao-e-de-falta-de-investimento-no-inem/",
         "author": "NOVO com Lusa",
         "published": 1731062672000,
         "created": 1731062672000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "António Leitão Amaro",
            "governo",
            "INEM",
            "PS",
            "técnicos de emergência pré-hospitalar",
            "TEPH"
         ],
         "content": "<p>O ministro da Presidência do Conselho de Ministros lamentou hoje as mortes por alegada falta de socorro do INEM e acusou o PS de inação e de falta investimento no instituto de emergência médica durante oito anos.</p>\n<p>“Quaisquer mortes que aconteçam por relação com a atuação do Estado são de lamentar profundamente e merecem avaliação e investigação e essa investigação foi ordenada para perceber os contornos de cada uma delas, para que possamos analisar e decidir em conformidade com cada uma delas”, disse António Leitão Amaro, que está a ser ouvido no parlamento no âmbito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>A deputada do PS Isabel Moreira questionou o ministro sobre a greve às horas extraordinárias dos Técnicos de Emergência Pré-Hospitalar (TEPH) que, segundo a comunicação social, terão levado à morte de sete pessoas, lamentando que a ministro da Saúde nada tenha feito para impedir o início da paralisação, uma vez o sindicato lhe deu dez dias para iniciar negociações.</p>\n<p>“A senhora deputada falou de dez dias, dez dias não são três mil dias, nem oito anos de inação”, disse Leitão Amaro, numa referência aos oito anos de governação socialista, que terminaram em abril.</p>\n<p>Para o ministro, quando faz uma “avaliação política das causas para os problemas dramáticos que o INEM enfrenta, o PS precisaria de ter um bocadinho de pudor”.</p>\n<p>O ministro acusou o PS de ter a “responsabilidade de oito anos de desinvestimentos, de falta de recursos humanos, de desvalorização dos profissionais, de ignorância das reivindicações dos TEPH”.</p>\n<p>“Da parte deste Governo, não resolvemos todos os problemas num dia, estamos a tomar a medidas”, disse, dando como exemplo a abertura de mais 200 vagas para TEPH, a aprovação de mais 320 veículos de emergência médica e a contratação de quatro helicópteros que passem a funcionar 24 horas por dia.</p>\n<p>O ministro afirmou ainda que a greve às horas extraordinárias foi suspensa “por força do diálogo” em que o Governo está empenhado.</p>\n<p>As falhas ou os atrasos na resposta do serviço 112 e no encaminhamento para Centro de Orientação de Doentes Urgentes, do INEM, devido à greve dos Técnicos de Emergência Pré-Hospitalar têm levantado forte polémica e já terão levado à morte de pelo menos seis pessoas.</p>\n<p>Os técnicos de emergência pré-hospitalar estiveram em greve às horas extraordinárias para pedir a revisão da carreira e melhores condições salariais, desde 30 de outubro, paralisação que foi na quinta-feira suspensa depois de o sindicato ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p>A situação tem estado a criar vários problemas no sistema pré-hospitalar e na linha de emergência 112.</p>\n<p>Na segunda-feira, a greve dos técnicos de emergência pré-hospitalar obrigou à paragem de 44 meios de socorro no país durante o turno da tarde, agravando-se os atrasos no atendimento da linha 112.</p>\n<p>Pelo menos seis pessoas terão morrido na última semana em consequência dos atrasos no atendimento na linha 112, tendo o INEM já confirmado o impacto da greve.</p>\n<p>Na quinta-feira, o Ministério Público anunciou que abriu um inquérito à morte de uma mulher no Hospital Garcia de Orta, em Almada, para onde foi transportada na segunda-feira pela PSP, após o INEM não responder ao pedido de socorro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Presidência do Conselho de Ministros lamentou hoje as mortes por alegada falta de socorro do INEM e acusou o PS de inação e de falta investimento no instituto de emergência médica durante oito anos.</p>\n<p>“Quaisquer mortes que aconteçam por relação com a atuação do Estado são de lamentar profundamente e merecem avaliação e investigação e essa investigação foi ordenada para perceber os contornos de cada uma delas, para que possamos analisar e decidir em conformidade com cada uma delas”, disse António Leitão Amaro, que está a ser ouvido no parlamento no âmbito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>A deputada do PS Isabel Moreira questionou o ministro sobre a greve às horas extraordinárias dos Técnicos de Emergência Pré-Hospitalar (TEPH) que, segundo a comunicação social, terão levado à morte de sete pessoas, lamentando que a ministro da Saúde nada tenha feito para impedir o início da paralisação, uma vez o sindicato lhe deu dez dias para iniciar negociações.</p>\n<p>“A senhora deputada falou de dez dias, dez dias não são três mil dias, nem oito anos de inação”, disse Leitão Amaro, numa referência aos oito anos de governação socialista, que terminaram em abril.</p>\n<p>Para o ministro, quando faz uma “avaliação política das causas para os problemas dramáticos que o INEM enfrenta, o PS precisaria de ter um bocadinho de pudor”.</p>\n<p>O ministro acusou o PS de ter a “responsabilidade de oito anos de desinvestimentos, de falta de recursos humanos, de desvalorização dos profissionais, de ignorância das reivindicações dos TEPH”.</p>\n<p>“Da parte deste Governo, não resolvemos todos os problemas num dia, estamos a tomar a medidas”, disse, dando como exemplo a abertura de mais 200 vagas para TEPH, a aprovação de mais 320 veículos de emergência médica e a contratação de quatro helicópteros que passem a funcionar 24 horas por dia.</p>\n<p>O ministro afirmou ainda que a greve às horas extraordinárias foi suspensa “por força do diálogo” em que o Governo está empenhado.</p>\n<p>As falhas ou os atrasos na resposta do serviço 112 e no encaminhamento para Centro de Orientação de Doentes Urgentes, do INEM, devido à greve dos Técnicos de Emergência Pré-Hospitalar têm levantado forte polémica e já terão levado à morte de pelo menos seis pessoas.</p>\n<p>Os técnicos de emergência pré-hospitalar estiveram em greve às horas extraordinárias para pedir a revisão da carreira e melhores condições salariais, desde 30 de outubro, paralisação que foi na quinta-feira suspensa depois de o sindicato ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p>A situação tem estado a criar vários problemas no sistema pré-hospitalar e na linha de emergência 112.</p>\n<p>Na segunda-feira, a greve dos técnicos de emergência pré-hospitalar obrigou à paragem de 44 meios de socorro no país durante o turno da tarde, agravando-se os atrasos no atendimento da linha 112.</p>\n<p>Pelo menos seis pessoas terão morrido na última semana em consequência dos atrasos no atendimento na linha 112, tendo o INEM já confirmado o impacto da greve.</p>\n<p>Na quinta-feira, o Ministério Público anunciou que abriu um inquérito à morte de uma mulher no Hospital Garcia de Orta, em Almada, para onde foi transportada na segunda-feira pela PSP, após o INEM não responder ao pedido de socorro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177753",
         "title": "Portugal lança em Nova Iorque campanha para Conselho de Segurança da ONU",
         "description": "Paulo Rangel considera que Portugal tem como fatores de vantagem e diferenciação a \"vocação mais atlântica, a vocação mais marítima, a vocação mais universalista\", além de \"uma presença importante nas Américas e em África, e de uma tradição grande na Ásia\", que são \"ativos muito relevantes\".",
         "link": "https://onovo.sapo.pt/noticias/portugal-lanca-em-nova-iorque-campanha-para-conselho-de-seguranca-da-onu/",
         "author": "NOVO com Lusa",
         "published": 1731061387000,
         "created": 1731061387000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Conselho de Segurança",
            "governo",
            "ministério dos Negócios Estrangeiros",
            "Nações Unidas",
            "onu",
            "Paulo Rangel",
            "Portugal"
         ],
         "content": "<p>Paulo Rangel lançou formalmente em Nova Iorque, na quinta-feira, a campanha de Portugal para um lugar não permanente no Conselho de Segurança das Nações Unidas sob o lema &#8220;Prevenção, Parceria, Proteção&#8221;.</p>\n<p class=\"text-paragraph\">Num hotel em Nova Iorque, perante uma sala repleta de diplomatas das mais diversas geografias, o ministro dos Negócios Estrangeiros destacou as vantagens da candidatura portuguesa e pediu apoio na votação que decorrerá em 2026, onde Portugal enfrentará a Alemanha e a Áustria.</p>\n<p class=\"text-paragraph\">De acordo com o Paulo Rangel, Portugal apresentará uma “diplomacia preventiva”, “fará pontes” e apostará na “proteção”.</p>\n<p class=\"text-paragraph\">&#8220;Temos três principais lemas para esta campanha: Por um lado, a ideia de prevenir e evitar conflitos. Portanto, estar no Conselho de Segurança com aquilo que chamamos de diplomacia preventiva. Em segundo lugar, fazer pontes, sermos parceiros. Nós julgamos que, no plano internacional, e diria mesmo no plano mundial, o Estado português é conhecido por essa capacidade de fazer pontes em todos os continentes &#8211; da Oceânia à Ásia, da África às Américas ou na Europa&#8221;, defendeu Rangel em declarações aos jornalistas antes do evento.</p>\n<p class=\"text-paragraph\">&#8220;Portugal tem aquilo a que se chama de <em>soft power</em>, tem uma grande capacidade de poder suave, portanto de fazer pontes. Isso é muito relevante não apenas nas questões de segurança, mas também em agendas como, por exemplo, a reforma das finanças internacionais, de forma a que a dívida dos países mais pobres, como no caso de África, possa ser reestruturada. E depois também teremos a ideia da proteção&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">A eleição em causa para o Conselho de Segurança – um dos órgãos mais importantes das Nações Unidas, cujo mandato é zelar pela manutenção da paz e da segurança internacional – acontece em 2026, para o biénio 2027/2028. Portugal tem como adversários diretos a Alemanha e a Áustria, numa disputa pelos dois lugares de membros não permanentes atribuídos ao grupo da Europa Ocidental e Outros Estados.</p>\n<p class=\"text-paragraph\">A candidatura foi formalizada em janeiro de 2013 e as eleições para o referido mandato realizam-se durante a 81.ª Assembleia-Geral das Nações Unidas, em 2026, ano em que António Guterres termina o segundo mandato de cinco anos como secretário-geral da ONU.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o Governo anunciou que destinou 1,7 milhões de euros a esta candidatura.</p>\n<p class=\"text-paragraph\">Paulo Rangel está confiante de que Portugal se conseguirá diferenciar da Alemanha e da Áustria, dois países que &#8220;representam a mesma língua, o mesmo espaço&#8221; e têm &#8220;culturas muito similares&#8221;.</p>\n<p class=\"text-paragraph\">Já Portugal, observou o ministro, tem como fatores de vantagem e diferenciação a &#8220;vocação mais atlântica, a vocação mais marítima, a vocação mais universalista&#8221;, além de &#8220;uma presença importante nas Américas e em África, e de uma tradição grande na Ásia&#8221;, que são &#8220;ativos muito relevantes&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Estou absolutamente convicto que (&#8230;) se nós fizermos uma campanha em linha com aquilo que é a tradição portuguesa nas Nações Unidas, nós teremos assegurada a nossa eleição como membro não permanente para o biénio de 2027/2028. Isto não é excesso de confiança. Como eu digo, vamos ter que trabalhar até ao fim. Porque desde logo o voto é secreto. (&#8230;) Eu acho que nós temos muitos apoios em quantidade e em qualidade&#8221;, advogou.</p>\n<p class=\"text-paragraph\">&#8220;Acho que Portugal tem muitas hipóteses. E, aliás, já provou no passado ter adversários bem difíceis e ter conseguido vencer. Eu acho que o trunfo é, em primeiro lugar, a vocação global e universalista portuguesa. Esta capacidade de diálogo com o mundo inteiro&#8221;, frisou ainda Paulo Rangel, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Questionado sobre o futuro das relações entre as Nações Unidas e a nova administração norte-americana de Donald Trump – que no primeiro mandato presidencial cortou o financiamento a várias agências da ONU e retirou-se da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO) –, Paulo Rangel disse acreditar que a organização multilateral estará preparada para eventuais &#8220;constrangimentos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É evidente que nós sabemos que a doutrina do presidente Trump no seu primeiro mandato foi sempre de menor investimento nas relações multilaterais e maior investimento nas relações bilaterais. Portanto, isso teve algumas consequências no financiamento da ONU. Mas, ao que julgo saber, a ONU também está preparada para poder ter alguns constrangimentos a esse nível, portanto, sinceramente, também não dramatizaria essa questão&#8221;, avaliou o ministro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Rangel lançou formalmente em Nova Iorque, na quinta-feira, a campanha de Portugal para um lugar não permanente no Conselho de Segurança das Nações Unidas sob o lema &#8220;Prevenção, Parceria, Proteção&#8221;.</p>\n<p class=\"text-paragraph\">Num hotel em Nova Iorque, perante uma sala repleta de diplomatas das mais diversas geografias, o ministro dos Negócios Estrangeiros destacou as vantagens da candidatura portuguesa e pediu apoio na votação que decorrerá em 2026, onde Portugal enfrentará a Alemanha e a Áustria.</p>\n<p class=\"text-paragraph\">De acordo com o Paulo Rangel, Portugal apresentará uma “diplomacia preventiva”, “fará pontes” e apostará na “proteção”.</p>\n<p class=\"text-paragraph\">&#8220;Temos três principais lemas para esta campanha: Por um lado, a ideia de prevenir e evitar conflitos. Portanto, estar no Conselho de Segurança com aquilo que chamamos de diplomacia preventiva. Em segundo lugar, fazer pontes, sermos parceiros. Nós julgamos que, no plano internacional, e diria mesmo no plano mundial, o Estado português é conhecido por essa capacidade de fazer pontes em todos os continentes &#8211; da Oceânia à Ásia, da África às Américas ou na Europa&#8221;, defendeu Rangel em declarações aos jornalistas antes do evento.</p>\n<p class=\"text-paragraph\">&#8220;Portugal tem aquilo a que se chama de <em>soft power</em>, tem uma grande capacidade de poder suave, portanto de fazer pontes. Isso é muito relevante não apenas nas questões de segurança, mas também em agendas como, por exemplo, a reforma das finanças internacionais, de forma a que a dívida dos países mais pobres, como no caso de África, possa ser reestruturada. E depois também teremos a ideia da proteção&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">A eleição em causa para o Conselho de Segurança – um dos órgãos mais importantes das Nações Unidas, cujo mandato é zelar pela manutenção da paz e da segurança internacional – acontece em 2026, para o biénio 2027/2028. Portugal tem como adversários diretos a Alemanha e a Áustria, numa disputa pelos dois lugares de membros não permanentes atribuídos ao grupo da Europa Ocidental e Outros Estados.</p>\n<p class=\"text-paragraph\">A candidatura foi formalizada em janeiro de 2013 e as eleições para o referido mandato realizam-se durante a 81.ª Assembleia-Geral das Nações Unidas, em 2026, ano em que António Guterres termina o segundo mandato de cinco anos como secretário-geral da ONU.</p>\n<p class=\"text-paragraph\">Na segunda-feira, o Governo anunciou que destinou 1,7 milhões de euros a esta candidatura.</p>\n<p class=\"text-paragraph\">Paulo Rangel está confiante de que Portugal se conseguirá diferenciar da Alemanha e da Áustria, dois países que &#8220;representam a mesma língua, o mesmo espaço&#8221; e têm &#8220;culturas muito similares&#8221;.</p>\n<p class=\"text-paragraph\">Já Portugal, observou o ministro, tem como fatores de vantagem e diferenciação a &#8220;vocação mais atlântica, a vocação mais marítima, a vocação mais universalista&#8221;, além de &#8220;uma presença importante nas Américas e em África, e de uma tradição grande na Ásia&#8221;, que são &#8220;ativos muito relevantes&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Estou absolutamente convicto que (&#8230;) se nós fizermos uma campanha em linha com aquilo que é a tradição portuguesa nas Nações Unidas, nós teremos assegurada a nossa eleição como membro não permanente para o biénio de 2027/2028. Isto não é excesso de confiança. Como eu digo, vamos ter que trabalhar até ao fim. Porque desde logo o voto é secreto. (&#8230;) Eu acho que nós temos muitos apoios em quantidade e em qualidade&#8221;, advogou.</p>\n<p class=\"text-paragraph\">&#8220;Acho que Portugal tem muitas hipóteses. E, aliás, já provou no passado ter adversários bem difíceis e ter conseguido vencer. Eu acho que o trunfo é, em primeiro lugar, a vocação global e universalista portuguesa. Esta capacidade de diálogo com o mundo inteiro&#8221;, frisou ainda Paulo Rangel, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Questionado sobre o futuro das relações entre as Nações Unidas e a nova administração norte-americana de Donald Trump – que no primeiro mandato presidencial cortou o financiamento a várias agências da ONU e retirou-se da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO) –, Paulo Rangel disse acreditar que a organização multilateral estará preparada para eventuais &#8220;constrangimentos&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É evidente que nós sabemos que a doutrina do presidente Trump no seu primeiro mandato foi sempre de menor investimento nas relações multilaterais e maior investimento nas relações bilaterais. Portanto, isso teve algumas consequências no financiamento da ONU. Mas, ao que julgo saber, a ONU também está preparada para poder ter alguns constrangimentos a esse nível, portanto, sinceramente, também não dramatizaria essa questão&#8221;, avaliou o ministro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177750",
         "title": "Afonso Cabral lança Demorar",
         "description": "Cantautor, que é também letrista e vocalista de You Can't Win Charlie Brown, confessa que \"nunca é fácil definir um disco\", mas reconhece que este trabalho é uma espécie de diário-resumo demorado dos últimos nove anos da sua vida, o que o levou a escolher este nome.",
         "link": "https://onovo.sapo.pt/noticias/afonso-cabral-lanca-demorar/",
         "author": "João G. Oliveira",
         "published": 1731060059000,
         "created": 1731060059000,
         "category": [
            "Cultura & Lazer",
            "Sapo Entretenimento",
            "Últimas",
            "Afonso Cabral",
            "Demorar",
            "louva-a-deus"
         ],
         "content": "<p>Afonso Cabral lançou o seu segundo disco, <em>Demorar</em>, com nove temas, de que são já conhecidos os primeiros singles, <strong><a href=\"https://www.youtube.com/watch?v=tjwlJjYN96s\"><em>Indivisível</em></a></strong> e <a href=\"https://www.youtube.com/watch?v=2hIeaGsm83E\"><strong><em>Confusão / </em></strong></a><em><a href=\"https://www.youtube.com/watch?v=2hIeaGsm83E\"><strong>ざわめき</strong></a></em>, este último com a participação do artista japonês Shugo Tokumaru.</p>\n<p>O cantautor, que é também letrista e vocalista de You Can&#8217;t Win Charlie Brown, confessa que &#8220;nunca é fácil definir um disco&#8221;, mas reconhece que <em>Demorar</em> é uma espécie de diário-resumo dos últimos anos da sua vida.</p>\n<p>&#8220;A melhor forma que tenho de o fazer é talvez cair um pouco no cliché de dizer que o <em>Demorar</em> mostra pedaços de mim ao longo dos últimos anos. São peças de um puzzle construído entre 2019 e 2024 – demorado, sim, daí o título, em parte&#8221;, explica. &#8220;É sobre aceitação, é sobre saber parar – ou pelo menos tentar –, é sobre frustrações e é certamente sobre mais uma série de coisas que eu próprio não entendo ainda muito bem, é também um cumprir de sonhos, com os duetos com Shugo Tokumaru e Manuela Azevedo&#8221;.</p>\n<p>As letras das nove canções que dão forma a este disco apresentam-se, assim, como um espelho das ânsias, sonhos e vivências do cantautor.</p>\n<p>Além dos duetos com Manuela Azevedo e Shugo Tokumaru, Afonso Cabral conta com participações de António Vasconcelos Dias, David Santos, Francisca Cortesão, Inês Sousa, João Correia, Margarida Campelo, Minji Kim, Pedro Branco, Bárbara Cabral, Eduardo Cardinho, José Soares e Manuel Pinheiro.</p>\n<p>&#8220;Agora que está cá fora, aguardo com muita curiosidade para ver como é que o álbum se porta no mundo real, enquanto vou pensando em canções futuras, sem pressa&#8221;, confessa</p>\n<p>Depois de ter sido apresentado numa <em>listening party</em> no estúdio louva-a-deus, em Lisboa, onde foi gravado e editado, o primeiro concerto de lançamento está marcado para o dia 27 de fevereiro, no LuxFrágil. Os bilhetes <a href=\"https://ticketline.sapo.pt/pt/evento/afonso-cabral-87860\"><strong>já estão à venda na Ticketline</strong></a> e nos locais habituais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Afonso Cabral lançou o seu segundo disco, <em>Demorar</em>, com nove temas, de que são já conhecidos os primeiros singles, <strong><a href=\"https://www.youtube.com/watch?v=tjwlJjYN96s\"><em>Indivisível</em></a></strong> e <a href=\"https://www.youtube.com/watch?v=2hIeaGsm83E\"><strong><em>Confusão / </em></strong></a><em><a href=\"https://www.youtube.com/watch?v=2hIeaGsm83E\"><strong>ざわめき</strong></a></em>, este último com a participação do artista japonês Shugo Tokumaru.</p>\n<p>O cantautor, que é também letrista e vocalista de You Can&#8217;t Win Charlie Brown, confessa que &#8220;nunca é fácil definir um disco&#8221;, mas reconhece que <em>Demorar</em> é uma espécie de diário-resumo dos últimos anos da sua vida.</p>\n<p>&#8220;A melhor forma que tenho de o fazer é talvez cair um pouco no cliché de dizer que o <em>Demorar</em> mostra pedaços de mim ao longo dos últimos anos. São peças de um puzzle construído entre 2019 e 2024 – demorado, sim, daí o título, em parte&#8221;, explica. &#8220;É sobre aceitação, é sobre saber parar – ou pelo menos tentar –, é sobre frustrações e é certamente sobre mais uma série de coisas que eu próprio não entendo ainda muito bem, é também um cumprir de sonhos, com os duetos com Shugo Tokumaru e Manuela Azevedo&#8221;.</p>\n<p>As letras das nove canções que dão forma a este disco apresentam-se, assim, como um espelho das ânsias, sonhos e vivências do cantautor.</p>\n<p>Além dos duetos com Manuela Azevedo e Shugo Tokumaru, Afonso Cabral conta com participações de António Vasconcelos Dias, David Santos, Francisca Cortesão, Inês Sousa, João Correia, Margarida Campelo, Minji Kim, Pedro Branco, Bárbara Cabral, Eduardo Cardinho, José Soares e Manuel Pinheiro.</p>\n<p>&#8220;Agora que está cá fora, aguardo com muita curiosidade para ver como é que o álbum se porta no mundo real, enquanto vou pensando em canções futuras, sem pressa&#8221;, confessa</p>\n<p>Depois de ter sido apresentado numa <em>listening party</em> no estúdio louva-a-deus, em Lisboa, onde foi gravado e editado, o primeiro concerto de lançamento está marcado para o dia 27 de fevereiro, no LuxFrágil. Os bilhetes <a href=\"https://ticketline.sapo.pt/pt/evento/afonso-cabral-87860\"><strong>já estão à venda na Ticketline</strong></a> e nos locais habituais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177748",
         "title": "Câmara de Loures não aprovará qualquer regulamento contrário à lei e à Constituição",
         "description": "Ricardo Leão esclarece depois que só defende o despejo de inquilinos de habitações municipais que tenham sido condenados e com o caso transitado em julgado, sendo esse o sentido da recomendação do Chega, aprovada na autarquia com os votos favoráveis também do PS e do PSD, em que a CDU votou contra.",
         "link": "https://onovo.sapo.pt/noticias/camara-de-loures-nao-aprovara-qualquer-regulamento-contrario-a-lei-e-a-constituicao/",
         "author": "NOVO com Lusa",
         "published": 1731058942000,
         "created": 1731058942000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Loures",
            "despejos",
            "Loures",
            "Ricardo Leão"
         ],
         "content": "<p>Ricardo Leão garantiu que &#8220;não abdica dos princípios de &#8220;direitos e deveres para todos&#8221; e assegurou que não aprovará qualquer regulamento &#8220;que seja contrário à lei e da Constituição&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Dentro do Estado de Direito e Social há algo que eu não abdico. Direitos e deveres para todos. Temos uma lista de espera de mil pessoas. Mães com menores. Casos gritantes, que querem cumprir com as suas obrigações. É assim que eu vejo a justiça social&#8221;, afirmou o autarca.</p>\n<p class=\"text-paragraph\">Ricardo Leão falava durante a reunião da Assembleia Municipal de Loures, durante a discussão de uma proposta da CDU para anular uma recomendação do Chega que visa a alteração do Regulamento Municipal de Habitação, de forma a permitir uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">O autarca foi confrontado pelos deputados municipais da CDU e do Bloco de Esquerda sobre as declarações polémicas que proferiu na última reunião do executivo municipal, durante a qual defendeu o despejo &#8220;sem dó nem piedade&#8221;, de habitações municipais, de inquilinos envolvidos nos recentes distúrbios ocorridos em vários bairros da periferia de Lisboa, após a morte do cabo-verdiano Odair Moniz, baleado por um agente da PSP na Amadora.</p>\n<p class=\"text-paragraph\">Perante a polémica suscitada por estas declarações, em particular na área socialista, o autarca esclareceu depois que só defende o despejo de inquilinos de habitações municipais que tenham sido condenados e com o caso transitado em julgado, sendo esse o sentido da recomendação do Chega, aprovada na autarquia com os votos favoráveis também do PS e do PSD, em que a CDU votou contra.</p>\n<p class=\"text-paragraph\">Contudo, Ricardo Leão não fez qualquer comentário à polémica que foi gerada pelas suas declarações e aproveitou a sua intervenção para destacar o trabalho que o seu executivo tem feito em matéria de habitação e para criticar a &#8220;herança comunista&#8221; no município.</p>\n<p class=\"text-paragraph\">&#8220;Quando chegámos à Câmara em 2021 tínhamos uma dívida de habitação municipal de 14 milhões de euros. Dos 2.500 fogos que o município tem 55% estava em incumprimento. Nós baixamos para 22% de incumpridores. Isto não foi feito à conta de despejos, mas de um plano de regularização de dívidas&#8221;, apontou.</p>\n<p class=\"text-paragraph\">O autarca sublinhou ainda que a Câmara de Loures está a proceder à reabilitação de 1.209 fogos.</p>\n<p class=\"text-paragraph\">&#8220;Quando se diz que nós não temos políticas sociais. O que nós encontrámos em 2021 foi uma habitação social degradada. Chovia lá dentro e não havia dignidade. É este executivo que está a reabilitar estes fogos, para que estas casas possam ter dignidade&#8221;, vincou.</p>\n<p class=\"text-paragraph\">A finalizar a intervenção, Ricardo Leão assegurou que a autarquia não irá aprovar &#8220;qualquer tipo de regulamento que seja contrário à lei e à constituição&#8221;.</p>\n<p class=\"text-paragraph\">Na quarta-feira, dia em que o anterior secretário-geral da PS, António Costa, assinou um artigo no jornal Público conjuntamente com os socialistas Pedro Silva Pereira e José Leitão, a demarcar-se da posição do autarca, Ricardo Leão apresentou a sua demissão da presidência da Federação de Lisboa do PS.</p>\n<p class=\"text-paragraph\">No artigo, os três socialistas consideram que, &#8220;além de violar grosseiramente as competências reservadas da Assembleia da República e dos tribunais&#8221;, estes despejos iriam &#8220;atingir, de forma manifestamente desproporcionada, o direito fundamental à habitação dos próprios e, por maioria de razão, dos inocentes que, integrando o respetivo agregado familiar, seriam colateralmente punidos apenas por residirem na mesma habitação&#8221;.</p>\n<p class=\"text-paragraph\">Também na quarta-feira, a presidente da Associação Nacional de Municípios, Luísa Salgueiro, manifestou confiança no autarca de Loures, mas ressalvou que a intenção de despejar os arrendatários participantes nos distúrbios &#8220;não é exequível&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A nossa posição é que todos temos momentos mais felizes ou menos felizes. Aquilo que o senhor presidente da Câmara de Loures diz não tem qualquer correspondência às questões formais que os autarcas estão vinculados&#8221;, afirmou a socialista.</p>\n<p class=\"text-paragraph\">Por seu turno, o líder da Associação Nacional de Autarcas do PS, Pedro Ribeiro, desafiou os críticos de Ricardo Leão: &#8220;O que é importante é esses treinadores de bancada saírem da bancada, virem para dentro do jogo, no caso da política, candidatarem-se, estarem disponíveis para ir a eleições, ir a eleições diretas, não apenas em listas partidárias, e estou certo de que ganharíamos todos com isso&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ricardo Leão garantiu que &#8220;não abdica dos princípios de &#8220;direitos e deveres para todos&#8221; e assegurou que não aprovará qualquer regulamento &#8220;que seja contrário à lei e da Constituição&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Dentro do Estado de Direito e Social há algo que eu não abdico. Direitos e deveres para todos. Temos uma lista de espera de mil pessoas. Mães com menores. Casos gritantes, que querem cumprir com as suas obrigações. É assim que eu vejo a justiça social&#8221;, afirmou o autarca.</p>\n<p class=\"text-paragraph\">Ricardo Leão falava durante a reunião da Assembleia Municipal de Loures, durante a discussão de uma proposta da CDU para anular uma recomendação do Chega que visa a alteração do Regulamento Municipal de Habitação, de forma a permitir uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">O autarca foi confrontado pelos deputados municipais da CDU e do Bloco de Esquerda sobre as declarações polémicas que proferiu na última reunião do executivo municipal, durante a qual defendeu o despejo &#8220;sem dó nem piedade&#8221;, de habitações municipais, de inquilinos envolvidos nos recentes distúrbios ocorridos em vários bairros da periferia de Lisboa, após a morte do cabo-verdiano Odair Moniz, baleado por um agente da PSP na Amadora.</p>\n<p class=\"text-paragraph\">Perante a polémica suscitada por estas declarações, em particular na área socialista, o autarca esclareceu depois que só defende o despejo de inquilinos de habitações municipais que tenham sido condenados e com o caso transitado em julgado, sendo esse o sentido da recomendação do Chega, aprovada na autarquia com os votos favoráveis também do PS e do PSD, em que a CDU votou contra.</p>\n<p class=\"text-paragraph\">Contudo, Ricardo Leão não fez qualquer comentário à polémica que foi gerada pelas suas declarações e aproveitou a sua intervenção para destacar o trabalho que o seu executivo tem feito em matéria de habitação e para criticar a &#8220;herança comunista&#8221; no município.</p>\n<p class=\"text-paragraph\">&#8220;Quando chegámos à Câmara em 2021 tínhamos uma dívida de habitação municipal de 14 milhões de euros. Dos 2.500 fogos que o município tem 55% estava em incumprimento. Nós baixamos para 22% de incumpridores. Isto não foi feito à conta de despejos, mas de um plano de regularização de dívidas&#8221;, apontou.</p>\n<p class=\"text-paragraph\">O autarca sublinhou ainda que a Câmara de Loures está a proceder à reabilitação de 1.209 fogos.</p>\n<p class=\"text-paragraph\">&#8220;Quando se diz que nós não temos políticas sociais. O que nós encontrámos em 2021 foi uma habitação social degradada. Chovia lá dentro e não havia dignidade. É este executivo que está a reabilitar estes fogos, para que estas casas possam ter dignidade&#8221;, vincou.</p>\n<p class=\"text-paragraph\">A finalizar a intervenção, Ricardo Leão assegurou que a autarquia não irá aprovar &#8220;qualquer tipo de regulamento que seja contrário à lei e à constituição&#8221;.</p>\n<p class=\"text-paragraph\">Na quarta-feira, dia em que o anterior secretário-geral da PS, António Costa, assinou um artigo no jornal Público conjuntamente com os socialistas Pedro Silva Pereira e José Leitão, a demarcar-se da posição do autarca, Ricardo Leão apresentou a sua demissão da presidência da Federação de Lisboa do PS.</p>\n<p class=\"text-paragraph\">No artigo, os três socialistas consideram que, &#8220;além de violar grosseiramente as competências reservadas da Assembleia da República e dos tribunais&#8221;, estes despejos iriam &#8220;atingir, de forma manifestamente desproporcionada, o direito fundamental à habitação dos próprios e, por maioria de razão, dos inocentes que, integrando o respetivo agregado familiar, seriam colateralmente punidos apenas por residirem na mesma habitação&#8221;.</p>\n<p class=\"text-paragraph\">Também na quarta-feira, a presidente da Associação Nacional de Municípios, Luísa Salgueiro, manifestou confiança no autarca de Loures, mas ressalvou que a intenção de despejar os arrendatários participantes nos distúrbios &#8220;não é exequível&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A nossa posição é que todos temos momentos mais felizes ou menos felizes. Aquilo que o senhor presidente da Câmara de Loures diz não tem qualquer correspondência às questões formais que os autarcas estão vinculados&#8221;, afirmou a socialista.</p>\n<p class=\"text-paragraph\">Por seu turno, o líder da Associação Nacional de Autarcas do PS, Pedro Ribeiro, desafiou os críticos de Ricardo Leão: &#8220;O que é importante é esses treinadores de bancada saírem da bancada, virem para dentro do jogo, no caso da política, candidatarem-se, estarem disponíveis para ir a eleições, ir a eleições diretas, não apenas em listas partidárias, e estou certo de que ganharíamos todos com isso&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177745",
         "title": "Assembleia Municipal de Loures chumba anulação da recomendação do Chega sobre despejos",
         "description": "Proposta visava anular uma recomendação do Chega, que tinha sido aprovada, por maioria, na última reunião do executivo da Câmara de Loures, presidida pelo socialista Ricardo Leão, e que prevê a introdução no Regulamento Municipal uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.",
         "link": "https://onovo.sapo.pt/noticias/assembleia-municipal-de-loures-chumba-anulacao-da-recomendacao-do-chega-sobre-despejos/",
         "author": "NOVO com Lusa",
         "published": 1731058548000,
         "created": 1731058548000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Loures",
            "despejos",
            "Loures",
            "PS",
            "Ricardo Leão"
         ],
         "content": "<p>A Assembleia Municipal de Loures rejeitou uma proposta da CDU que propunha a anulação de uma recomendação do Chega que tinha sido aprovada e previa uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">A recomendação dos comunistas foi rejeitada com os votos contra do PS, PSD, Chega e Iniciativa Liberal, a abstenção do PAN e favoráveis da CDU e do Bloco de Esquerda.</p>\n<p class=\"text-paragraph\">A proposta visava anular uma recomendação do Chega, que tinha sido aprovada, por maioria, na última reunião do executivo da Câmara de Loures, presidida pelo socialista Ricardo Leão, e que prevê a introdução no Regulamento Municipal uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">A discussão da proposta decorreu durante o Período Antes da Ordem do Dia (PAOD) da Assembleia Municipal de Loures, num clima de alguma crispação, devido a declarações que foram proferidas há uma semana pelo presidente da autarquia e geraram bastante polémica.</p>\n<p class=\"text-paragraph\">Ricardo Leão tinha defendido, numa reunião pública, o despejo &#8220;sem dó nem piedade&#8221;, de habitações municipais, de inquilinos envolvidos nos recentes distúrbios ocorridos em vários bairros da periferia de Lisboa, após a morte do cabo-verdiano Odair Moniz, baleado por um agente da PSP na Amadora.</p>\n<p class=\"text-paragraph\">Perante a polémica suscitada por estas declarações, em particular na área socialista, o autarca esclareceu depois que só defende o despejo de inquilinos de habitações municipais que tenham sido condenados e com o caso transitado em julgado, sendo esse o sentido da recomendação do Chega, aprovada na autarquia com os votos favoráveis também do PS e do PSD, em que a CDU votou contra.</p>\n<p class=\"text-paragraph\">Esta noite, o discurso mais inflamado foi da deputada municipal do Bloco de Esquerda, Rita Sarrico, que acusou Ricardo Leão de &#8220;ordenar despejos&#8221; e ter um discurso &#8220;desumano&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A postura de Ricardo Leão com a proposta do Chega não foi apenas um momento mau. Foi consistente com aquilo que tem sido o seu mandato à frente da Câmara Municipal&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">No mesmo sentido, a deputada comunista Fátima Amaral defendeu que a recomendação aprovada contém pressupostos ilegais, uma vez que contempla a aplicação pelo município de penas acessórias.</p>\n<p class=\"text-paragraph\">&#8220;Mesmo que seja após transitado em julgado, o município passava a ter capacidade de acrescentar pena. Não tem qualquer enquadramento legal. Parece-nos que não é aconselhável&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">Já as outras bancadas consideraram que a proposta de recomendação da CDU foi claramente extemporânea, justificando assim o seu voto contra.</p>\n<p class=\"text-paragraph\">&#8220;Trata-se de uma recomendação extemporânea da CDU. Aquilo que foi aprovado foi uma mera recomendação, que vai no sentido de uma sanção administrativa&#8221;, argumentou a deputada do Chega Patrícia Almeida.</p>\n<p class=\"text-paragraph\">Já o deputado municipal do PSD Rui Pinhel caracterizou a proposta da CDU de especulativa e ressalvou que a recomendação que foi aprovada pela Câmara Municipal &#8220;não visava a alteração de regulamentos.</p>\n<p class=\"text-paragraph\">Na sua intervenção de resposta, o presidente da Câmara Municipal de Loures, Ricardo Leão assegurou que a autarquia &#8220;jamais irá aprovar qualquer tipo de regulamento que seja contrário à lei e à Constituição.</p>\n<p class=\"text-paragraph\">Na assembleia municipal há 12 eleitos do PS, 10 da CDU, cinco do PSD, três do Chega, um do BE, um da Iniciativa Liberal e um do PAN. Juntos, PS, PSD e Chega conseguem totalizar 20 votos (de um total de 33) e ter maioria absoluta, pelo que, se hoje mantiverem a posição da reunião de câmara da semana passada, a recomendação da coligação de esquerda será chumbada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Assembleia Municipal de Loures rejeitou uma proposta da CDU que propunha a anulação de uma recomendação do Chega que tinha sido aprovada e previa uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">A recomendação dos comunistas foi rejeitada com os votos contra do PS, PSD, Chega e Iniciativa Liberal, a abstenção do PAN e favoráveis da CDU e do Bloco de Esquerda.</p>\n<p class=\"text-paragraph\">A proposta visava anular uma recomendação do Chega, que tinha sido aprovada, por maioria, na última reunião do executivo da Câmara de Loures, presidida pelo socialista Ricardo Leão, e que prevê a introdução no Regulamento Municipal uma pena acessória de despejo a quem seja comprovadamente culpado de ilícitos.</p>\n<p class=\"text-paragraph\">A discussão da proposta decorreu durante o Período Antes da Ordem do Dia (PAOD) da Assembleia Municipal de Loures, num clima de alguma crispação, devido a declarações que foram proferidas há uma semana pelo presidente da autarquia e geraram bastante polémica.</p>\n<p class=\"text-paragraph\">Ricardo Leão tinha defendido, numa reunião pública, o despejo &#8220;sem dó nem piedade&#8221;, de habitações municipais, de inquilinos envolvidos nos recentes distúrbios ocorridos em vários bairros da periferia de Lisboa, após a morte do cabo-verdiano Odair Moniz, baleado por um agente da PSP na Amadora.</p>\n<p class=\"text-paragraph\">Perante a polémica suscitada por estas declarações, em particular na área socialista, o autarca esclareceu depois que só defende o despejo de inquilinos de habitações municipais que tenham sido condenados e com o caso transitado em julgado, sendo esse o sentido da recomendação do Chega, aprovada na autarquia com os votos favoráveis também do PS e do PSD, em que a CDU votou contra.</p>\n<p class=\"text-paragraph\">Esta noite, o discurso mais inflamado foi da deputada municipal do Bloco de Esquerda, Rita Sarrico, que acusou Ricardo Leão de &#8220;ordenar despejos&#8221; e ter um discurso &#8220;desumano&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;A postura de Ricardo Leão com a proposta do Chega não foi apenas um momento mau. Foi consistente com aquilo que tem sido o seu mandato à frente da Câmara Municipal&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">No mesmo sentido, a deputada comunista Fátima Amaral defendeu que a recomendação aprovada contém pressupostos ilegais, uma vez que contempla a aplicação pelo município de penas acessórias.</p>\n<p class=\"text-paragraph\">&#8220;Mesmo que seja após transitado em julgado, o município passava a ter capacidade de acrescentar pena. Não tem qualquer enquadramento legal. Parece-nos que não é aconselhável&#8221;, argumentou.</p>\n<p class=\"text-paragraph\">Já as outras bancadas consideraram que a proposta de recomendação da CDU foi claramente extemporânea, justificando assim o seu voto contra.</p>\n<p class=\"text-paragraph\">&#8220;Trata-se de uma recomendação extemporânea da CDU. Aquilo que foi aprovado foi uma mera recomendação, que vai no sentido de uma sanção administrativa&#8221;, argumentou a deputada do Chega Patrícia Almeida.</p>\n<p class=\"text-paragraph\">Já o deputado municipal do PSD Rui Pinhel caracterizou a proposta da CDU de especulativa e ressalvou que a recomendação que foi aprovada pela Câmara Municipal &#8220;não visava a alteração de regulamentos.</p>\n<p class=\"text-paragraph\">Na sua intervenção de resposta, o presidente da Câmara Municipal de Loures, Ricardo Leão assegurou que a autarquia &#8220;jamais irá aprovar qualquer tipo de regulamento que seja contrário à lei e à Constituição.</p>\n<p class=\"text-paragraph\">Na assembleia municipal há 12 eleitos do PS, 10 da CDU, cinco do PSD, três do Chega, um do BE, um da Iniciativa Liberal e um do PAN. Juntos, PS, PSD e Chega conseguem totalizar 20 votos (de um total de 33) e ter maioria absoluta, pelo que, se hoje mantiverem a posição da reunião de câmara da semana passada, a recomendação da coligação de esquerda será chumbada.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177743",
         "title": "Há mais de uma dúzia de interessados na privatização da &#8220;apetecível&#8221; TAP",
         "description": "Miguel Pinto Luz diz que “foram vários, mais de uma dúzia, dentro e fora da Europa”, acrescentando tratar-se de um “sinal de que a TAP é, de facto, apetecível” e que o Governo tem de ser criterioso na venda.",
         "link": "https://onovo.sapo.pt/noticias/ha-mais-de-uma-duzia-de-interessados-na-privatizacao-da-apetecivel-tap/",
         "author": "João G. Oliveira",
         "published": 1731057574000,
         "created": 1731057574000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Miguel Pinto Luz",
            "Ministério das Infraestruturas",
            "reprivatização da TAP",
            "TAP"
         ],
         "content": "<p>O ministro das Infraestruturas revelou ter havido mais uma dúzia de manifestações de interesse na privatização da TAP, de dentro e fora da Europa, um sinal de que a companhia portuguesa &#8220;é apetecível”.</p>\n<p class=\"text-paragraph\">Miguel Pinto Luz falava no parlamento, na audição na especialidade da proposta de Orçamento de Estado para 2025, quando adiantou que, além das “reuniões públicas” com os três grupos europeus que já tinham manifestado interesse no negócio – IAG, Air France-KLM e Lufthansa –, houve também “manifestações de interesse de outros fundos também”.</p>\n<p class=\"text-paragraph\">“Foram vários, mais de uma dúzia, dentro e fora da Europa”, avançou o governante.</p>\n<p class=\"text-paragraph\">Para Miguel Pinto Luz, isto é um “sinal de que a TAP é, de facto, apetecível” e que o Governo tem de ser criterioso na venda deste bem.</p>\n<p class=\"text-paragraph\">O ministro das Infraestruturas disse também que o Governo pretende concluir o processo de reprivatização da companhia aérea portuguesa no próximo ano.</p>\n<p class=\"text-paragraph\">O ministro das Finanças afirmou, a 10 de outubro, na conferência de imprensa sobre a proposta de Orçamento do Estado para 2025, que o Governo estava em diálogo preliminar com os três grupos aéreos que manifestaram interesse na compra da TAP, mas não se comprometeu com uma data para a privatização.</p>\n<p class=\"text-paragraph\">“Estamos em diálogo com as três companhias áreas [Lufthansa, Air France-KLM e IAG] que mostraram interesse na privatização da companhia, este é um diálogo preliminar, estamos a analisar a pretensão de cada uma destas companhias”, adiantou Joaquim Miranda Sarmento.</p>\n<p class=\"text-paragraph\">Miranda Sarmento reiterou que o Governo tem dois objetivos para a venda da companhia de bandeira, que são a manutenção do <em>hub</em> de Lisboa e o desenvolvimento da TAP em termos de rotas, e o segundo é tentar recuperar a médio ou longo prazo parte do dinheiro que o Estado injetou na recuperação da companhia aérea.</p>\n<p class=\"text-paragraph\">No final de outubro, o ministro das Infraestruturas confirmou que tem participado em reuniões com potenciais interessados na compra da TAP e que a intenção do executivo é fechar este processo “até ao final de 2025”.</p>\n<p class=\"text-paragraph\">“A intenção é chegar aos 100% da privatização, mas temos de auscultar o mercado. Temos de valorizar os ativos da empresa e maximizar o produto da venda, com uma estratégia para devolver aos portugueses os 3,2 mil milhões de euros que foram injetados pelos contribuintes”, afirmou Miguel Pinto Luz, à margem de uma inauguração de um complexo residencial, em Vila do Conde.</p>\n<p class=\"text-paragraph\">Questionado sobre as posições de participação na empresa que os grupos, potencialmente, interessados pretendem ficar, Miguel Pinto Luz disse que há várias alternativas em cima da mesa.</p>\n<p class=\"text-paragraph\">“Uns estão mais interessados num caminho para chegar a uma posição maioritária, outros estão disponíveis para começar numa posição minoritária, outros querem uma posição maioritária. Vamos fazer essa reflexão para encontrar a melhor solução”, garantiu o ministro das Infraestruturas e da Habitação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Infraestruturas revelou ter havido mais uma dúzia de manifestações de interesse na privatização da TAP, de dentro e fora da Europa, um sinal de que a companhia portuguesa &#8220;é apetecível”.</p>\n<p class=\"text-paragraph\">Miguel Pinto Luz falava no parlamento, na audição na especialidade da proposta de Orçamento de Estado para 2025, quando adiantou que, além das “reuniões públicas” com os três grupos europeus que já tinham manifestado interesse no negócio – IAG, Air France-KLM e Lufthansa –, houve também “manifestações de interesse de outros fundos também”.</p>\n<p class=\"text-paragraph\">“Foram vários, mais de uma dúzia, dentro e fora da Europa”, avançou o governante.</p>\n<p class=\"text-paragraph\">Para Miguel Pinto Luz, isto é um “sinal de que a TAP é, de facto, apetecível” e que o Governo tem de ser criterioso na venda deste bem.</p>\n<p class=\"text-paragraph\">O ministro das Infraestruturas disse também que o Governo pretende concluir o processo de reprivatização da companhia aérea portuguesa no próximo ano.</p>\n<p class=\"text-paragraph\">O ministro das Finanças afirmou, a 10 de outubro, na conferência de imprensa sobre a proposta de Orçamento do Estado para 2025, que o Governo estava em diálogo preliminar com os três grupos aéreos que manifestaram interesse na compra da TAP, mas não se comprometeu com uma data para a privatização.</p>\n<p class=\"text-paragraph\">“Estamos em diálogo com as três companhias áreas [Lufthansa, Air France-KLM e IAG] que mostraram interesse na privatização da companhia, este é um diálogo preliminar, estamos a analisar a pretensão de cada uma destas companhias”, adiantou Joaquim Miranda Sarmento.</p>\n<p class=\"text-paragraph\">Miranda Sarmento reiterou que o Governo tem dois objetivos para a venda da companhia de bandeira, que são a manutenção do <em>hub</em> de Lisboa e o desenvolvimento da TAP em termos de rotas, e o segundo é tentar recuperar a médio ou longo prazo parte do dinheiro que o Estado injetou na recuperação da companhia aérea.</p>\n<p class=\"text-paragraph\">No final de outubro, o ministro das Infraestruturas confirmou que tem participado em reuniões com potenciais interessados na compra da TAP e que a intenção do executivo é fechar este processo “até ao final de 2025”.</p>\n<p class=\"text-paragraph\">“A intenção é chegar aos 100% da privatização, mas temos de auscultar o mercado. Temos de valorizar os ativos da empresa e maximizar o produto da venda, com uma estratégia para devolver aos portugueses os 3,2 mil milhões de euros que foram injetados pelos contribuintes”, afirmou Miguel Pinto Luz, à margem de uma inauguração de um complexo residencial, em Vila do Conde.</p>\n<p class=\"text-paragraph\">Questionado sobre as posições de participação na empresa que os grupos, potencialmente, interessados pretendem ficar, Miguel Pinto Luz disse que há várias alternativas em cima da mesa.</p>\n<p class=\"text-paragraph\">“Uns estão mais interessados num caminho para chegar a uma posição maioritária, outros estão disponíveis para começar numa posição minoritária, outros querem uma posição maioritária. Vamos fazer essa reflexão para encontrar a melhor solução”, garantiu o ministro das Infraestruturas e da Habitação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177572",
         "title": "The Rise and Fall of a Midwest Princess, por Chappell Roan: um abraço aos que tentam",
         "description": "Num cenário onde a cultura pop parece de alguma forma dominada por um fenómeno de utilitarismo emocional, este álbum e a persona de Chappell Roan parecem liderar uma contra-corrente onde se estabelece um diálogo mais franco, mais bruto sobre fenómenos universais da experiência humana.",
         "link": "https://onovo.sapo.pt/noticias/the-rise-and-fall-of-a-midwest-princess-por-chappell-roan-um-abraco-aos-que-tentam/",
         "author": "João G. Oliveira",
         "published": 1731056447000,
         "created": 1731056447000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Chappel Roan",
            "Grammys",
            "The Rise and Fall of a Midwest Princess"
         ],
         "content": "<p>Despedimo-nos do verão e da euforia extasiante que nos trazia e fazemos as pazes com as tardes de letargia dos domingos de outono. Começamos a procurar sonoridades mais melancólicas, na ânsia de encontrar algo que descreva este sentimento indistinto, mas primal, que parece atingir-nos a todos quando o primeiro friozinho se levanta.</p>\n<p>Acredito que quem que me lê já teve algum um destes momentos singulares: recebeu uma recomendação de algum álbum ou artista e, ao ouvir passivamente a música nos seus <em>headphones</em> enquanto que verifica a sua caixa de correio, capta alguma letra<em> </em>em particular que o deixa prostrado de incredulidade – como é que alguém, sem semelhanças ao meu percurso de vida, captou alguma vivência que (ou até agora o achava ser) me era tão idiossincrática? – e fica hipnotizado por esse artista para sempre.</p>\n<p>É neste ponto que, para mim, Chappell Roan entra em cena. O álbum <em>The Rise and Fall of a Midwest Princess</em> é fantástico, mas desta vez gostaria de me afastar do registo de crítica cultural, e aproximar-me do registo do desabafo. Em particular, partilhar o meu momento com uma música em particular do álbum: <em>California</em>.</p>\n<p><iframe title=\"Chappell Roan - California (Official Lyric Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/GcXlN7meclE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><em>I stretched myself across four states<br />\nNew lands, west coast, where my dreams lay</em></p>\n<p>A sua voz começa por preencher, retumbar numa sala vazia de acordes, marcando o tom sombrio do desapontamento que irá arrastar-se durante o resto da música. O associar de um espaço físico com o lugar mental para onde fugíamos quando tudo era tão inalcançável. “Quando eu estiver lá, então finalmente irão <em>ver-me </em>e <em>perceber-me </em>e <em>perceber o meu génio</em>, porque no sítio onde as pessoas são iguais a mim não há possibilidade senão a de suceder, ao contrário do sítio esquecível de onde venho”.</p>\n<p>E a inevitável confrontação que a cidade é só isso – uma cidade –, onde ninguém te deve as promessas que fizeste ao teu eu mais novo. <em>Where my dreams lay</em>: a inevitável confrontação que, para onde fujas, não foges de quem carrega os teus sonhos e a responsabilidade de não os conseguir realizar – tu próprio. Onde eu diria Porto, outra pessoa diria Lisboa e Chappell Roan diz Los Angeles. O meu assombro começa a assomar.</p>\n<p><em>&#8216;Cause I was never told that I wasn&#8217;t gonna get<br />\nThe things</em><em> </em><em>I</em><em> </em><em>want</em><em> </em><em>the most<br />\nBut people</em><em> </em><em>always say, &#8220;If</em><em> </em><em>it hasn&#8217;t happened yet<br />\nThen maybe you should go</em></p>\n<p>Os vintes são caracterizados pela euforia e o caos de, pela primeira vez, sermos confrontados com o livre-arbítrio, e de conseguirmos fazer algo sobre ele: o acumular de sonhos e planos, que, com a maioridade, parecem finalmente estar ao nosso alcance. O que não nos disseram foi que com o livre arbítrio vem o choque de não ser do nosso direito, <em>mas da nossa chance</em>, os nossos sonhos. É daquelas coisas que nos avisam – As coisas não te vão ser dadas de mão beijada!, já dizia a minha mãe –, mas entra num ouvido e sai pelo outro, porque é daquelas coisas que nunca nos aconteceria a nós… certo?</p>\n<p>Chappell Roan tem um percurso de vida com que é impossível não empatizar. Chappell escreveu a música durante o confinamento, em 2020, após um desenrolar de acontecimentos em que, quando o seu single <em>Pink Pony Club</em> em 2020, não atendeu às expectativas e a sua gravadora desistiu do contrato assinado, foi obrigada a desistir temporariamente da sua carreira na Califórnia e a regressar à sua terra natal no Midwest rural. Não deixa de ser um espelho para alguns de nós que, a tentar, sentem o arrastar perigoso do tempo e um objetivo que parece cada vez mais longe, quando engrossam as fileiras dos que com a nossa idade já fizeram algo maior, algo melhor.</p>\n<p><em>Come get me out of California<br />\nNo leaves are brown<br />\nI miss the seasons in Missouri<br />\nMy dying town<br />\nThought I&#8217;d be cool in California<br />\nI&#8217;d make you proud<br />\nTo think I almost had it going<br />\nBut I let you down</em></p>\n<p>No clímax da música, a batida atinge já um expoente que mostra a urgência do pedido. <em>Come get me out! Come get me out!</em> Noutra vida, seríamos livres de sonhos gigantes e assombrosos, livres de um fardo psicológico de provar aos outros – mas, acima de tudo, às vozes na nossa cabeça – que estamos à altura das metas que estabelecemos. No entanto, por vezes parece tão doce assumir a derrota perante a marcha inexorável do tempo. Às vezes parece tão doce assumir o comodismo morno do sítio de onde viemos, um sítio (de novo, não apenas físico) com o qual já fizemos as pazes.</p>\n<p>Saem hoje as nomeações para os Grammys 2025, onde <em>The Rise and Fall of a Midwest Princess</em> é uma das principais apostas para a categoria <em>Album of the Year</em>, e Chappell Roan na categoria <em>Best New Artist</em>.</p>\n<p>Levando o papel dos Grammys no reconhecimento da influência da obra de artistas <em>cum grano salis</em> – ou não fosse uma das cerimónias com menos credibilidade na indústria do entretenimento –, o sucesso massivo que Chappell Roan acumulou em poucos meses já é uma prova de reconhecimento popular.</p>\n<p>Num cenário onde a cultura pop parece de alguma forma dominada por um fenómeno de utilitarismo emocional, este álbum e a persona de Chappell Roan parecem liderar uma contra-corrente onde se estabelece um diálogo mais franco, mais bruto sobre fenómenos universais da experiência humana. Ou não fosse o desapontamento em tentar e falhar uma das coisas mais assustadoras de falar, num momento da cultura em que todos os falhanços têm o horrível potencial transformador em histórias de superação. Às vezes só queremos desleixar-nos um pouco e deixarmo-nos emocionar por uma história de falhanço. Quantas vezes nos permitimos a essas?</p>\n<div class=\"tm-grid-expand uk-child-width-1-1 uk-grid-margin uk-grid uk-grid-stack\" uk-grid=\"\">\n<div class=\"uk-width-1-1 uk-first-column\">\n<div class=\"uk-panel uk-margin uk-width-2xlarge uk-margin-auto uk-text-center\"><em>Estudante de Direito na Faculdade de Direito da Universidade do Porto</em></div>\n</div>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<p>Despedimo-nos do verão e da euforia extasiante que nos trazia e fazemos as pazes com as tardes de letargia dos domingos de outono. Começamos a procurar sonoridades mais melancólicas, na ânsia de encontrar algo que descreva este sentimento indistinto, mas primal, que parece atingir-nos a todos quando o primeiro friozinho se levanta.</p>\n<p>Acredito que quem que me lê já teve algum um destes momentos singulares: recebeu uma recomendação de algum álbum ou artista e, ao ouvir passivamente a música nos seus <em>headphones</em> enquanto que verifica a sua caixa de correio, capta alguma letra<em> </em>em particular que o deixa prostrado de incredulidade – como é que alguém, sem semelhanças ao meu percurso de vida, captou alguma vivência que (ou até agora o achava ser) me era tão idiossincrática? – e fica hipnotizado por esse artista para sempre.</p>\n<p>É neste ponto que, para mim, Chappell Roan entra em cena. O álbum <em>The Rise and Fall of a Midwest Princess</em> é fantástico, mas desta vez gostaria de me afastar do registo de crítica cultural, e aproximar-me do registo do desabafo. Em particular, partilhar o meu momento com uma música em particular do álbum: <em>California</em>.</p>\n<p><iframe title=\"Chappell Roan - California (Official Lyric Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/GcXlN7meclE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><em>I stretched myself across four states<br />\nNew lands, west coast, where my dreams lay</em></p>\n<p>A sua voz começa por preencher, retumbar numa sala vazia de acordes, marcando o tom sombrio do desapontamento que irá arrastar-se durante o resto da música. O associar de um espaço físico com o lugar mental para onde fugíamos quando tudo era tão inalcançável. “Quando eu estiver lá, então finalmente irão <em>ver-me </em>e <em>perceber-me </em>e <em>perceber o meu génio</em>, porque no sítio onde as pessoas são iguais a mim não há possibilidade senão a de suceder, ao contrário do sítio esquecível de onde venho”.</p>\n<p>E a inevitável confrontação que a cidade é só isso – uma cidade –, onde ninguém te deve as promessas que fizeste ao teu eu mais novo. <em>Where my dreams lay</em>: a inevitável confrontação que, para onde fujas, não foges de quem carrega os teus sonhos e a responsabilidade de não os conseguir realizar – tu próprio. Onde eu diria Porto, outra pessoa diria Lisboa e Chappell Roan diz Los Angeles. O meu assombro começa a assomar.</p>\n<p><em>&#8216;Cause I was never told that I wasn&#8217;t gonna get<br />\nThe things</em><em> </em><em>I</em><em> </em><em>want</em><em> </em><em>the most<br />\nBut people</em><em> </em><em>always say, &#8220;If</em><em> </em><em>it hasn&#8217;t happened yet<br />\nThen maybe you should go</em></p>\n<p>Os vintes são caracterizados pela euforia e o caos de, pela primeira vez, sermos confrontados com o livre-arbítrio, e de conseguirmos fazer algo sobre ele: o acumular de sonhos e planos, que, com a maioridade, parecem finalmente estar ao nosso alcance. O que não nos disseram foi que com o livre arbítrio vem o choque de não ser do nosso direito, <em>mas da nossa chance</em>, os nossos sonhos. É daquelas coisas que nos avisam – As coisas não te vão ser dadas de mão beijada!, já dizia a minha mãe –, mas entra num ouvido e sai pelo outro, porque é daquelas coisas que nunca nos aconteceria a nós… certo?</p>\n<p>Chappell Roan tem um percurso de vida com que é impossível não empatizar. Chappell escreveu a música durante o confinamento, em 2020, após um desenrolar de acontecimentos em que, quando o seu single <em>Pink Pony Club</em> em 2020, não atendeu às expectativas e a sua gravadora desistiu do contrato assinado, foi obrigada a desistir temporariamente da sua carreira na Califórnia e a regressar à sua terra natal no Midwest rural. Não deixa de ser um espelho para alguns de nós que, a tentar, sentem o arrastar perigoso do tempo e um objetivo que parece cada vez mais longe, quando engrossam as fileiras dos que com a nossa idade já fizeram algo maior, algo melhor.</p>\n<p><em>Come get me out of California<br />\nNo leaves are brown<br />\nI miss the seasons in Missouri<br />\nMy dying town<br />\nThought I&#8217;d be cool in California<br />\nI&#8217;d make you proud<br />\nTo think I almost had it going<br />\nBut I let you down</em></p>\n<p>No clímax da música, a batida atinge já um expoente que mostra a urgência do pedido. <em>Come get me out! Come get me out!</em> Noutra vida, seríamos livres de sonhos gigantes e assombrosos, livres de um fardo psicológico de provar aos outros – mas, acima de tudo, às vozes na nossa cabeça – que estamos à altura das metas que estabelecemos. No entanto, por vezes parece tão doce assumir a derrota perante a marcha inexorável do tempo. Às vezes parece tão doce assumir o comodismo morno do sítio de onde viemos, um sítio (de novo, não apenas físico) com o qual já fizemos as pazes.</p>\n<p>Saem hoje as nomeações para os Grammys 2025, onde <em>The Rise and Fall of a Midwest Princess</em> é uma das principais apostas para a categoria <em>Album of the Year</em>, e Chappell Roan na categoria <em>Best New Artist</em>.</p>\n<p>Levando o papel dos Grammys no reconhecimento da influência da obra de artistas <em>cum grano salis</em> – ou não fosse uma das cerimónias com menos credibilidade na indústria do entretenimento –, o sucesso massivo que Chappell Roan acumulou em poucos meses já é uma prova de reconhecimento popular.</p>\n<p>Num cenário onde a cultura pop parece de alguma forma dominada por um fenómeno de utilitarismo emocional, este álbum e a persona de Chappell Roan parecem liderar uma contra-corrente onde se estabelece um diálogo mais franco, mais bruto sobre fenómenos universais da experiência humana. Ou não fosse o desapontamento em tentar e falhar uma das coisas mais assustadoras de falar, num momento da cultura em que todos os falhanços têm o horrível potencial transformador em histórias de superação. Às vezes só queremos desleixar-nos um pouco e deixarmo-nos emocionar por uma história de falhanço. Quantas vezes nos permitimos a essas?</p>\n<div class=\"tm-grid-expand uk-child-width-1-1 uk-grid-margin uk-grid uk-grid-stack\" uk-grid=\"\">\n<div class=\"uk-width-1-1 uk-first-column\">\n<div class=\"uk-panel uk-margin uk-width-2xlarge uk-margin-auto uk-text-center\"><em>Estudante de Direito na Faculdade de Direito da Universidade do Porto</em></div>\n</div>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177741",
         "title": "Iniciativa Liberal admite comissão parlamentar de inquérito sobre situação da emergência médica",
         "description": "Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.",
         "link": "https://onovo.sapo.pt/noticias/iniciativa-liberal-admite-comissao-parlamentar-de-inquerito-sobre-situacao-da-emergencia-medica/",
         "author": "João G. Oliveira",
         "published": 1730999029000,
         "created": 1730999029000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "Emergência Médica",
            "governo",
            "INEM",
            "Iniciativa Liberal",
            "ministério da saúde",
            "Rui Rocha"
         ],
         "content": "<p>O presidente da Iniciativa Liberal admitiu hoje requerer uma comissão parlamentar de inquérito sobre a situação da emergência médica em Portugal e considerou que a ministra da Saúde se encontra numa situação de elevada fragilidade política.</p>\n<p>Estas posições foram transmitidas numa conferência de imprensa no parlamento em que acusou o Governo de falta de respostas para a situação “com consequências trágicas” que atravessa o INEM.</p>\n<p>Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.</p>\n<p>“Queremos esclarecer tudo num quadro que é perfeitamente inadmissível e que já vem de trás. Na eventualidade de esses esclarecimentos e medidas serem insuficientes e se a auditoria não identificar dados suficientes, a Iniciativa Liberal admite mesmo como provável avançar para uma comissão parlamentar de inquérito”, declarou o presidente liberal.</p>\n<p>Para o deputado, o que está a acontecer no INEM “é demasiado grave”, já que há “portugueses que não têm o socorro devido” – e isso exige que o Governo “seja politicamente responsabilizado”.</p>\n<p>Perante os jornalistas, o líder da Iniciativa Liberal recusou-se para já a pedir a demissão da ministra da Saúde, mas assinalou que é um dos elementos deste Governo “mais fragilizados”.</p>\n<p>“Remeto para o primeiro-ministro, Luís Montenegro, uma ponderação e uma decisão, mas parece-me evidente que há uma fragilidade política que começa a pronunciar-se. Estamos a falar de uma área muito importantes para a vida dos portugueses”, acentuou.</p>\n<p>A seguir, o presidente da Iniciativa Liberal foi um pouco mais longe sobre a questão da presença da ministra da Saúde no Governo.</p>\n<p>“Desconheço qual vai ser o resultado da auditoria, há um conjunto de medidas que me parecem completamente inadequadas e insuficientes anunciadas na quarta-feira pelo Governo, mas vamos esperar que essas medidas e outras que são necessárias possam ser tomadas. Daqui por umas semanas, quando o parlamento retomar a sua atividade, é a altura certa para fazermos um balanço da equipa governativa, do que fez, do que não fez, que resultados existem, e de fazermos a responsabilização política que vier a ser relevante e determinante”, advertiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Iniciativa Liberal admitiu hoje requerer uma comissão parlamentar de inquérito sobre a situação da emergência médica em Portugal e considerou que a ministra da Saúde se encontra numa situação de elevada fragilidade política.</p>\n<p>Estas posições foram transmitidas numa conferência de imprensa no parlamento em que acusou o Governo de falta de respostas para a situação “com consequências trágicas” que atravessa o INEM.</p>\n<p>Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.</p>\n<p>“Queremos esclarecer tudo num quadro que é perfeitamente inadmissível e que já vem de trás. Na eventualidade de esses esclarecimentos e medidas serem insuficientes e se a auditoria não identificar dados suficientes, a Iniciativa Liberal admite mesmo como provável avançar para uma comissão parlamentar de inquérito”, declarou o presidente liberal.</p>\n<p>Para o deputado, o que está a acontecer no INEM “é demasiado grave”, já que há “portugueses que não têm o socorro devido” – e isso exige que o Governo “seja politicamente responsabilizado”.</p>\n<p>Perante os jornalistas, o líder da Iniciativa Liberal recusou-se para já a pedir a demissão da ministra da Saúde, mas assinalou que é um dos elementos deste Governo “mais fragilizados”.</p>\n<p>“Remeto para o primeiro-ministro, Luís Montenegro, uma ponderação e uma decisão, mas parece-me evidente que há uma fragilidade política que começa a pronunciar-se. Estamos a falar de uma área muito importantes para a vida dos portugueses”, acentuou.</p>\n<p>A seguir, o presidente da Iniciativa Liberal foi um pouco mais longe sobre a questão da presença da ministra da Saúde no Governo.</p>\n<p>“Desconheço qual vai ser o resultado da auditoria, há um conjunto de medidas que me parecem completamente inadequadas e insuficientes anunciadas na quarta-feira pelo Governo, mas vamos esperar que essas medidas e outras que são necessárias possam ser tomadas. Daqui por umas semanas, quando o parlamento retomar a sua atividade, é a altura certa para fazermos um balanço da equipa governativa, do que fez, do que não fez, que resultados existem, e de fazermos a responsabilização política que vier a ser relevante e determinante”, advertiu.</p>\n",
         "media": {}
      }
   ]
}