{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177584",
         "title": "Tribunal rejeita pedido de assistentes para nomear curador para Ricardo Salgado",
         "description": "Para a magistrada Helena Susano, a nomeação de um curador em processo civil é um recurso jurídico “destinado a suprir a incapacidade judiciária de quem não tenha representante nomeado”, explicando que a nomeação de um representante não permitiria substituir o arguido no exercício pessoal dos seus direitos processuais.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-rejeita-pedido-de-assistentes-para-nomear-curador-para-ricardo-salgado/",
         "author": "NOVO com Lusa",
         "published": 1730808327000,
         "created": 1730808327000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>A juíza-presidente do julgamento do caso BES/GES rejeitou o pedido de alguns assistentes para que fosse nomeado um curador para Ricardo Salgado, argumentando que esta solução, prevista em processo civil, não se aplica em processo penal.</p>\n<p>Segundo um despacho de segunda-feira assinado pela magistrada Helena Susano, a que a Lusa teve hoje acesso, o tribunal expõe diversos argumentos jurídicos para contrariar os pedidos formulados logo no primeiro dia de julgamento, a 15 de outubro, em que o antigo presidente do Banco Espírito Santo esteve presente alguns minutos para ser identificado.</p>\n<p>“Indeferem-se os requerimentos para nomeação de curador especial ou provisório ao arguido Ricardo Salgado”, lê-se no despacho, seguindo a posição defendida pelo Ministério Público e pela defesa do próprio ex-banqueiro, que tinha considerado “um absurdo” a aplicação deste instrumento jurídico ao seu cliente.</p>\n<p>“Coincidindo, aliás, com os defensores do arguido, é insofismável que a lei processual penal não admitiria que um curador especial ou provisório (…) prestasse declarações no lugar do arguido ou que o substituísse no exercício da defesa em termos que a representação técnica por defensor não fosse capaz de assegurar”, entendeu o tribunal.</p>\n<p>Para Helena Susano, a nomeação de um curador em processo civil é um recurso jurídico “destinado a suprir a incapacidade judiciária de quem não tenha representante nomeado”, explicando que a nomeação de um representante não permitiria substituir o arguido no exercício pessoal dos seus direitos processuais.</p>\n<p>“Além de não haver qualquer lacuna a integrar, não restam quaisquer dúvidas de que nem o pressuposto processual da capacidade judiciária nem as formas de suprimento da incapacidade judiciária em processo civil se harmonizam com o processo penal, resultando manifesto que a nomeação de curador especial ou provisório ao arguido Ricardo Salgado se constituiria como uma solução jurídica contra [a lei]”, concluiu.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A juíza-presidente do julgamento do caso BES/GES rejeitou o pedido de alguns assistentes para que fosse nomeado um curador para Ricardo Salgado, argumentando que esta solução, prevista em processo civil, não se aplica em processo penal.</p>\n<p>Segundo um despacho de segunda-feira assinado pela magistrada Helena Susano, a que a Lusa teve hoje acesso, o tribunal expõe diversos argumentos jurídicos para contrariar os pedidos formulados logo no primeiro dia de julgamento, a 15 de outubro, em que o antigo presidente do Banco Espírito Santo esteve presente alguns minutos para ser identificado.</p>\n<p>“Indeferem-se os requerimentos para nomeação de curador especial ou provisório ao arguido Ricardo Salgado”, lê-se no despacho, seguindo a posição defendida pelo Ministério Público e pela defesa do próprio ex-banqueiro, que tinha considerado “um absurdo” a aplicação deste instrumento jurídico ao seu cliente.</p>\n<p>“Coincidindo, aliás, com os defensores do arguido, é insofismável que a lei processual penal não admitiria que um curador especial ou provisório (…) prestasse declarações no lugar do arguido ou que o substituísse no exercício da defesa em termos que a representação técnica por defensor não fosse capaz de assegurar”, entendeu o tribunal.</p>\n<p>Para Helena Susano, a nomeação de um curador em processo civil é um recurso jurídico “destinado a suprir a incapacidade judiciária de quem não tenha representante nomeado”, explicando que a nomeação de um representante não permitiria substituir o arguido no exercício pessoal dos seus direitos processuais.</p>\n<p>“Além de não haver qualquer lacuna a integrar, não restam quaisquer dúvidas de que nem o pressuposto processual da capacidade judiciária nem as formas de suprimento da incapacidade judiciária em processo civil se harmonizam com o processo penal, resultando manifesto que a nomeação de curador especial ou provisório ao arguido Ricardo Salgado se constituiria como uma solução jurídica contra [a lei]”, concluiu.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177582",
         "title": "União Europeia dá primeiro aval a novas regras para IVA nas transações digitais",
         "description": "Acordo foi saudado pela Comissão Europeia e abrange três atos – uma diretiva, um regulamento e um regulamento de aplicação – que, no seu conjunto, introduzem alterações em três aspetos diferentes do sistema do IVA.",
         "link": "https://onovo.sapo.pt/noticias/uniao-europeia-da-primeiro-aval-a-novas-regras-para-iva-nas-transacoes-digitais/",
         "author": "NOVO com Lusa",
         "published": 1730808043000,
         "created": 1730808043000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "Conselho Europeu",
            "IVA",
            "parlamento europeu",
            "transações digitais",
            "união europeia"
         ],
         "content": "<p>O Conselho da União Europeia deu hoje um primeiro aval às novas regras sobre o IVA nas transações eletrónicas para combater a fraude fiscal e que têm de ser aprovadas pelos eurodeputados. O acordo, que foi já saudado pela Comissão Europeia, abrange três atos – uma diretiva, um regulamento e um regulamento de aplicação – que, no seu conjunto, introduzem alterações em três aspetos diferentes do sistema do IVA.</p>\n<p>Segundo um comunicado do Conselho, as novas regras irão tornar em totalmente digitais as obrigações de declaração do IVA para as transações transfronteiriças até 2030, exigir que as plataformas em linha paguem o IVA sobre os serviços de alojamento de curta duração e de transporte de passageiros na maioria dos casos em que os prestadores de serviços individuais não cobram este imposto e ainda melhorar e expandir os balcões únicos do IVA em linha, para que as empresas não tenham de se submeter a registos dispendiosos para efeitos de IVA em todos os Estados-membros em que exercem a sua atividade.</p>\n<p>O executivo comunitário referiu, também em comunicado, que, ao adotar e promover a digitalização, este pacote torna o sistema de IVA da União Europeia mais favorável às empresas e mais resistente à fraude. O Parlamento Europeu terá ainda de ser novamente consultado antes de uma aprovação final da legislação, dadas as alterações entretanto introduzidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho da União Europeia deu hoje um primeiro aval às novas regras sobre o IVA nas transações eletrónicas para combater a fraude fiscal e que têm de ser aprovadas pelos eurodeputados. O acordo, que foi já saudado pela Comissão Europeia, abrange três atos – uma diretiva, um regulamento e um regulamento de aplicação – que, no seu conjunto, introduzem alterações em três aspetos diferentes do sistema do IVA.</p>\n<p>Segundo um comunicado do Conselho, as novas regras irão tornar em totalmente digitais as obrigações de declaração do IVA para as transações transfronteiriças até 2030, exigir que as plataformas em linha paguem o IVA sobre os serviços de alojamento de curta duração e de transporte de passageiros na maioria dos casos em que os prestadores de serviços individuais não cobram este imposto e ainda melhorar e expandir os balcões únicos do IVA em linha, para que as empresas não tenham de se submeter a registos dispendiosos para efeitos de IVA em todos os Estados-membros em que exercem a sua atividade.</p>\n<p>O executivo comunitário referiu, também em comunicado, que, ao adotar e promover a digitalização, este pacote torna o sistema de IVA da União Europeia mais favorável às empresas e mais resistente à fraude. O Parlamento Europeu terá ainda de ser novamente consultado antes de uma aprovação final da legislação, dadas as alterações entretanto introduzidas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177580",
         "title": "Fernando Alexandre diz que Portugal tem mais de 500 escolas degradadas",
         "description": "Ministério da Educação vai apresentar um plano de investimento para a recuperação do parque escolar que não fique dependente apenas de fundos europeus.",
         "link": "https://onovo.sapo.pt/noticias/fernando-alexandre-diz-que-portugal-tem-mais-de-500-escolas-degradadas/",
         "author": "NOVO com Lusa",
         "published": 1730807133000,
         "created": 1730807133000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "escolas",
            "Fernando Alexandre",
            "governo",
            "Ministério da Educação",
            "Parque Escolar"
         ],
         "content": "<p>Mais de 500 escolas do ensino básico e secundário em Portugal estão degradadas, reconheceu hoje o ministro da Educação, anunciando um plano de investimento para a recuperação do parque escolar que não fique dependente apenas de fundos europeus.</p>\n<p>“Neste momento temos mais de 500 escolas que estão identificadas como estando em estado de degradação. São quase 10% do total das escolas e isso resultou da falta de planeamento”, criticou Fernando Alexandre, durante a audição no parlamento sobre a proposta de Orçamento do Estado para 2025, lamentando que a lógica até agora fosse “quando há fundos europeus, gasta-se”.</p>\n<p>Segundo o ministro, o parque escolar tem cerca de seis mil escolas, pelo que não é “muito complicado ter um plano de investimento anual”, que seja um plano independente que permita pensar numa ação a médio e longo prazo.</p>\n<p>As obras tanto poderão vir a ser pagas por fundos comunitários, orçamento do estado ou empréstimos ao Banco de Investimento: “Não podemos trabalhar em função dos fundos europeus. A ideia é fazer um plano de investimento e os Governos vão à procura das verbas”, defendeu.</p>\n<p>O ministro acrescentou que “o plano ainda não está feito” e “será sempre feito em articulação com as autarquias”.</p>\n<p>Segundo a proposta de Orçamento do Estado para o próximo ano, o Governo aumentou a verba destinada à Educação em 6,8%, prevendo-se uma despesa total consolidada de 7,47 mil milhões de euros.</p>\n<p>Fernando Alexandre lembrou hoje que o Orçamento do Estado para 2025 tem como objetivo garantir a igualdade de oportunidades para todos os alunos, apostando por isso na redução de alunos sem aulas, na valorização da carreira docente, na melhoria das aprendizagens, mas também investindo na modernização das escolas.</p>\n<p>Além das obras dos edifícios degradados, a tutela tem como prioridade dotar as escolas com equipamentos tecnológicos, criando recursos digitais e reequipando as escolas com profissionais para modernizar as ofertas, explicou Fernando Alexandre.</p>\n<p>O impacto orçamental da medida para investir na modernização das escolas será de 488,8 milhões de euros: 214 milhões para a melhoria da conectividade e capitação da gestão escolar; 188 milhões para os centros tecnológicos e especializados e 78,8 milhões para recursos educativos digitais e 7,2 milhões para as provas e exames nacionais.</p>\n<p>Fernando Alexandre recordou que já está a decorrer um debate sobre a revisão das avaliações externas, que vão voltar a realizar-se no final dos ciclos (4.º, 6.º e 9.º anos), deixando assim de ser provas de aferição que se realizam a meio dos ciclos.</p>\n<p>Sobre os equipamentos nas escolas, Fernando Alexandre revelou ainda que já foi pedido às escolas o levantamento das necessidades de equipamentos informáticos: “Pedimos que nos informassem, até 31 de outubro, de todas as necessidades de equipamentos informáticos”, revelou.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de 500 escolas do ensino básico e secundário em Portugal estão degradadas, reconheceu hoje o ministro da Educação, anunciando um plano de investimento para a recuperação do parque escolar que não fique dependente apenas de fundos europeus.</p>\n<p>“Neste momento temos mais de 500 escolas que estão identificadas como estando em estado de degradação. São quase 10% do total das escolas e isso resultou da falta de planeamento”, criticou Fernando Alexandre, durante a audição no parlamento sobre a proposta de Orçamento do Estado para 2025, lamentando que a lógica até agora fosse “quando há fundos europeus, gasta-se”.</p>\n<p>Segundo o ministro, o parque escolar tem cerca de seis mil escolas, pelo que não é “muito complicado ter um plano de investimento anual”, que seja um plano independente que permita pensar numa ação a médio e longo prazo.</p>\n<p>As obras tanto poderão vir a ser pagas por fundos comunitários, orçamento do estado ou empréstimos ao Banco de Investimento: “Não podemos trabalhar em função dos fundos europeus. A ideia é fazer um plano de investimento e os Governos vão à procura das verbas”, defendeu.</p>\n<p>O ministro acrescentou que “o plano ainda não está feito” e “será sempre feito em articulação com as autarquias”.</p>\n<p>Segundo a proposta de Orçamento do Estado para o próximo ano, o Governo aumentou a verba destinada à Educação em 6,8%, prevendo-se uma despesa total consolidada de 7,47 mil milhões de euros.</p>\n<p>Fernando Alexandre lembrou hoje que o Orçamento do Estado para 2025 tem como objetivo garantir a igualdade de oportunidades para todos os alunos, apostando por isso na redução de alunos sem aulas, na valorização da carreira docente, na melhoria das aprendizagens, mas também investindo na modernização das escolas.</p>\n<p>Além das obras dos edifícios degradados, a tutela tem como prioridade dotar as escolas com equipamentos tecnológicos, criando recursos digitais e reequipando as escolas com profissionais para modernizar as ofertas, explicou Fernando Alexandre.</p>\n<p>O impacto orçamental da medida para investir na modernização das escolas será de 488,8 milhões de euros: 214 milhões para a melhoria da conectividade e capitação da gestão escolar; 188 milhões para os centros tecnológicos e especializados e 78,8 milhões para recursos educativos digitais e 7,2 milhões para as provas e exames nacionais.</p>\n<p>Fernando Alexandre recordou que já está a decorrer um debate sobre a revisão das avaliações externas, que vão voltar a realizar-se no final dos ciclos (4.º, 6.º e 9.º anos), deixando assim de ser provas de aferição que se realizam a meio dos ciclos.</p>\n<p>Sobre os equipamentos nas escolas, Fernando Alexandre revelou ainda que já foi pedido às escolas o levantamento das necessidades de equipamentos informáticos: “Pedimos que nos informassem, até 31 de outubro, de todas as necessidades de equipamentos informáticos”, revelou.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177578",
         "title": "OE2025: Governo gasta 105 milhões para reduzir casos de alunos sem aulas",
         "description": "Ministério da Educação apresentou o plano Mais Aulas, Mais Sucesso para reduzir o número de alunos sem aulas e o próximo Orçamento do Estado prevê uma verba de 105 milhões para as 15 medidas do plano e outras duas que foram adicionadas para atrair professores para as escolas onde há mais dificuldades em contratar.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-governo-gasta-105-milhoes-para-reduzir-casos-de-alunos-sem-aulas/",
         "author": "NOVO com Lusa",
         "published": 1730806103000,
         "created": 1730806103000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "alunos",
            "aulas",
            "Fernando Alexandre",
            "governo",
            "Ministério da Educação"
         ],
         "content": "<p>O Governo vai gastar 105 milhões de euros no próximo ano para reduzir o número de alunos sem aulas, anunciou hoje o ministro da Educação, garantindo que já se notam diferenças em relação ao ano letivo passado.</p>\n<p>A atual equipa do ministério da Educação apresentou o plano <em>Mais Aulas, Mais Sucesso</em> para reduzir o número de alunos sem aulas e o próximo Orçamento do Estado prevê uma verba de 105 milhões para as 15 medidas do plano e outras duas que foram adicionadas para atrair professores para as escolas onde há mais dificuldades em contratar.</p>\n<p>Entre as medidas está o lançamento de um concurso extraordinário de docentes, que custará 70 milhões de euros no próximo ano, uma outra medida para reter e atrair docentes que custará 14,6 milhões ou os 10 milhões necessários para pagar aos docentes deslocados que aceitaram ficar numa das escolas identificadas como tendo mais problemas em contratar, explicou hoje o ministro Fernando Alexandre.</p>\n<p>O apoio à deslocação voltou a ser uma das medidas mais contestadas pelas bancadas, que apontaram a injustiça para um docente deslocado que fique colocado numa escola mesmo ao lado de uma que dava direito ao subsídio de deslocação.</p>\n<p>Questionado pela deputada da Iniciativa Liberal Patrícia Gil Vaz sobre os resultados do programa “Mais aulas, Mais Sucesso”, Fernando Alexandre garantiu que os “resultados são bastante melhores do que no ano passado por esta altura”.</p>\n<p>“Temos indicações de que as medidas que temos no terreno estão a funcionar e a responder na medida em que esperávamos”.</p>\n<p>O objetivo do plano é reduzir para zero os quase mil alunos que no passado ano letivo tiveram sem aulas durante todo o ano a pelo menos uma disciplina.</p>\n<p>No total, o Orçamento do Estado para 2025 terá uma despesa total consolidada de 7,47 mil milhões de euros, ou seja, mais 6,8% do que no ano passado, segundo a proposta que está hoje a ser debatida no parlamento.</p>\n<p>O executivo prevê gastar no próximo ano 5,85 mil milhões de euros, mais 3,3% do que o previsto para este ano devido à “valorização das carreiras, da recuperação do tempo de serviço dos professores e da contratação de pessoal docente, promovendo a fixação e atratividade da carreira docente e revertendo o efeito das aposentações”, lê-se no relatório que acompanha a proposta de Orçamento do Estado.</p>\n<p>A atual equipa governativa chegou a acordo com os professores no sentido de uma recuperação faseada dos seis anos, seis meses e 23 dias de serviço que ficaram congelados durante o período da Troika. A contabilização do tempo de serviço começou a ser paga em setembro deste ano e deverá estar concluída no final do mandato.</p>\n<p>No próximo ano, a recuperação do tempo de serviço irá custar 214 milhões de euros, explicou o ministro, salientando que a contagem do tempo de serviço irá fazer com que, em julho do próximo ano, 66% dos docentes cheguem ao topo da carreira, ou seja, fiquem colocados entre o 7.º e o 10.º escalões: “Iremos ter mais 25 mil professores nas escalões de topo, se isto não é valorizar a carreira é o quê?”, questionou durante o debate que está a decorrer na Assembleia da República.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai gastar 105 milhões de euros no próximo ano para reduzir o número de alunos sem aulas, anunciou hoje o ministro da Educação, garantindo que já se notam diferenças em relação ao ano letivo passado.</p>\n<p>A atual equipa do ministério da Educação apresentou o plano <em>Mais Aulas, Mais Sucesso</em> para reduzir o número de alunos sem aulas e o próximo Orçamento do Estado prevê uma verba de 105 milhões para as 15 medidas do plano e outras duas que foram adicionadas para atrair professores para as escolas onde há mais dificuldades em contratar.</p>\n<p>Entre as medidas está o lançamento de um concurso extraordinário de docentes, que custará 70 milhões de euros no próximo ano, uma outra medida para reter e atrair docentes que custará 14,6 milhões ou os 10 milhões necessários para pagar aos docentes deslocados que aceitaram ficar numa das escolas identificadas como tendo mais problemas em contratar, explicou hoje o ministro Fernando Alexandre.</p>\n<p>O apoio à deslocação voltou a ser uma das medidas mais contestadas pelas bancadas, que apontaram a injustiça para um docente deslocado que fique colocado numa escola mesmo ao lado de uma que dava direito ao subsídio de deslocação.</p>\n<p>Questionado pela deputada da Iniciativa Liberal Patrícia Gil Vaz sobre os resultados do programa “Mais aulas, Mais Sucesso”, Fernando Alexandre garantiu que os “resultados são bastante melhores do que no ano passado por esta altura”.</p>\n<p>“Temos indicações de que as medidas que temos no terreno estão a funcionar e a responder na medida em que esperávamos”.</p>\n<p>O objetivo do plano é reduzir para zero os quase mil alunos que no passado ano letivo tiveram sem aulas durante todo o ano a pelo menos uma disciplina.</p>\n<p>No total, o Orçamento do Estado para 2025 terá uma despesa total consolidada de 7,47 mil milhões de euros, ou seja, mais 6,8% do que no ano passado, segundo a proposta que está hoje a ser debatida no parlamento.</p>\n<p>O executivo prevê gastar no próximo ano 5,85 mil milhões de euros, mais 3,3% do que o previsto para este ano devido à “valorização das carreiras, da recuperação do tempo de serviço dos professores e da contratação de pessoal docente, promovendo a fixação e atratividade da carreira docente e revertendo o efeito das aposentações”, lê-se no relatório que acompanha a proposta de Orçamento do Estado.</p>\n<p>A atual equipa governativa chegou a acordo com os professores no sentido de uma recuperação faseada dos seis anos, seis meses e 23 dias de serviço que ficaram congelados durante o período da Troika. A contabilização do tempo de serviço começou a ser paga em setembro deste ano e deverá estar concluída no final do mandato.</p>\n<p>No próximo ano, a recuperação do tempo de serviço irá custar 214 milhões de euros, explicou o ministro, salientando que a contagem do tempo de serviço irá fazer com que, em julho do próximo ano, 66% dos docentes cheguem ao topo da carreira, ou seja, fiquem colocados entre o 7.º e o 10.º escalões: “Iremos ter mais 25 mil professores nas escalões de topo, se isto não é valorizar a carreira é o quê?”, questionou durante o debate que está a decorrer na Assembleia da República.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177575",
         "title": "Kamala Harris passa dia eleitoral em Washington e Donald Trump na Florida",
         "description": "Para o dia eleitoral, os Serviços Secretos já montaram um forte dispositivo de segurança, reforçando os piquetes em Washington, onde estará Kamala Harris, e em Palm Beach, na Florida, onde estará Donald Trump.",
         "link": "https://onovo.sapo.pt/noticias/kamala-harris-passa-dia-eleitoral-em-washington-e-donald-trump-na-florida/",
         "author": "NOVO com Lusa",
         "published": 1730804414000,
         "created": 1730804414000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Kamala Harris"
         ],
         "content": "<p>Kamala Harris vai passar o dia eleitoral na Casa Branca, enquanto Donald Trump estará na Florida, ambos sob apertado dispositivo policial. Para o dia eleitoral, os Serviços Secretos já montaram um forte dispositivo de segurança, reforçando os piquetes em Washington, onde estará Kamala Harris, e em Palm Beach, na Florida, onde estará Donald Trump.</p>\n<p>Dos 240 milhões de eleitores elegíveis para as eleições presidenciais nos Estados Unidos, perto de 80 milhões votaram antecipadamente, quando as sondagens dizem que todos os desfechos de vitória são possíveis.</p>\n<p>No último dia de campanha, os dois candidatos mimetizaram-se nos estados que as sondagens indicam ser cruciais para o desfecho final das eleições, cujo resultado dificilmente será conhecido na noite de hoje, provavelmente estendendo-se ao longo dos próximos dias ou até semanas, dependendo dos pedidos de recontagem de votos ou mesmo de litígios judiciais sobre a elegibilidade de alguns dos votos.</p>\n<p>Nos boletins de voto, os norte-americanos também vão eleger 34 senadores (em 100) e todos os 435 membros da Câmara de Representantes, além de disputas para governador em onze dos estados e dois territórios (Porto Rico e Samoa Americana).</p>\n<p>Num país com seis fusos horários, a logística de contagem de votos não tem sequer uma entidade de controlo central – como acontece noutros países, incluindo Portugal, onde existe uma Comissão Nacional de Eleições – e alguns dos meios de comunicação de referência servem de validadores de resultados apresentados pelas autoridades estaduais.</p>\n<p>A Associated Press desempenha um papel relevante na recolha de muitos desses resultados, mas o trabalho de escrutínio vai sendo distribuído também por cadeias televisivas, que vão coligindo dados a partir de mesas de voto e apresentando as &#8220;chamadas&#8221; <em>(calls)</em> para cada um dos estados.</p>\n<p>Os serviços de informações dos Estados Unidos também anunciaram que vão estar preparados para eventuais ataques cibernéticos durante o dia eleitoral, depois de terem recebido alertas de ameaças, que já se prolongam desde o início da campanha.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Kamala Harris vai passar o dia eleitoral na Casa Branca, enquanto Donald Trump estará na Florida, ambos sob apertado dispositivo policial. Para o dia eleitoral, os Serviços Secretos já montaram um forte dispositivo de segurança, reforçando os piquetes em Washington, onde estará Kamala Harris, e em Palm Beach, na Florida, onde estará Donald Trump.</p>\n<p>Dos 240 milhões de eleitores elegíveis para as eleições presidenciais nos Estados Unidos, perto de 80 milhões votaram antecipadamente, quando as sondagens dizem que todos os desfechos de vitória são possíveis.</p>\n<p>No último dia de campanha, os dois candidatos mimetizaram-se nos estados que as sondagens indicam ser cruciais para o desfecho final das eleições, cujo resultado dificilmente será conhecido na noite de hoje, provavelmente estendendo-se ao longo dos próximos dias ou até semanas, dependendo dos pedidos de recontagem de votos ou mesmo de litígios judiciais sobre a elegibilidade de alguns dos votos.</p>\n<p>Nos boletins de voto, os norte-americanos também vão eleger 34 senadores (em 100) e todos os 435 membros da Câmara de Representantes, além de disputas para governador em onze dos estados e dois territórios (Porto Rico e Samoa Americana).</p>\n<p>Num país com seis fusos horários, a logística de contagem de votos não tem sequer uma entidade de controlo central – como acontece noutros países, incluindo Portugal, onde existe uma Comissão Nacional de Eleições – e alguns dos meios de comunicação de referência servem de validadores de resultados apresentados pelas autoridades estaduais.</p>\n<p>A Associated Press desempenha um papel relevante na recolha de muitos desses resultados, mas o trabalho de escrutínio vai sendo distribuído também por cadeias televisivas, que vão coligindo dados a partir de mesas de voto e apresentando as &#8220;chamadas&#8221; <em>(calls)</em> para cada um dos estados.</p>\n<p>Os serviços de informações dos Estados Unidos também anunciaram que vão estar preparados para eventuais ataques cibernéticos durante o dia eleitoral, depois de terem recebido alertas de ameaças, que já se prolongam desde o início da campanha.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177570",
         "title": "Hugo Soares elogia Margarida Blasco e descarta problemas no Governo",
         "description": "Secretário-geral do PSD lembra que Pedro Nuno Santos fez parte de um Governo que \"teve, num ano, cerca de treze demissões\" e acrescentou que o próprio, enquanto ministro das Infraestruturas e da Habitação, foi precisamente \"um dos problemas\" com que António Costa se deparou.",
         "link": "https://onovo.sapo.pt/noticias/hugo-soares-elogia-margarida-blasco-e-descarta-problemas-no-governo/",
         "author": "NOVO com Lusa",
         "published": 1730799526000,
         "created": 1730799526000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "direito à greve",
            "GNR",
            "governo",
            "Hugo Soares",
            "Margarida Blasco",
            "PJ",
            "Polícia Judiciária",
            "PSD",
            "PSP"
         ],
         "content": "<p>Hugo Soares defende que o atual Governo &#8220;não tem nenhum problema na equipa&#8221; e elogiou o trabalho desenvolvido pela ministra da Administração Interna, frisando que tem valorizado as carreiras das forças e serviços de segurança.</p>\n<p>Em declarações aos jornalistas na Estufa Fria, em Lisboa, à entrada para um jantar de comemoração do terceiro aniversário de Carlos Moedas à frente da Câmara Municipal de Lisboa, o secretário-geral do PSD reagiu às declarações de Pedro Nuno Santos, que considerou esta segunda-feira que Margarida Blasco já mostrou em diferentes momentos a &#8220;inaptidão para as funções&#8221;.</p>\n<p>Hugo Soares lembrou que Pedro Nuno Santos fez parte de um Governo que &#8220;teve, num ano, cerca de treze demissões&#8221; e acrescentou que o próprio, enquanto ministro das Infraestruturas e da Habitação, foi precisamente &#8220;um dos problemas&#8221; com que António Costa se deparou.</p>\n<p>&#8220;Queria também lembrar que, para lá das doze demissões no espaço de um ano das equipas do doutor António Costa, para lá de uma dessas demissões da equipa ter sido ele próprio, ele próprio, na sua equipa, teve de demitir o secretário de Estado aquando do caso da TAP, de má memória para todos os portugueses&#8221;, disse, acrescentando que Pedro Nuno Santos &#8220;não deve atirar atoardas para o ar como se estivesse cheio de razão&#8221;.</p>\n<p>&#8220;Ele próprio foi um problema de uma equipa, ele próprio teve problemas na sua equipa e este Governo não tem nenhum problema na equipa&#8221;, vincou.</p>\n<p>Questionado se não reconhece que Margarida Blasco tem problemas de comunicação, Hugo Soares respondeu: &#8220;Não sei, não faço ideia se há algum problema de comunicação ou não com a senhora ministra da Administração Interna&#8221;.</p>\n<p>&#8220;O que eu sei é que foi esta ministra da Administração Interna que resolveu os problemas que o anterior Governo não foi capaz de resolver: (&#8230;) acabou com a injustiça, com a iniquidade que havia entre a diferença do subsídio de risco da Polícia Judiciária e das forças e serviços de segurança da PSP e da GNR&#8221;, afirmou.</p>\n<p>Hugo Soares reiterou que é preciso valorizar o trabalho que Margarida Blasco tem feito para &#8220;resolver os problemas&#8221; nas forças e serviços de segurança, sustentando que é preciso dotá-las &#8220;de melhores meios, estar ao lado deles no combate à criminalidade e, ao mesmo tempo, ver as suas carreiras e as suas remunerações valorizadas&#8221;.</p>\n<p>&#8220;Foi o que o anterior Governo não fez, foi o que esta ministra fez&#8221;, defendeu.</p>\n<p>Interrogado, contudo, se não considera que houve um volte-face quanto à questão do direito à greve, Hugo Soares disse que não sabe se &#8220;houve um vai e vem&#8221;, mas sabe que a ministra &#8220;manteve aquilo que está no programa do Governo e aquilo que é a palavra do Governo&#8221;.</p>\n<p>&#8220;O Governo fala pela voz do primeiro-ministro, dos seus ministros, mas acima de tudo o Governo cumpre o programa do Governo e o programa do Governo é o que vale e valerá sempre no contrato de confiança que temos de ter com os eleitores&#8221;, frisou.</p>\n<p>Questionado se considera que este episódio fragiliza Margarida Blasco, Hugo Soares respondeu que &#8220;o que poderia fragilizar ou não a senhora ministra é não executar o programa do Governo e não valorizar as forças do serviço de segurança&#8221;.</p>\n<p>O secretário-geral do PSD frisou que a ministra da Administração Interna já &#8220;teve a ocasião de dizer o que estava no programa do Governo quanto ao direito à greve, que não se coloca&#8221; e, questionado porque é que Margarida Blasco falou sobre o assunto se este não se coloca, respondeu: &#8220;Aquilo que importa é a posição final do Governo e a que está no programa do Governo&#8221;.</p>\n<p>&#8220;O que importa aos portugueses lá em casa é saber se a ministra cumpre ou não cumpre o seu papel e se melhora ou não a vida das pessoas. E pergunte às forças e aos serviços de segurança, aos PSP e GNR, se estão melhor hoje ou com o Governo do doutor António Costa&#8221;, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Hugo Soares defende que o atual Governo &#8220;não tem nenhum problema na equipa&#8221; e elogiou o trabalho desenvolvido pela ministra da Administração Interna, frisando que tem valorizado as carreiras das forças e serviços de segurança.</p>\n<p>Em declarações aos jornalistas na Estufa Fria, em Lisboa, à entrada para um jantar de comemoração do terceiro aniversário de Carlos Moedas à frente da Câmara Municipal de Lisboa, o secretário-geral do PSD reagiu às declarações de Pedro Nuno Santos, que considerou esta segunda-feira que Margarida Blasco já mostrou em diferentes momentos a &#8220;inaptidão para as funções&#8221;.</p>\n<p>Hugo Soares lembrou que Pedro Nuno Santos fez parte de um Governo que &#8220;teve, num ano, cerca de treze demissões&#8221; e acrescentou que o próprio, enquanto ministro das Infraestruturas e da Habitação, foi precisamente &#8220;um dos problemas&#8221; com que António Costa se deparou.</p>\n<p>&#8220;Queria também lembrar que, para lá das doze demissões no espaço de um ano das equipas do doutor António Costa, para lá de uma dessas demissões da equipa ter sido ele próprio, ele próprio, na sua equipa, teve de demitir o secretário de Estado aquando do caso da TAP, de má memória para todos os portugueses&#8221;, disse, acrescentando que Pedro Nuno Santos &#8220;não deve atirar atoardas para o ar como se estivesse cheio de razão&#8221;.</p>\n<p>&#8220;Ele próprio foi um problema de uma equipa, ele próprio teve problemas na sua equipa e este Governo não tem nenhum problema na equipa&#8221;, vincou.</p>\n<p>Questionado se não reconhece que Margarida Blasco tem problemas de comunicação, Hugo Soares respondeu: &#8220;Não sei, não faço ideia se há algum problema de comunicação ou não com a senhora ministra da Administração Interna&#8221;.</p>\n<p>&#8220;O que eu sei é que foi esta ministra da Administração Interna que resolveu os problemas que o anterior Governo não foi capaz de resolver: (&#8230;) acabou com a injustiça, com a iniquidade que havia entre a diferença do subsídio de risco da Polícia Judiciária e das forças e serviços de segurança da PSP e da GNR&#8221;, afirmou.</p>\n<p>Hugo Soares reiterou que é preciso valorizar o trabalho que Margarida Blasco tem feito para &#8220;resolver os problemas&#8221; nas forças e serviços de segurança, sustentando que é preciso dotá-las &#8220;de melhores meios, estar ao lado deles no combate à criminalidade e, ao mesmo tempo, ver as suas carreiras e as suas remunerações valorizadas&#8221;.</p>\n<p>&#8220;Foi o que o anterior Governo não fez, foi o que esta ministra fez&#8221;, defendeu.</p>\n<p>Interrogado, contudo, se não considera que houve um volte-face quanto à questão do direito à greve, Hugo Soares disse que não sabe se &#8220;houve um vai e vem&#8221;, mas sabe que a ministra &#8220;manteve aquilo que está no programa do Governo e aquilo que é a palavra do Governo&#8221;.</p>\n<p>&#8220;O Governo fala pela voz do primeiro-ministro, dos seus ministros, mas acima de tudo o Governo cumpre o programa do Governo e o programa do Governo é o que vale e valerá sempre no contrato de confiança que temos de ter com os eleitores&#8221;, frisou.</p>\n<p>Questionado se considera que este episódio fragiliza Margarida Blasco, Hugo Soares respondeu que &#8220;o que poderia fragilizar ou não a senhora ministra é não executar o programa do Governo e não valorizar as forças do serviço de segurança&#8221;.</p>\n<p>O secretário-geral do PSD frisou que a ministra da Administração Interna já &#8220;teve a ocasião de dizer o que estava no programa do Governo quanto ao direito à greve, que não se coloca&#8221; e, questionado porque é que Margarida Blasco falou sobre o assunto se este não se coloca, respondeu: &#8220;Aquilo que importa é a posição final do Governo e a que está no programa do Governo&#8221;.</p>\n<p>&#8220;O que importa aos portugueses lá em casa é saber se a ministra cumpre ou não cumpre o seu papel e se melhora ou não a vida das pessoas. E pergunte às forças e aos serviços de segurança, aos PSP e GNR, se estão melhor hoje ou com o Governo do doutor António Costa&#8221;, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177568",
         "title": "The New York Times mostra-se frontalmente contra Donald Trump",
         "description": "Para o The New York Times, uma eventual vitória de Donald Trump pode atingir os mais pobres, a classe média e os trabalhadores em geral, assim como prejudicar as políticas de proteção ambiental e \"destruir alianças\".",
         "link": "https://onovo.sapo.pt/noticias/the-new-york-times-mostra-se-frontalmente-contra-donald-trump/",
         "author": "NOVO com Lusa",
         "published": 1730798830000,
         "created": 1730798830000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Kamala Harris",
            "The New York Times",
            "Washington Post"
         ],
         "content": "<p>O Conselho Editorial do <em>The New York Times</em> publicou hoje uma mensagem em que pede aos cidadãos dos Estados Unidos para &#8220;porem fim à era Trump&#8221;.</p>\n<p>&#8220;Vocês já conhecem Donald Trump. Não está apto para liderar. Observem-no. Escutem aqueles que o conhecem melhor. Já tentou subverter uma eleição e continua a ser uma ameaça para a democracia&#8221;, refere o editorial de quatro parágrafos e com palavras sublinhadas, publicado na primeira página do jornal norte-americano.</p>\n<p>O texto do Conselho Editorial do jornal é acompanhada de várias notícias publicadas pelo próprio <em>The New York Times</em> sobre a administração do ex-presidente, que se prolongou entre 2017 e 2021.</p>\n<p>O jornal acrescenta ainda que Donald Trump, enquanto presidente, &#8220;ajudou a anular a decisão judicial Roe [sobre a liberdade das mulheres grávidas de escolherem a interrupção voluntária da gravidez]&#8221; o que, segundo a publicação, provocou &#8220;consequências terríveis&#8221;.</p>\n<p>&#8220;A corrupção e a ilegalidade de Trump vão além das eleições: são a ética. Ele mente sem limites. Se for reeleito, o Partido Republicano não o vai parar”, declara, acrescentando que o candidato republicano – que enfrenta Kamala Harris nas eleições de hoje – pode usar, em caso de vitória, &#8220;a administração para perseguir os opositores&#8221; e que pode vir &#8220;a adotar uma política cruel de deportações&#8221;.</p>\n<p>Para o <em>The New York Times</em>, uma eventual vitória de Donald Trump pode atingir os mais pobres, a classe média e os trabalhadores em geral, assim como prejudicar as políticas de proteção ambiental e &#8220;destruir alianças&#8221;.</p>\n<p>Os meios de comunicação social norte-americanos costumam posicionar-se politicamente e apoiar editorialmente um dos candidatos às eleições presidenciais sendo que o <em>The New York Times</em> apoiou os democratas em eleições anteriores.</p>\n<p>Esta tradição de tomar posição emitindo uma nota editorial de apoio a um dos candidatos foi quebrada na semana passada pelo <em>Washington Post</em>, quando o proprietário, o bilionário Jeff Bezos, criador da Amazon, decidiu não apoiar nenhum dos candidatos.</p>\n<p>Numa coluna de opinião, Bezos disse que a maioria dos norte-americanos &#8220;acredita que os meios de comunicação social são tendenciosos”, sublinhando que a decisão de não apoiar a candidatura de Kamala Harris ou Donald Trump é a mais correta.</p>\n<p>O jornal, que tem tido uma linha editorial muito dura com Trump, apoiou Hillary Clinton em 2016 e Joe Biden em 2020, ambos candidatos contra o magnata republicano.</p>\n<p>Esta decisão causou problemas ao jornal, com a perda de milhares de assinantes e demissões na sua equipa editorial.</p>\n<p>O <em>Los Angeles Times</em> também não quis posicionar-se a favor de nenhum candidato nestas eleições. A revista <em>New Yorker</em> foi uma das primeiras publicações a apoiar Harris, recordando o assalto ao Capitólio em 2021 e acusando Trump de ser um &#8220;agente do caos&#8221; e um &#8220;inimigo da democracia liberal&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Editorial do <em>The New York Times</em> publicou hoje uma mensagem em que pede aos cidadãos dos Estados Unidos para &#8220;porem fim à era Trump&#8221;.</p>\n<p>&#8220;Vocês já conhecem Donald Trump. Não está apto para liderar. Observem-no. Escutem aqueles que o conhecem melhor. Já tentou subverter uma eleição e continua a ser uma ameaça para a democracia&#8221;, refere o editorial de quatro parágrafos e com palavras sublinhadas, publicado na primeira página do jornal norte-americano.</p>\n<p>O texto do Conselho Editorial do jornal é acompanhada de várias notícias publicadas pelo próprio <em>The New York Times</em> sobre a administração do ex-presidente, que se prolongou entre 2017 e 2021.</p>\n<p>O jornal acrescenta ainda que Donald Trump, enquanto presidente, &#8220;ajudou a anular a decisão judicial Roe [sobre a liberdade das mulheres grávidas de escolherem a interrupção voluntária da gravidez]&#8221; o que, segundo a publicação, provocou &#8220;consequências terríveis&#8221;.</p>\n<p>&#8220;A corrupção e a ilegalidade de Trump vão além das eleições: são a ética. Ele mente sem limites. Se for reeleito, o Partido Republicano não o vai parar”, declara, acrescentando que o candidato republicano – que enfrenta Kamala Harris nas eleições de hoje – pode usar, em caso de vitória, &#8220;a administração para perseguir os opositores&#8221; e que pode vir &#8220;a adotar uma política cruel de deportações&#8221;.</p>\n<p>Para o <em>The New York Times</em>, uma eventual vitória de Donald Trump pode atingir os mais pobres, a classe média e os trabalhadores em geral, assim como prejudicar as políticas de proteção ambiental e &#8220;destruir alianças&#8221;.</p>\n<p>Os meios de comunicação social norte-americanos costumam posicionar-se politicamente e apoiar editorialmente um dos candidatos às eleições presidenciais sendo que o <em>The New York Times</em> apoiou os democratas em eleições anteriores.</p>\n<p>Esta tradição de tomar posição emitindo uma nota editorial de apoio a um dos candidatos foi quebrada na semana passada pelo <em>Washington Post</em>, quando o proprietário, o bilionário Jeff Bezos, criador da Amazon, decidiu não apoiar nenhum dos candidatos.</p>\n<p>Numa coluna de opinião, Bezos disse que a maioria dos norte-americanos &#8220;acredita que os meios de comunicação social são tendenciosos”, sublinhando que a decisão de não apoiar a candidatura de Kamala Harris ou Donald Trump é a mais correta.</p>\n<p>O jornal, que tem tido uma linha editorial muito dura com Trump, apoiou Hillary Clinton em 2016 e Joe Biden em 2020, ambos candidatos contra o magnata republicano.</p>\n<p>Esta decisão causou problemas ao jornal, com a perda de milhares de assinantes e demissões na sua equipa editorial.</p>\n<p>O <em>Los Angeles Times</em> também não quis posicionar-se a favor de nenhum candidato nestas eleições. A revista <em>New Yorker</em> foi uma das primeiras publicações a apoiar Harris, recordando o assalto ao Capitólio em 2021 e acusando Trump de ser um &#8220;agente do caos&#8221; e um &#8220;inimigo da democracia liberal&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177563",
         "title": "Kamala Harris e Donald Trump disputam os Estados Unidos e o futuro global",
         "description": "Estas eleições vão ditar o papel dos EUA num mundo altamente instável. As visões opostas de Harris e Trump sobre economia, defesa e ambiente terão impacto global.",
         "link": "https://onovo.sapo.pt/noticias/kamala-harris-e-donald-trump-disputam-os-eua-e-o-futuro-global/",
         "author": "Ricardo Santos Ferreira",
         "published": 1730797720000,
         "created": 1730797720000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Kamala Harris"
         ],
         "content": "<p>A disputa presidencial nos Estados Unidos ultrapassa um embate partidário. As eleições norte-americanas representam um confronto de visões sobre o papel do país no cenário mundial, marcado por tensões como a invasão da Ucrânia, a instabilidade no Médio Oriente, a ameaça nuclear crescente, a transição energética e a perspetiva latente de crise económica. Kamala Harris e Donald Trump avançam em direções opostas.</p>\n<p>Kamala Harris, vice-presidente de Joe Biden, promove uma agenda de cooperação internacional, defendendo o fortalecimento da NATO e o apoio à Ucrânia como essenciais para a segurança europeia. Enfrenta, contudo, um eleitorado preocupado com inflação e desemprego. Harris apoia uma política monetária cautelosa, com ajustes graduais nos juros, procurando equilibrar inflação e emprego. Apesar desta posição, a candidata valoriza a independência da Reserva Federal norte-americana.</p>\n<p>Trump adota uma visão nacionalista e isolacionista, sustentando que a Europa deve investir mais na sua defesa. Defende uma política monetária expansionista, com cortes agressivos nos juros para estimular a economia, mesmo que isso possa agravar a inflação. Para Trump, não é possível alcançar o melhor dos “dois mundos”.</p>\n<p>Em relação à China, os dois candidatos reconhecem a relevância estratégica da segunda maior economia do mundo, mas com abordagens distintas. Harris procura um equilíbrio entre competição e cooperação, enquanto Trump considera a China uma ameaça económica, propondo a imposição de tarifas robustas e incentivando a produção interna. Esta postura agrada à base nacionalista, mas pode aumentar tensões comerciais e pressionar ainda mais a inflação à escala global.</p>\n<p>Na área de energia, Harris aposta em fontes renováveis e empregos verdes como via para a descarbonização, enquanto Trump apoia o setor dos combustíveis fósseis para reduzir custos de produção e garantir independência energética. A escolha entre energias renováveis e fósseis impacta diretamente na inflação, já que a energia é um dos principais impulsionadores dos preços.</p>\n<p>Com a tensão nuclear crescente entre Estados Unidos e China, Rússia, Coreia do Norte e Irão, Harris tende a reforçar alianças e negociar acordos de controlo nuclear, enquanto Trump pode favorecer o fortalecimento do arsenal norte-americano como estratégia dissuasória.</p>\n<p>Estas eleições vão ditar o papel dos EUA num mundo altamente instável. As visões opostas de Harris e Trump sobre economia, defesa e ambiente terão impacto global. O desfecho deste 5 de novembro poderá definir o futuro da estabilidade mundial.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A disputa presidencial nos Estados Unidos ultrapassa um embate partidário. As eleições norte-americanas representam um confronto de visões sobre o papel do país no cenário mundial, marcado por tensões como a invasão da Ucrânia, a instabilidade no Médio Oriente, a ameaça nuclear crescente, a transição energética e a perspetiva latente de crise económica. Kamala Harris e Donald Trump avançam em direções opostas.</p>\n<p>Kamala Harris, vice-presidente de Joe Biden, promove uma agenda de cooperação internacional, defendendo o fortalecimento da NATO e o apoio à Ucrânia como essenciais para a segurança europeia. Enfrenta, contudo, um eleitorado preocupado com inflação e desemprego. Harris apoia uma política monetária cautelosa, com ajustes graduais nos juros, procurando equilibrar inflação e emprego. Apesar desta posição, a candidata valoriza a independência da Reserva Federal norte-americana.</p>\n<p>Trump adota uma visão nacionalista e isolacionista, sustentando que a Europa deve investir mais na sua defesa. Defende uma política monetária expansionista, com cortes agressivos nos juros para estimular a economia, mesmo que isso possa agravar a inflação. Para Trump, não é possível alcançar o melhor dos “dois mundos”.</p>\n<p>Em relação à China, os dois candidatos reconhecem a relevância estratégica da segunda maior economia do mundo, mas com abordagens distintas. Harris procura um equilíbrio entre competição e cooperação, enquanto Trump considera a China uma ameaça económica, propondo a imposição de tarifas robustas e incentivando a produção interna. Esta postura agrada à base nacionalista, mas pode aumentar tensões comerciais e pressionar ainda mais a inflação à escala global.</p>\n<p>Na área de energia, Harris aposta em fontes renováveis e empregos verdes como via para a descarbonização, enquanto Trump apoia o setor dos combustíveis fósseis para reduzir custos de produção e garantir independência energética. A escolha entre energias renováveis e fósseis impacta diretamente na inflação, já que a energia é um dos principais impulsionadores dos preços.</p>\n<p>Com a tensão nuclear crescente entre Estados Unidos e China, Rússia, Coreia do Norte e Irão, Harris tende a reforçar alianças e negociar acordos de controlo nuclear, enquanto Trump pode favorecer o fortalecimento do arsenal norte-americano como estratégia dissuasória.</p>\n<p>Estas eleições vão ditar o papel dos EUA num mundo altamente instável. As visões opostas de Harris e Trump sobre economia, defesa e ambiente terão impacto global. O desfecho deste 5 de novembro poderá definir o futuro da estabilidade mundial.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177553",
         "title": "Portugal destina 1,7 milhões a candidatura ao Conselho de Segurança da ONU",
         "description": "Anúncio foi feito por Paulo Rangel na audição na Assembleia da República a propósito do OE2025.",
         "link": "https://onovo.sapo.pt/noticias/portugal-destina-17-milhoes-a-candidatura-ao-conselho-de-seguranca-da-onu/",
         "author": "NOVO com Lusa",
         "published": 1730754502000,
         "created": 1730754502000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Conselho de Segurança",
            "OE2025",
            "onu",
            "Paulo Rangel"
         ],
         "content": "<p>O Governo destinou 1,7 milhões de euros à candidatura de Portugal ao Conselho de Segurança das Nações Unidas, como membro não permanente, em 2027-2028, processo que será lançado esta semana em Nova Iorque, anunciou o ministro dos Negócios Estrangeiros esta segunda-feira, 4 de novembro.</p>\n<p class=\"text-paragraph\">&#8220;Que seja um bom augúrio do papel que o nosso país pode desempenhar no mundo&#8221;, referiu Paulo Rangel, durante a audição conjunta na Assembleia da República, pelas comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus, no âmbito do debate na especialidade do Orçamento do Estado 2025 (OE2025).</p>\n<p class=\"text-paragraph\">Na sua intervenção, o governante anunciou a criação, no Ministério dos Negócios Estrangeiros (MNE), da Direção-Geral de Direito Europeu e Internacional, que &#8220;terá uma função transversal a todo o ministério&#8221; e irá interagir com todos os departamentos do Governo, nestas áreas.</p>\n<p class=\"text-paragraph\">Sobre o orçamento do MNE para o próximo ano, Paulo Rangel afirmou que aumenta 10,1%, no total de 472,9 milhões de euros, face a 2024, ressalvando que a Agência para o Investimento e Comércio Externo de Portugal (AICEP) passou para a tutela do Ministério da Economia, sendo que neste ano o seu orçamento alcançava 244,9 milhões de euros.</p>\n<p class=\"text-paragraph\">Um orçamento que, sublinhou, &#8220;aposta na valorização das carreiras&#8221;, com uma dotação de 218 milhões de euros (mais 8,9%, equivalente a 17,9 milhões de euros) para despesas com pessoal.</p>\n<p class=\"text-paragraph\">Rangel destacou ainda &#8220;os principais eixos da política externa portuguesa: o pilar europeu, a CPLP, a NATO, o multilateralismo, a lusofonia e comunidades portuguesas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;São constantes da política externa que têm de ser integradas e prosseguidas neste novo e complexo contexto&#8221;, considerou, afirmando que o orçamento deste ministério pretende &#8220;justamente adaptar as suas ferramentas e instrumentos a este ambiente mais hostil, quase a fazer parecer que as alterações climáticas contagiaram a geopolítica e a tornaram imprevisível e indomável&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo destinou 1,7 milhões de euros à candidatura de Portugal ao Conselho de Segurança das Nações Unidas, como membro não permanente, em 2027-2028, processo que será lançado esta semana em Nova Iorque, anunciou o ministro dos Negócios Estrangeiros esta segunda-feira, 4 de novembro.</p>\n<p class=\"text-paragraph\">&#8220;Que seja um bom augúrio do papel que o nosso país pode desempenhar no mundo&#8221;, referiu Paulo Rangel, durante a audição conjunta na Assembleia da República, pelas comissões de Orçamento, Finanças e Administração Pública, dos Negócios Estrangeiros e Comunidades Portuguesas e dos Assuntos Europeus, no âmbito do debate na especialidade do Orçamento do Estado 2025 (OE2025).</p>\n<p class=\"text-paragraph\">Na sua intervenção, o governante anunciou a criação, no Ministério dos Negócios Estrangeiros (MNE), da Direção-Geral de Direito Europeu e Internacional, que &#8220;terá uma função transversal a todo o ministério&#8221; e irá interagir com todos os departamentos do Governo, nestas áreas.</p>\n<p class=\"text-paragraph\">Sobre o orçamento do MNE para o próximo ano, Paulo Rangel afirmou que aumenta 10,1%, no total de 472,9 milhões de euros, face a 2024, ressalvando que a Agência para o Investimento e Comércio Externo de Portugal (AICEP) passou para a tutela do Ministério da Economia, sendo que neste ano o seu orçamento alcançava 244,9 milhões de euros.</p>\n<p class=\"text-paragraph\">Um orçamento que, sublinhou, &#8220;aposta na valorização das carreiras&#8221;, com uma dotação de 218 milhões de euros (mais 8,9%, equivalente a 17,9 milhões de euros) para despesas com pessoal.</p>\n<p class=\"text-paragraph\">Rangel destacou ainda &#8220;os principais eixos da política externa portuguesa: o pilar europeu, a CPLP, a NATO, o multilateralismo, a lusofonia e comunidades portuguesas&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;São constantes da política externa que têm de ser integradas e prosseguidas neste novo e complexo contexto&#8221;, considerou, afirmando que o orçamento deste ministério pretende &#8220;justamente adaptar as suas ferramentas e instrumentos a este ambiente mais hostil, quase a fazer parecer que as alterações climáticas contagiaram a geopolítica e a tornaram imprevisível e indomável&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177550",
         "title": "Cunha Vaz vai liderar public affairs da rede H/Advisors, do grupo Havas",
         "description": "António Cunha Vaz iniciou a carreira na comunicação na Comissão Europeia, em Bruxelas. Fundou o grupo de comunicação CV&#038;A, a que continuará a presidir, e que foi integrado no grupo Havas.",
         "link": "https://onovo.sapo.pt/noticias/cunha-vaz-vai-liderar-public-affairs-da-rede-h-advisors-do-grupo-havas/",
         "author": "Ricardo Santos Ferreira",
         "published": 1730754305000,
         "created": 1730754305000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "comunicação",
            "CV&A",
            "Havas",
            "public affairs"
         ],
         "content": "<p>O especialista em comunicação e relações públicas António Cunha Vaz vai liderar o novo gabinete de public affairs da rede de aconselhamento estratégico do grupo Havas, a H/Advisors, anunciou a empresa esta segunda-feira, 4 de novembro.</p>\n<p>António Cunha Vaz ocupará a posição de executive chairman do novo escritório e Helena Walsh, sócia sénior na H/Advisors Cicero em Bruxelas, será a CEO.</p>\n<p>O escritório funcionará como centro de operações para public affairs, unindo “todas as agências da H/Advisors, reunindo uma equipa internacional de especialistas para fornecer serviços de aconselhamento de classe mundial no coração da política europeia”, refere a empresa, em comunicado.</p>\n<p>Cunha Vaz e Walsh “irão liderar a equipa de Bruxelas na prestação de aconselhamento estratégico a clientes que navegam pelo complexo cenário regulatório e político da União Europeia [UE]”, acrescenta.</p>\n<p>A equipa da H/Advisors inclui cerca de 15 especialistas em áreas que vão desde a tecnologia à energia, saúde e finanças. “Focar-se-á em fornecer aos clientes orientação personalizada sobre regulamentações da UE, estratégias de public affairs e envolvimento com stakeholders”, aponta a empresa.</p>\n<p>Helena Walsh supervisionará as operações diárias e liderará os esforços para construir fortes relações com os clientes, garantindo o mais alto nível de serviço e especialização.</p>\n<p>António Cunha Vaz iniciou a carreira na comunicação na Comissão Europeia, em Bruxelas. Fundou o grupo de comunicação CV&amp;A, a que continuará a presidir, e que foi integrado no grupo Havas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O especialista em comunicação e relações públicas António Cunha Vaz vai liderar o novo gabinete de public affairs da rede de aconselhamento estratégico do grupo Havas, a H/Advisors, anunciou a empresa esta segunda-feira, 4 de novembro.</p>\n<p>António Cunha Vaz ocupará a posição de executive chairman do novo escritório e Helena Walsh, sócia sénior na H/Advisors Cicero em Bruxelas, será a CEO.</p>\n<p>O escritório funcionará como centro de operações para public affairs, unindo “todas as agências da H/Advisors, reunindo uma equipa internacional de especialistas para fornecer serviços de aconselhamento de classe mundial no coração da política europeia”, refere a empresa, em comunicado.</p>\n<p>Cunha Vaz e Walsh “irão liderar a equipa de Bruxelas na prestação de aconselhamento estratégico a clientes que navegam pelo complexo cenário regulatório e político da União Europeia [UE]”, acrescenta.</p>\n<p>A equipa da H/Advisors inclui cerca de 15 especialistas em áreas que vão desde a tecnologia à energia, saúde e finanças. “Focar-se-á em fornecer aos clientes orientação personalizada sobre regulamentações da UE, estratégias de public affairs e envolvimento com stakeholders”, aponta a empresa.</p>\n<p>Helena Walsh supervisionará as operações diárias e liderará os esforços para construir fortes relações com os clientes, garantindo o mais alto nível de serviço e especialização.</p>\n<p>António Cunha Vaz iniciou a carreira na comunicação na Comissão Europeia, em Bruxelas. Fundou o grupo de comunicação CV&amp;A, a que continuará a presidir, e que foi integrado no grupo Havas.</p>\n",
         "media": {}
      }
   ]
}