{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176052",
         "title": "Caso das gémeas: Augusto Santos Silva é ouvido a 22 de outubro",
         "description": "Audição do antigo ministro dos Negócios Estrangeiros foi remarcada reagendada devido à realização das jornadas parlamentares do Livre, que acontecem entre hoje e terça-feira, depois de estar agendada para o dia 8 de outubro.",
         "link": "https://onovo.sapo.pt/noticias/caso-das-gemeas-augusto-santos-silva-e-ouvido-a-22-de-outubro/",
         "author": "NOVO com Lusa",
         "published": 1728307167000,
         "created": 1728307167000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "audição",
            "augusto santos silva",
            "Caso das gémeas"
         ],
         "content": "<p>A comissão parlamentar de inquérito ao caso das gémeas reagendou algumas das audições, incluindo a de Augusto Santos Silva, que se realizará no dia 22 de outubro, disse hoje à Lusa o presidente da comissão. A audição do antigo ministro dos Negócios Estrangeiros foi reagendada devido à realização das jornadas parlamentares do Livre, que acontecem entre hoje e terça-feira, depois de estar agendada para o dia 8 de outubro.</p>\n<p>O novo calendário de audições foi transmitido à Lusa por Rui Paulo Sousa, presidente da comissão de inquérito parlamentar ao caso das gémeas, que justificou as alterações com a realização de jornadas parlamentares, o calendário da discussão orçamental, as audições presenciais que passaram a depoimentos por escrito e solicitações de depoentes para adiar as audições.</p>\n<p>Também a audição de Mário Pinto, ex-assessor da Presidência da República para a área da saúde, que estava marcada para o dia 1 de outubro, está prevista acontecer no dia 25 deste mês.</p>\n<p>A comissão parlamentar de inquérito ao caso das gémeas luso-brasileiras tratadas no hospital de Santa Maria, em Lisboa, pretende ouvir também nesse dia o empresário José Magro, que poderá estar ligado à marcação da consulta.</p>\n<p>Foi também alterada a data da audição do inspetor-geral das Atividades em Saúde (IGAS), Carlos Caeiro Carapeto, que deverá realizar-se no dia 29 de outubro. Já inspetoras da IGAS Marta Gonçalves e Maria de Lurdes Lemos deverão depor na próxima semana.</p>\n<p>No dia 22 de outubro, após a audição de Augusto Santos Silva, será ouvido Victor Almeida, diretor do Lusíadas Saúde à altura dos factos.</p>\n<p>A neuropediatra que acompanhou as crianças, Teresa Moreno, será ouvida esta sexta-feira. No dia anterior termina o prazo para os partidos indicarem à comissão as novas perguntas a António Costa, coincidindo com a data de entrega do Orçamento do Estado pelo Governo à Assembleia da República.</p>\n<p>Para sexta-feira estava também prevista a audição presencial de Francisca Van Dunem, ex-ministra da Justiça, mas os deputados aprovaram na semana passada que esse depoimento seja prestado por escrito, tal como o de Manuel Pizarro, antigo ministro da Saúde. Os partidos têm até dia 17 deste mês para indicar à comissão as perguntas que querem colocar aos ex-governantes.</p>\n<p>A ex-secretária geral da saúde Sandra Almeida, o fisioterapeuta das crianças em Portugal, Miguel Gonçalves, e a neuropediatra da Unidade Local de Saúde do Algarve Carla Mendonça também vão depor por escrito.</p>\n<p>Em causa no processo, que tem como arguidos o ex-secretário de Estado da Saúde Lacerda Sales e Nuno Rebelo de Sousa, filho de Marcelo Rebelo de Sousa, está o tratamento hospitalar das duas crianças luso-brasileiras que receberam o medicamento Zolgensma. Com um custo de dois milhões de euros por pessoa, este fármaco tem como objetivo controlar a propagação da atrofia muscular espinal, uma doença neurodegenerativa.</p>\n<p>O caso está ainda a ser investigado pela Procuradoria-Geral da República, mas a IGAS já concluiu que o acesso à consulta de neuropediatria destas crianças foi ilegal. Também uma auditoria interna do Hospital Santa Maria concluiu que a marcação de uma primeira consulta hospitalar pela Secretaria de Estado da Saúde foi a única exceção ao cumprimento das regras neste caso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comissão parlamentar de inquérito ao caso das gémeas reagendou algumas das audições, incluindo a de Augusto Santos Silva, que se realizará no dia 22 de outubro, disse hoje à Lusa o presidente da comissão. A audição do antigo ministro dos Negócios Estrangeiros foi reagendada devido à realização das jornadas parlamentares do Livre, que acontecem entre hoje e terça-feira, depois de estar agendada para o dia 8 de outubro.</p>\n<p>O novo calendário de audições foi transmitido à Lusa por Rui Paulo Sousa, presidente da comissão de inquérito parlamentar ao caso das gémeas, que justificou as alterações com a realização de jornadas parlamentares, o calendário da discussão orçamental, as audições presenciais que passaram a depoimentos por escrito e solicitações de depoentes para adiar as audições.</p>\n<p>Também a audição de Mário Pinto, ex-assessor da Presidência da República para a área da saúde, que estava marcada para o dia 1 de outubro, está prevista acontecer no dia 25 deste mês.</p>\n<p>A comissão parlamentar de inquérito ao caso das gémeas luso-brasileiras tratadas no hospital de Santa Maria, em Lisboa, pretende ouvir também nesse dia o empresário José Magro, que poderá estar ligado à marcação da consulta.</p>\n<p>Foi também alterada a data da audição do inspetor-geral das Atividades em Saúde (IGAS), Carlos Caeiro Carapeto, que deverá realizar-se no dia 29 de outubro. Já inspetoras da IGAS Marta Gonçalves e Maria de Lurdes Lemos deverão depor na próxima semana.</p>\n<p>No dia 22 de outubro, após a audição de Augusto Santos Silva, será ouvido Victor Almeida, diretor do Lusíadas Saúde à altura dos factos.</p>\n<p>A neuropediatra que acompanhou as crianças, Teresa Moreno, será ouvida esta sexta-feira. No dia anterior termina o prazo para os partidos indicarem à comissão as novas perguntas a António Costa, coincidindo com a data de entrega do Orçamento do Estado pelo Governo à Assembleia da República.</p>\n<p>Para sexta-feira estava também prevista a audição presencial de Francisca Van Dunem, ex-ministra da Justiça, mas os deputados aprovaram na semana passada que esse depoimento seja prestado por escrito, tal como o de Manuel Pizarro, antigo ministro da Saúde. Os partidos têm até dia 17 deste mês para indicar à comissão as perguntas que querem colocar aos ex-governantes.</p>\n<p>A ex-secretária geral da saúde Sandra Almeida, o fisioterapeuta das crianças em Portugal, Miguel Gonçalves, e a neuropediatra da Unidade Local de Saúde do Algarve Carla Mendonça também vão depor por escrito.</p>\n<p>Em causa no processo, que tem como arguidos o ex-secretário de Estado da Saúde Lacerda Sales e Nuno Rebelo de Sousa, filho de Marcelo Rebelo de Sousa, está o tratamento hospitalar das duas crianças luso-brasileiras que receberam o medicamento Zolgensma. Com um custo de dois milhões de euros por pessoa, este fármaco tem como objetivo controlar a propagação da atrofia muscular espinal, uma doença neurodegenerativa.</p>\n<p>O caso está ainda a ser investigado pela Procuradoria-Geral da República, mas a IGAS já concluiu que o acesso à consulta de neuropediatria destas crianças foi ilegal. Também uma auditoria interna do Hospital Santa Maria concluiu que a marcação de uma primeira consulta hospitalar pela Secretaria de Estado da Saúde foi a única exceção ao cumprimento das regras neste caso.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176050",
         "title": "Hungria vai deixar de aplicar regras de asilo da União Europeia",
         "description": "Ministro dos Assuntos Europeus húngaro diz que o país “está empenhado em avançar com decisões concretas para proteger as fronteiras e diminuir” a emigração irregular, que o executivo da Hungria diz ser uma “ameaça à segurança nacional”, ainda que não apresente dados.",
         "link": "https://onovo.sapo.pt/noticias/hungria-vai-deixar-de-aplicar-regras-de-asilo-da-uniao-europeia/",
         "author": "NOVO com Lusa",
         "published": 1728306658000,
         "created": 1728306658000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Asilo",
            "hungria",
            "lei do asilo",
            "migrações",
            "união europeia"
         ],
         "content": "<p>O Governo da Hungria anunciou hoje que vai deixar de aplicar a legislação da União Europeia em matéria de asilo, depois de os Países Baixos terem anunciado em setembro que também deixariam de o fazer.</p>\n<p>De acordo com uma carta endereçada à Comissão Europeia, divulgada na rede social X pelo ministro dos Assuntos Europeus húngaro, Bóka János, o país “está empenhado em avançar com decisões concretas para proteger as fronteiras e diminuir” a emigração irregular, que o executivo da Hungria diz ser uma “ameaça à segurança nacional”, ainda que não apresente dados.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Hungary is committed to take firm steps to protect its borders &amp; curb illegal <a href=\"https://twitter.com/hashtag/migration?src=hash&amp;ref_src=twsrc%5Etfw\">#migration</a> that poses a threat to national security. Hungary believes that re-establishing stronger national control over migration is now the only option to achieve this. 2/2 <a href=\"https://t.co/n5TWzbjzF2\">pic.twitter.com/n5TWzbjzF2</a></p>\n<p>&mdash; Bóka János (@JanosBoka_HU) <a href=\"https://twitter.com/JanosBoka_HU/status/1843251444448887024?ref_src=twsrc%5Etfw\">October 7, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>“A Hungria acredita que restabelecer um controlo nacional mais apertado sobre a emigração é hoje a única opção para alcançar o objetivo de a conter com eficácia”, acrescentou o governante, na missiva endereçada à comissária para os Assuntos Internos, Ylva Johansson.</p>\n<p>“Por isso, a Hungria vai pedir para sair da política da União Europeia de asilo e migrações”, sustentou o ministro dos Assuntos Europeus, alegando que essa decisão se prende com qualquer alteração futura à legislação.</p>\n<p>“Em simultâneo, a Hungria continua empenhada com o Espaço Schengen que infelizmente se tornou fragmentado na sequência de controlos fronteiriços internos introduzidos”, referiu Bóka János, culpabilizando os emigrantes que atravessam as fronteiras dos 27 irregularmente – ainda que não haja evidências para a afirmação feita.</p>\n<p>O governo dos Países Baixos anunciou, a 18 de setembro, que também ia deixar de aplicar a legislação que confere proteção a requerentes de asilo.</p>\n<p>A Hungria, liderada pelo governo populista de Viktor Orbán, faz da campanha contra a emigração uma bandeira nacional e aponta ameaças à segurança do país. O governo húngaro detém este semestre a presidência rotativa do Conselho da União Europeia.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo da Hungria anunciou hoje que vai deixar de aplicar a legislação da União Europeia em matéria de asilo, depois de os Países Baixos terem anunciado em setembro que também deixariam de o fazer.</p>\n<p>De acordo com uma carta endereçada à Comissão Europeia, divulgada na rede social X pelo ministro dos Assuntos Europeus húngaro, Bóka János, o país “está empenhado em avançar com decisões concretas para proteger as fronteiras e diminuir” a emigração irregular, que o executivo da Hungria diz ser uma “ameaça à segurança nacional”, ainda que não apresente dados.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Hungary is committed to take firm steps to protect its borders &amp; curb illegal <a href=\"https://twitter.com/hashtag/migration?src=hash&amp;ref_src=twsrc%5Etfw\">#migration</a> that poses a threat to national security. Hungary believes that re-establishing stronger national control over migration is now the only option to achieve this. 2/2 <a href=\"https://t.co/n5TWzbjzF2\">pic.twitter.com/n5TWzbjzF2</a></p>\n<p>&mdash; Bóka János (@JanosBoka_HU) <a href=\"https://twitter.com/JanosBoka_HU/status/1843251444448887024?ref_src=twsrc%5Etfw\">October 7, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>“A Hungria acredita que restabelecer um controlo nacional mais apertado sobre a emigração é hoje a única opção para alcançar o objetivo de a conter com eficácia”, acrescentou o governante, na missiva endereçada à comissária para os Assuntos Internos, Ylva Johansson.</p>\n<p>“Por isso, a Hungria vai pedir para sair da política da União Europeia de asilo e migrações”, sustentou o ministro dos Assuntos Europeus, alegando que essa decisão se prende com qualquer alteração futura à legislação.</p>\n<p>“Em simultâneo, a Hungria continua empenhada com o Espaço Schengen que infelizmente se tornou fragmentado na sequência de controlos fronteiriços internos introduzidos”, referiu Bóka János, culpabilizando os emigrantes que atravessam as fronteiras dos 27 irregularmente – ainda que não haja evidências para a afirmação feita.</p>\n<p>O governo dos Países Baixos anunciou, a 18 de setembro, que também ia deixar de aplicar a legislação que confere proteção a requerentes de asilo.</p>\n<p>A Hungria, liderada pelo governo populista de Viktor Orbán, faz da campanha contra a emigração uma bandeira nacional e aponta ameaças à segurança do país. O governo húngaro detém este semestre a presidência rotativa do Conselho da União Europeia.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176048",
         "title": "Tribunal de Contas volta a alertar para riscos das medidas especiais de contratação pública",
         "description": "Dados revelam que este regime “continua a aplicar-se a um número muito reduzido de contratos” (cerca de 0,38% dos contratos públicos de valor inferior a 750 milhões de euros registados no portal dos contratos públicos no mesmo período), sendo a sua utilização nas regiões autónomas “praticamente nula”.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-de-contas-volta-a-alertar-para-riscos-das-medidas-especiais-de-contratacao-publica/",
         "author": "NOVO com Lusa",
         "published": 1728303918000,
         "created": 1728303918000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "contratação pública",
            "MECP",
            "Medidas Especiais de Contratação Pública",
            "Tribunal de Contas"
         ],
         "content": "<p>O Tribunal de Contas reiterou hoje os riscos associados às medidas especiais de contratação pública, em que predominam procedimentos não concorrenciais, aconselhando o Governo e o parlamento a reponderarem a “justificação e utilidade” deste regime.</p>\n<p>No <em>Relatório de Acompanhamento da Contratação Pública abrangida pelas Medidas Especiais previstas na Lei n.º 30/2021</em>, hoje divulgado, o Tribunal de Contas dá conta da “expressão pouco significativa” do regime das Medidas Especiais de Contratação Pública (MECP), criado para simplificar e agilizar procedimentos pré-contratuais, e do “prejuízo do recurso a procedimentos concorrenciais abertos” em que se traduz.</p>\n<p>Segundo refere, este prejuízo “está ligado, não a situações de urgência imperiosa, mas antes a prioridades políticas e económicas delimitadas de forma genérica e, na grande parte dos casos, de aplicação ilimitada no tempo, sendo contrário aos princípios constitucionais e administrativos, à jurisprudência do Tribunal de Justiça da União Europeia, às boas práticas e às recomendações nacionais e internacionais em matéria de contratação pública”.</p>\n<p>Neste contexto, o Tribunal de Contas reitera os riscos identificados nos seus dois relatórios anteriores sobre a matéria e defende uma reponderação acerca da “justificação e utilidade” do regime das MECP.</p>\n<p>De acordo com o Tribunal, esta reavaliação “deve incluir o regime especial de conceção-construção (pouco utilizado) e medidas especiais sem qualquer aplicação”, assim como a eliminação das dispensas de fundamentação previstas no MECP e a clarificação do regime de proibição de adjudicações sucessivas não concorrenciais aos mesmos adjudicatários e entidades adjudicantes.</p>\n<p>Entre 20 de junho de 2021 e 30 de junho de 2024, o Tribunal recebeu informação relativa à celebração de 1.582 contratos ao abrigo de MECP, envolvendo um montante global de 238,8 milhões de euros, a que acrescem 50 contratos submetidos a fiscalização prévia, no montante global de 89 milhões.</p>\n<p>Até 30 de junho de 2024 foram ainda comunicadas 79 modificações a 62 contratos MECP, com um montante total de 2,1 milhões de euros, o que representou um acréscimo de despesa de 12% relativamente à decorrente dos contratos iniciais.</p>\n<p>Segundo salienta, estes dados revelam que este regime “continua a aplicar-se a um número muito reduzido de contratos” (cerca de 0,38% dos contratos públicos de valor inferior a 750 milhões de euros registados no portal dos contratos públicos no mesmo período), sendo a sua utilização nas regiões autónomas “praticamente nula”.</p>\n<p>O Tribunal de Contas detalha que 86,82% dos contratos MECP e 86,50% do montante contratado respeitam a projetos financiados ou cofinanciados por fundos europeus, incluindo no âmbito do Plano de Recuperação e Resiliência, sendo que estes últimos respeitam, sobretudo, a aquisições de serviços e foram maioritariamente adjudicados por entidades da administração central a empresas de média, pequena ou micro dimensão.</p>\n<p>Da análise do tribunal resulta ainda que o novo regime especial de contratação de empreitadas na modalidade de conceção-construção “foi utilizado num número reduzido de casos, embora de montante elevado” (10 contratos no valor total de 23,9 milhões de euros), e que a utilização de procedimentos não concorrenciais na contratação de MECP “continua preponderante, abrangendo 87,1% dos casos e 64,2% do montante contratado”.</p>\n<p>“A aplicação de MECP conduziu a que 39,38% dos contratos tenham sido adjudicados sem o concurso a que haveria lugar nos termos do regime geral”, nota o Tribunal de Contas.</p>\n<p>Foram ainda apuradas pelo Tribunal “insuficiências de documentação e fundamentação das decisões”, nomeadamente quanto às necessidades a satisfazer, à escolha das entidades a convidar em consultas prévias e ajustes diretos e à justificação e justeza do preço aceite, sendo que, em 19,97% dos casos, não foi identificada a existência das declarações sobre a inexistência de conflitos de interesses dos intervenientes nos procedimentos de contratação pública.</p>\n<p>O Tribunal de Contas refere também que, embora os procedimentos de consulta imponham o convite a cinco entidades para apresentação de proposta, “continuam a ocorrer muitas situações em que parte das empresas convidadas não apresentam proposta”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal de Contas reiterou hoje os riscos associados às medidas especiais de contratação pública, em que predominam procedimentos não concorrenciais, aconselhando o Governo e o parlamento a reponderarem a “justificação e utilidade” deste regime.</p>\n<p>No <em>Relatório de Acompanhamento da Contratação Pública abrangida pelas Medidas Especiais previstas na Lei n.º 30/2021</em>, hoje divulgado, o Tribunal de Contas dá conta da “expressão pouco significativa” do regime das Medidas Especiais de Contratação Pública (MECP), criado para simplificar e agilizar procedimentos pré-contratuais, e do “prejuízo do recurso a procedimentos concorrenciais abertos” em que se traduz.</p>\n<p>Segundo refere, este prejuízo “está ligado, não a situações de urgência imperiosa, mas antes a prioridades políticas e económicas delimitadas de forma genérica e, na grande parte dos casos, de aplicação ilimitada no tempo, sendo contrário aos princípios constitucionais e administrativos, à jurisprudência do Tribunal de Justiça da União Europeia, às boas práticas e às recomendações nacionais e internacionais em matéria de contratação pública”.</p>\n<p>Neste contexto, o Tribunal de Contas reitera os riscos identificados nos seus dois relatórios anteriores sobre a matéria e defende uma reponderação acerca da “justificação e utilidade” do regime das MECP.</p>\n<p>De acordo com o Tribunal, esta reavaliação “deve incluir o regime especial de conceção-construção (pouco utilizado) e medidas especiais sem qualquer aplicação”, assim como a eliminação das dispensas de fundamentação previstas no MECP e a clarificação do regime de proibição de adjudicações sucessivas não concorrenciais aos mesmos adjudicatários e entidades adjudicantes.</p>\n<p>Entre 20 de junho de 2021 e 30 de junho de 2024, o Tribunal recebeu informação relativa à celebração de 1.582 contratos ao abrigo de MECP, envolvendo um montante global de 238,8 milhões de euros, a que acrescem 50 contratos submetidos a fiscalização prévia, no montante global de 89 milhões.</p>\n<p>Até 30 de junho de 2024 foram ainda comunicadas 79 modificações a 62 contratos MECP, com um montante total de 2,1 milhões de euros, o que representou um acréscimo de despesa de 12% relativamente à decorrente dos contratos iniciais.</p>\n<p>Segundo salienta, estes dados revelam que este regime “continua a aplicar-se a um número muito reduzido de contratos” (cerca de 0,38% dos contratos públicos de valor inferior a 750 milhões de euros registados no portal dos contratos públicos no mesmo período), sendo a sua utilização nas regiões autónomas “praticamente nula”.</p>\n<p>O Tribunal de Contas detalha que 86,82% dos contratos MECP e 86,50% do montante contratado respeitam a projetos financiados ou cofinanciados por fundos europeus, incluindo no âmbito do Plano de Recuperação e Resiliência, sendo que estes últimos respeitam, sobretudo, a aquisições de serviços e foram maioritariamente adjudicados por entidades da administração central a empresas de média, pequena ou micro dimensão.</p>\n<p>Da análise do tribunal resulta ainda que o novo regime especial de contratação de empreitadas na modalidade de conceção-construção “foi utilizado num número reduzido de casos, embora de montante elevado” (10 contratos no valor total de 23,9 milhões de euros), e que a utilização de procedimentos não concorrenciais na contratação de MECP “continua preponderante, abrangendo 87,1% dos casos e 64,2% do montante contratado”.</p>\n<p>“A aplicação de MECP conduziu a que 39,38% dos contratos tenham sido adjudicados sem o concurso a que haveria lugar nos termos do regime geral”, nota o Tribunal de Contas.</p>\n<p>Foram ainda apuradas pelo Tribunal “insuficiências de documentação e fundamentação das decisões”, nomeadamente quanto às necessidades a satisfazer, à escolha das entidades a convidar em consultas prévias e ajustes diretos e à justificação e justeza do preço aceite, sendo que, em 19,97% dos casos, não foi identificada a existência das declarações sobre a inexistência de conflitos de interesses dos intervenientes nos procedimentos de contratação pública.</p>\n<p>O Tribunal de Contas refere também que, embora os procedimentos de consulta imponham o convite a cinco entidades para apresentação de proposta, “continuam a ocorrer muitas situações em que parte das empresas convidadas não apresentam proposta”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176036",
         "title": "OE2025: Governo pré-aprova documento enquanto aguarda &#8220;negociações em curso&#8221; com PS",
         "description": "Versão final terá de ser entregue no Parlamento até quinta-feira.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-governo-pre-aprova-documento-enquanto-aguarda-negociacoes-em-curso-com-ps/",
         "author": "NOVO com Lusa",
         "published": 1728302797000,
         "created": 1728302797000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Conselho de Ministros",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "PS"
         ],
         "content": "<p>O Conselho de Ministros pré-aprovou hoje “dentro do Governo” a proposta de Orçamento do Estado para 2025 que terá de entregar no parlamento na quinta-feira, mas a versão final aguarda ainda &#8220;negociações em curso&#8221; com PS.</p>\n<p>“O Orçamento do Estado para 2025 foi pré-aprovado dentro do Governo e a proposta final aguarda apenas o desenrolar das negociações em curso com o Partido Socialista”, refere um comunicado da Presidência do Conselho de Ministros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Ministros pré-aprovou hoje “dentro do Governo” a proposta de Orçamento do Estado para 2025 que terá de entregar no parlamento na quinta-feira, mas a versão final aguarda ainda &#8220;negociações em curso&#8221; com PS.</p>\n<p>“O Orçamento do Estado para 2025 foi pré-aprovado dentro do Governo e a proposta final aguarda apenas o desenrolar das negociações em curso com o Partido Socialista”, refere um comunicado da Presidência do Conselho de Ministros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176034",
         "title": "Adormeça a agressividade, desperte a pacificidade",
         "description": "Quando a quantidade de serotonina diminui no nosso corpo, ocorre uma atitude negativa: ficamos mais agitados e nervosos, criando-se assim ansiedade, tristeza, apatia e violência impulsiva.",
         "link": "https://onovo.sapo.pt/noticias/adormeca-a-agressividade-desperte-a-pacificidade/",
         "author": "Ricardo Santos Ferreira",
         "published": 1728300986000,
         "created": 1728300986000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "comportamento",
            "sociedade",
            "Violência"
         ],
         "content": "<p><em>“Nada de bom resulta da violência” (M. Lutero).</em></p>\n<p>&nbsp;</p>\n<p>Como este é um assunto que mexe, pelo menos comigo e bastante, volto a ele, mas noutra perspectiva. Tentando indagar um pouco mais sobre ele, vendo as razões intrínsecas que possam levar aos atos violentos de agressões (físicas, verbais e morais), altercações e impugnações. Se bem que nada justifica, ou deve justificar, a vontade expressa e concretização desses atos malignos para qualquer ser, para as comunidades locais ou para as sociedades globais. Mesmo sendo cientificamente certo que a agressividade, em si mesma, é inerentemente neurobiológica, regulada por reações neuroquímicas. A violência tem sido algo iminente, mas desprovida da qualidade de &#8220;eminente&#8221;. Porque a violência (= agressividade num estado alterado) nunca pode ser uma virtude ou um qualificativo, nem muito menos elevada à categoria de excelente!</p>\n<p>Não esqueçamos que o ser humano não deixa de ser um animal, embora dotado de racionalidade e de um cérebro com inteligência (embora nem todos queiram ou consigam exercê-la), por natureza própria. É preciso saber usá-los, estimulá-los e preservá-los! Não sejam aquilo que nalguns parecem e para os quais não foram criados: servir apenas de adorno disfuncional, de tom pernicioso e preguiçoso. E, portanto, como todo e qualquer animal, nasce com um instinto natural que comparte com as outras espécies animais, não racionais: a agressividade, que vem do passado tanto em hereditariedade como em precariedade. Como sabemos, este instinto permite-nos a adaptação ao ambiente e a defender-nos do perigo surgente. Repito: defendermo-nos! Não provocar o perigo em si nem por si. Nesse estar em alerta típico do ser (que não só da doutrina escutista) não se tem, necessariamente, que ser agressivo na defesa a ter. Sempre, ou quase sempre, se perde a razão quando se envereda pelo caminho agressor. Um caminho, sem dúvida, desviante, paralisante e periclitante.</p>\n<p>Importa lembrar que nenhum ser nasce sozinho, mas do seio de um grupo societal – a família – no qual vive, normalmente, boa parte da sua vida, integrado num sistema social que, mesmo inofensivamente e/ou sub-repticiamente, acaba por estar estruturado de ingredientes para alimentar a forma agressiva de se ser, estar e atuar. Por vezes, por muito que um ser tenha boa conduta e bom coração, poderá acabar por cair na malha societal da agressividade, por se sentir ameaçado, como no “simples” ato do falar e no modo como se fala. O mundo em que vivemos, e não é de agora – é tão primitivo que já vem da Pré-História –, tem-na no seu organismo e, por conseguinte, na sua desorganização.</p>\n<p>Se houvesse muito mais passividade de agressividade nos meios universais da comunicação, haveria bem mais pacificidade! Extinga-se a violência nos noticiários, nas séries, nas imagens, nos discursos e comentários, na <em>internet</em> e redes sociais, bem como nalgumas artes: em determinados filmes, livros e pinturas, etc., para que essa escalada generalizada não aumente. Importa mantermos a agressividade natural em nós adormecida, profundamente, tentando até fossilizá-la, através da boa prática da razão (equilibrada com o coração) e da inteligência que nos assiste – ambas já supracitadas – e através de atividades que engrandecem a nossa dimensão espiritual (<em>e.g.</em>, as boas ações que vêm da nossa alma). Há que treiná-las para que vençam, sempre e cada vez mais, todo e qualquer tipo de agressividade e violência! Que estas jamais sejam ativadas por certos inibidores sociais. Como temos mentes muito imaginativas e vidas sociais supercomplexas – e nem sempre com boas interações –, isso despoleta-nos conflitos interpessoais, ressentimentos e confusões. Interajamos melhor e mais doados, uns com os outros e quotidianamente, para evitar esses dispensáveis resultados.</p>\n<p>Não nos esqueçamos, também, que há muitos seres humanos que, tantas e tantas vezes, ambicionam controlar e ter poder: fazê-lo sentir e cumprir (mesmo que não o saibam exercer, levando-os a serem coercivos). Desmoronando-se esse poder – a ponto de se descontrolar e se absolutizar – é quase automática que a nossa bactéria da agressividade venha logo ao de cima, descarregando assim a bateria da afetuosidade feita pacificidade (que deseja morar sempre, e a 100%, em todos nós). Realce-se que uma pessoa pode ser combativa, na boa acepção do termo / no sentido positivo, sem ter de recorrer à crispação ou à hostilidade (seja mais ou seja menos agressiva). Ou seja, a pessoa pode vincar-se pelas suas ideias e ideias, mas não vingar-se! E deve recatar-se e não expor-se aos meios onde, habitualmente, a agressividade habita.</p>\n<p>Feita uma descrição mais dedutiva, passemos à realidade mais indutiva (e inegável), baseada na nossa génese – através da ciência: está provado que a agressividade aumenta nos humanos devido à diminuição da atividade dos neurónios com serotonina. Esta é uma “hormona segregada no tubo digestivo e no tecido cerebral”, que, entre outras funções, também “age sobre o sistema nervoso central” (em <em>dicionário Priberam</em>). Concretamente, é um neurotransmissor que pode modificar várias das nossas áreas cerebrais, sendo a mensageira que conduz e equilibra os sinais transmitidos entre as células nervosas e as outras células corporais. É responsável, principalmente, pelos sentimentos relacionados com o bem-estar, o contentamento e o prazer.</p>\n<p>Ora, quando a quantidade de serotonina diminui no nosso corpo, ocorre uma atitude negativa: ficamos mais agitados e nervosos, criando-se assim ansiedade, tristeza, apatia e violência impulsiva. Essa sua deficiência ou insuficiência pode causar-se por baixos níveis de triptofano, devido à ausência de aminoácidos, ácidos gordos, vitamina D e ômega-3 no corpo. Derivado a esse estado negativo, e que sintomaticamente interfere com a reação humana, a pessoa violenta tende a ter antecedentes, bem como baixa-estima e sentimentos depressivos e suicidas. Tudo isso leva-a a consumos excessivos de álcool, tabaco e drogas e/ou a problemas de saúde mental (esquizofrenia – como sucedeu neste recente caso do triplo homicídio na barbearia &#8220;Granda Pente&#8221;, em Lisboa –, transtorno bipolar ou transtorno de personalidade), cometendo crimes com maior facilidade, já que fora de si mesma – não sóbria, mas tão sombria&#8230;</p>\n<p>Portanto, e depois de todas estas análises – e por muito masoquismo e ceticismo que possa haver numa pessoa –, custa-me acreditar que alguém se sinta bem e seja feliz a ser recorrentemente violento, a fazer mal intencional aos outros com satisfação, a não ficar sem sono e problemas de consciência quando mata outrem ou quando faz explodir algo para dizimar e vitimar gente inocente. É muito difícil entrar e perceber o que vai no âmago de alguém portador dessa inflamada agressividade interior – transmutada em violência –, e que nem sempre se reflete no exterior! E sem percebê-lo bem, não é qualquer um/a que consegue ajudar devidamente esse alguém…</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p><em>“Nada de bom resulta da violência” (M. Lutero).</em></p>\n<p>&nbsp;</p>\n<p>Como este é um assunto que mexe, pelo menos comigo e bastante, volto a ele, mas noutra perspectiva. Tentando indagar um pouco mais sobre ele, vendo as razões intrínsecas que possam levar aos atos violentos de agressões (físicas, verbais e morais), altercações e impugnações. Se bem que nada justifica, ou deve justificar, a vontade expressa e concretização desses atos malignos para qualquer ser, para as comunidades locais ou para as sociedades globais. Mesmo sendo cientificamente certo que a agressividade, em si mesma, é inerentemente neurobiológica, regulada por reações neuroquímicas. A violência tem sido algo iminente, mas desprovida da qualidade de &#8220;eminente&#8221;. Porque a violência (= agressividade num estado alterado) nunca pode ser uma virtude ou um qualificativo, nem muito menos elevada à categoria de excelente!</p>\n<p>Não esqueçamos que o ser humano não deixa de ser um animal, embora dotado de racionalidade e de um cérebro com inteligência (embora nem todos queiram ou consigam exercê-la), por natureza própria. É preciso saber usá-los, estimulá-los e preservá-los! Não sejam aquilo que nalguns parecem e para os quais não foram criados: servir apenas de adorno disfuncional, de tom pernicioso e preguiçoso. E, portanto, como todo e qualquer animal, nasce com um instinto natural que comparte com as outras espécies animais, não racionais: a agressividade, que vem do passado tanto em hereditariedade como em precariedade. Como sabemos, este instinto permite-nos a adaptação ao ambiente e a defender-nos do perigo surgente. Repito: defendermo-nos! Não provocar o perigo em si nem por si. Nesse estar em alerta típico do ser (que não só da doutrina escutista) não se tem, necessariamente, que ser agressivo na defesa a ter. Sempre, ou quase sempre, se perde a razão quando se envereda pelo caminho agressor. Um caminho, sem dúvida, desviante, paralisante e periclitante.</p>\n<p>Importa lembrar que nenhum ser nasce sozinho, mas do seio de um grupo societal – a família – no qual vive, normalmente, boa parte da sua vida, integrado num sistema social que, mesmo inofensivamente e/ou sub-repticiamente, acaba por estar estruturado de ingredientes para alimentar a forma agressiva de se ser, estar e atuar. Por vezes, por muito que um ser tenha boa conduta e bom coração, poderá acabar por cair na malha societal da agressividade, por se sentir ameaçado, como no “simples” ato do falar e no modo como se fala. O mundo em que vivemos, e não é de agora – é tão primitivo que já vem da Pré-História –, tem-na no seu organismo e, por conseguinte, na sua desorganização.</p>\n<p>Se houvesse muito mais passividade de agressividade nos meios universais da comunicação, haveria bem mais pacificidade! Extinga-se a violência nos noticiários, nas séries, nas imagens, nos discursos e comentários, na <em>internet</em> e redes sociais, bem como nalgumas artes: em determinados filmes, livros e pinturas, etc., para que essa escalada generalizada não aumente. Importa mantermos a agressividade natural em nós adormecida, profundamente, tentando até fossilizá-la, através da boa prática da razão (equilibrada com o coração) e da inteligência que nos assiste – ambas já supracitadas – e através de atividades que engrandecem a nossa dimensão espiritual (<em>e.g.</em>, as boas ações que vêm da nossa alma). Há que treiná-las para que vençam, sempre e cada vez mais, todo e qualquer tipo de agressividade e violência! Que estas jamais sejam ativadas por certos inibidores sociais. Como temos mentes muito imaginativas e vidas sociais supercomplexas – e nem sempre com boas interações –, isso despoleta-nos conflitos interpessoais, ressentimentos e confusões. Interajamos melhor e mais doados, uns com os outros e quotidianamente, para evitar esses dispensáveis resultados.</p>\n<p>Não nos esqueçamos, também, que há muitos seres humanos que, tantas e tantas vezes, ambicionam controlar e ter poder: fazê-lo sentir e cumprir (mesmo que não o saibam exercer, levando-os a serem coercivos). Desmoronando-se esse poder – a ponto de se descontrolar e se absolutizar – é quase automática que a nossa bactéria da agressividade venha logo ao de cima, descarregando assim a bateria da afetuosidade feita pacificidade (que deseja morar sempre, e a 100%, em todos nós). Realce-se que uma pessoa pode ser combativa, na boa acepção do termo / no sentido positivo, sem ter de recorrer à crispação ou à hostilidade (seja mais ou seja menos agressiva). Ou seja, a pessoa pode vincar-se pelas suas ideias e ideias, mas não vingar-se! E deve recatar-se e não expor-se aos meios onde, habitualmente, a agressividade habita.</p>\n<p>Feita uma descrição mais dedutiva, passemos à realidade mais indutiva (e inegável), baseada na nossa génese – através da ciência: está provado que a agressividade aumenta nos humanos devido à diminuição da atividade dos neurónios com serotonina. Esta é uma “hormona segregada no tubo digestivo e no tecido cerebral”, que, entre outras funções, também “age sobre o sistema nervoso central” (em <em>dicionário Priberam</em>). Concretamente, é um neurotransmissor que pode modificar várias das nossas áreas cerebrais, sendo a mensageira que conduz e equilibra os sinais transmitidos entre as células nervosas e as outras células corporais. É responsável, principalmente, pelos sentimentos relacionados com o bem-estar, o contentamento e o prazer.</p>\n<p>Ora, quando a quantidade de serotonina diminui no nosso corpo, ocorre uma atitude negativa: ficamos mais agitados e nervosos, criando-se assim ansiedade, tristeza, apatia e violência impulsiva. Essa sua deficiência ou insuficiência pode causar-se por baixos níveis de triptofano, devido à ausência de aminoácidos, ácidos gordos, vitamina D e ômega-3 no corpo. Derivado a esse estado negativo, e que sintomaticamente interfere com a reação humana, a pessoa violenta tende a ter antecedentes, bem como baixa-estima e sentimentos depressivos e suicidas. Tudo isso leva-a a consumos excessivos de álcool, tabaco e drogas e/ou a problemas de saúde mental (esquizofrenia – como sucedeu neste recente caso do triplo homicídio na barbearia &#8220;Granda Pente&#8221;, em Lisboa –, transtorno bipolar ou transtorno de personalidade), cometendo crimes com maior facilidade, já que fora de si mesma – não sóbria, mas tão sombria&#8230;</p>\n<p>Portanto, e depois de todas estas análises – e por muito masoquismo e ceticismo que possa haver numa pessoa –, custa-me acreditar que alguém se sinta bem e seja feliz a ser recorrentemente violento, a fazer mal intencional aos outros com satisfação, a não ficar sem sono e problemas de consciência quando mata outrem ou quando faz explodir algo para dizimar e vitimar gente inocente. É muito difícil entrar e perceber o que vai no âmago de alguém portador dessa inflamada agressividade interior – transmutada em violência –, e que nem sempre se reflete no exterior! E sem percebê-lo bem, não é qualquer um/a que consegue ajudar devidamente esse alguém…</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176040",
         "title": "Ministra da Justiça congratula a Polícia Judiciária pela captura de fugitivo de Vale de Judeus",
         "description": "Rita Alarcão Júdice deixou também \"uma palavra de reconhecimento também às autoridades espanholas e marroquinas que colaboraram neste desfecho\", concluindo: \"Muito obrigada a todas as equipas envolvidas\".",
         "link": "https://onovo.sapo.pt/noticias/ministra-da-justica-congratula-a-policia-judiciaria-pela-captura-de-fugitivo-de-vale-de-judeus/",
         "author": "NOVO com Lusa",
         "published": 1728297133000,
         "created": 1728297133000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Fábio Loureiro",
            "fuga da prisão",
            "Ministério da Justiça",
            "Polícia Judiciária",
            "Rita Alarcão Júdice",
            "vale de judeus"
         ],
         "content": "<p>A ministra da Justiça congratulou-se hoje com o &#8220;trabalho ininterrupto de investigação e recolha de informação&#8221; da Polícia Judiciária que permitiu a captura de um dos cinco evadidos da cadeia de Vale de Judeus.</p>\n<p>“É devida uma palavra de agradecimento aos profissionais da Polícia Judiciária que, desde o dia 7 de setembro, desenvolveram um trabalho ininterrupto de investigação e recolha de informação e que permitiu, no exato período de um mês, a recaptura de um dos evadidos do Estabelecimento Prisional de Vale de Judeus&#8221;, salientou Rita Alarcão Júdice, numa declaração escrita à agência Lusa.</p>\n<p>A ministra da Justiça deixou ainda &#8220;uma palavra de reconhecimento também às autoridades espanholas e marroquinas que colaboraram neste desfecho&#8221;, concluindo: &#8220;Muito obrigada a todas as equipas envolvidas&#8221;.</p>\n<p>Fábio Loureiro, um dos evadidos há precisamente um mês do Estabelecimento Prisional de Vale de Judeus, foi detido no domingo à noite em Tânger, Marrocos, anunciou hoje a Polícia Judiciária portuguesa.</p>\n<p>Cerca das 22h00 locais, as &#8220;autoridades marroquinas, com a colaboração das autoridades espanholas, em estreita articulação com a Polícia Judiciária&#8221; detiveram o suspeito.</p>\n<p>&#8220;A operação policial internacional foi desencadeada em menos de 24 horas, contou com o forte apoio da Cuerpo Nacional de Policia espanhol e da Direção Geral de Vigilância Territorial Nacional marroquina, com base em informação credível da Polícia Judiciária, de que Fábio Loureiro estaria em Marrocos.</p>\n<p>Sobre Fábio Loureiro recaía um mandado de detenção internacional e estava na lista dos mais procurados da Interpol, refere a Polícia Judiciária em comunicado.</p>\n<p>Fábio Loureiro está condenado pelos crimes de rapto, tráfico de estupefacientes, associação criminosa, roubo à mão armada e evasão e será agora &#8220;presente às autoridades judiciárias de Marrocos tendo em vista a sua extradição para Portugal para efeitos de cumprimento de pena&#8221;, acrescenta ainda a Polícia Judiciária.</p>\n<p>Segundo o relatório da auditoria à atuação dos serviços de vigilância e segurança, que foi elaborado pela Divisão de Serviços de Segurança da Direção-Geral de Reinserção e Serviços Prisionais, a fuga dos reclusos &#8220;demorou seis minutos&#8221; e só foi detetada cerca de uma hora depois.</p>\n<p>O grupo de evadidos incluía dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos. Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais. Destes, apenas Fábio Loureiro foi detido pelas autoridades.</p>\n<p>A fuga levou ao afastamento do diretor da cadeia e à demissão do então diretor-geral de Reinserção e Serviços Prisionais, Rui Abrunhosa e Gonçalves, que foi substituído interinamente por Isabel Leitão, que já integrava aquela direção-geral tutelada pelo Ministério da Justiça.</p>\n<p>A fuga de Vale de Judeus levou a ministra da Justiça, Rita Alarcão Júdice, que ordenou uma auditoria à segurança das cadeias portuguesas, a ser ouvida recentemente sobre o caso na Comissão Parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias, a requerimento da Iniciativa Liberal.</p>\n<p>Hoje, guardas de várias cadeias do país são esperados hoje numa concentração defronte de Vale de Judeus, promovida pelo Sindicato Nacional do Corpo da Guarda Prisional, que quer &#8220;demonstrar a união e o apoio do corpo da guarda prisional aos colegas do Estabelecimento Prisional de Vale de Judeus&#8221; e, desta forma, &#8220;demonstrar que existem problemas transversais a todos os estabelecimentos prisionais e que afetam a vida de todos&#8221; estes profissionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Justiça congratulou-se hoje com o &#8220;trabalho ininterrupto de investigação e recolha de informação&#8221; da Polícia Judiciária que permitiu a captura de um dos cinco evadidos da cadeia de Vale de Judeus.</p>\n<p>“É devida uma palavra de agradecimento aos profissionais da Polícia Judiciária que, desde o dia 7 de setembro, desenvolveram um trabalho ininterrupto de investigação e recolha de informação e que permitiu, no exato período de um mês, a recaptura de um dos evadidos do Estabelecimento Prisional de Vale de Judeus&#8221;, salientou Rita Alarcão Júdice, numa declaração escrita à agência Lusa.</p>\n<p>A ministra da Justiça deixou ainda &#8220;uma palavra de reconhecimento também às autoridades espanholas e marroquinas que colaboraram neste desfecho&#8221;, concluindo: &#8220;Muito obrigada a todas as equipas envolvidas&#8221;.</p>\n<p>Fábio Loureiro, um dos evadidos há precisamente um mês do Estabelecimento Prisional de Vale de Judeus, foi detido no domingo à noite em Tânger, Marrocos, anunciou hoje a Polícia Judiciária portuguesa.</p>\n<p>Cerca das 22h00 locais, as &#8220;autoridades marroquinas, com a colaboração das autoridades espanholas, em estreita articulação com a Polícia Judiciária&#8221; detiveram o suspeito.</p>\n<p>&#8220;A operação policial internacional foi desencadeada em menos de 24 horas, contou com o forte apoio da Cuerpo Nacional de Policia espanhol e da Direção Geral de Vigilância Territorial Nacional marroquina, com base em informação credível da Polícia Judiciária, de que Fábio Loureiro estaria em Marrocos.</p>\n<p>Sobre Fábio Loureiro recaía um mandado de detenção internacional e estava na lista dos mais procurados da Interpol, refere a Polícia Judiciária em comunicado.</p>\n<p>Fábio Loureiro está condenado pelos crimes de rapto, tráfico de estupefacientes, associação criminosa, roubo à mão armada e evasão e será agora &#8220;presente às autoridades judiciárias de Marrocos tendo em vista a sua extradição para Portugal para efeitos de cumprimento de pena&#8221;, acrescenta ainda a Polícia Judiciária.</p>\n<p>Segundo o relatório da auditoria à atuação dos serviços de vigilância e segurança, que foi elaborado pela Divisão de Serviços de Segurança da Direção-Geral de Reinserção e Serviços Prisionais, a fuga dos reclusos &#8220;demorou seis minutos&#8221; e só foi detetada cerca de uma hora depois.</p>\n<p>O grupo de evadidos incluía dois cidadãos portugueses, Fernando Ribeiro Ferreira e Fábio Fernandes Santos Loureiro, um cidadão da Geórgia, Shergili Farjiani, um da Argentina, Rodolf José Lohrmann, e um do Reino Unido, Mark Cameron Roscaleer, com idades entre os 33 e os 61 anos. Foram condenados a penas entre os sete e os 25 anos de prisão, por vários crimes, entre os quais tráfico de droga, associação criminosa, roubo, sequestro e branqueamento de capitais. Destes, apenas Fábio Loureiro foi detido pelas autoridades.</p>\n<p>A fuga levou ao afastamento do diretor da cadeia e à demissão do então diretor-geral de Reinserção e Serviços Prisionais, Rui Abrunhosa e Gonçalves, que foi substituído interinamente por Isabel Leitão, que já integrava aquela direção-geral tutelada pelo Ministério da Justiça.</p>\n<p>A fuga de Vale de Judeus levou a ministra da Justiça, Rita Alarcão Júdice, que ordenou uma auditoria à segurança das cadeias portuguesas, a ser ouvida recentemente sobre o caso na Comissão Parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias, a requerimento da Iniciativa Liberal.</p>\n<p>Hoje, guardas de várias cadeias do país são esperados hoje numa concentração defronte de Vale de Judeus, promovida pelo Sindicato Nacional do Corpo da Guarda Prisional, que quer &#8220;demonstrar a união e o apoio do corpo da guarda prisional aos colegas do Estabelecimento Prisional de Vale de Judeus&#8221; e, desta forma, &#8220;demonstrar que existem problemas transversais a todos os estabelecimentos prisionais e que afetam a vida de todos&#8221; estes profissionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176045",
         "title": "Incêndio em Albergaria-a-Velha causou prejuízo de 30 milhões de euros",
         "description": "De acordo com o mapa de inventariação e valorização de danos e perdas decorrentes de fogos rurais de setembro de 2024, o prejuízo total é de 30.224.368,87 euros. Mais de um terço do total inventariado está relacionado com os prejuízos sofridos pelas atividades económicas (turismo, indústria, comércio e serviços), com 10,4 milhões de euros.",
         "link": "https://onovo.sapo.pt/noticias/incendio-em-albergaria-a-velha-causou-prejuizo-de-30-milhoes-de-eurso/",
         "author": "NOVO com Lusa",
         "published": 1728295941000,
         "created": 1728295941000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Albergaria-a-Velha",
            "incêndios",
            "prejuízos"
         ],
         "content": "<p>O incêndio que afetou o concelho de Albergaria-a-Velha, em setembro, causou um prejuízo de 30 milhões de euros, sem contabilizar o valor económico da área florestal ardida, segundo levantamento feito pela autarquia do distrito de Aveiro.</p>\n<p>De acordo com o mapa de inventariação e valorização de danos e perdas decorrentes de fogos rurais de setembro de 2024, enviado hoje à agência Lusa, o prejuízo total é de 30.224.368,87 euros. Mais de um terço do total inventariado está relacionado com os prejuízos sofridos pelas atividades económicas – turismo, indústria, comércio e serviços –, com 10,4 milhões de euros.</p>\n<p>O incêndio em Albergaria, que causou quatro vítimas mortais e 36 feridos, provocou ainda danos em imóveis de habitação no valor total de 8,9 milhões de euros. Os danos em infraestruturas municipais ascendem a 4,3 milhões de euros e na agricultura foram contabilizados perdas no valor de 2,2 milhões de euros.</p>\n<p>O levantamento inclui ainda danos no património cultural no valor de 1,1 milhões de euros e em equipamentos de coletividades, instituições Particulares de Solidariedade Social e entidades religiosas, no valor de 430 mil euros. As quatro freguesias do concelho totalizam danos no valor global de 207 mil euros.</p>\n<p>Estão ainda contabilizadas necessidades de intervenção para estabilização de emergência, incluindo linhas de água, no valor de 2,4 milhões de euros. O incêndio provocou ainda danos em mais de 100 veículos, com valor por apurar.</p>\n<p>O prejuízo apresentado também não inclui as perdas monetárias resultantes dos 8.800 hectares de floresta ardida e onde, segundo a autarquia, será necessário efetuar “uma profunda intervenção de conservação e reabilitação&#8221;.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram em setembro sobretudo as regiões Norte e Centro de Portugal. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O incêndio que afetou o concelho de Albergaria-a-Velha, em setembro, causou um prejuízo de 30 milhões de euros, sem contabilizar o valor económico da área florestal ardida, segundo levantamento feito pela autarquia do distrito de Aveiro.</p>\n<p>De acordo com o mapa de inventariação e valorização de danos e perdas decorrentes de fogos rurais de setembro de 2024, enviado hoje à agência Lusa, o prejuízo total é de 30.224.368,87 euros. Mais de um terço do total inventariado está relacionado com os prejuízos sofridos pelas atividades económicas – turismo, indústria, comércio e serviços –, com 10,4 milhões de euros.</p>\n<p>O incêndio em Albergaria, que causou quatro vítimas mortais e 36 feridos, provocou ainda danos em imóveis de habitação no valor total de 8,9 milhões de euros. Os danos em infraestruturas municipais ascendem a 4,3 milhões de euros e na agricultura foram contabilizados perdas no valor de 2,2 milhões de euros.</p>\n<p>O levantamento inclui ainda danos no património cultural no valor de 1,1 milhões de euros e em equipamentos de coletividades, instituições Particulares de Solidariedade Social e entidades religiosas, no valor de 430 mil euros. As quatro freguesias do concelho totalizam danos no valor global de 207 mil euros.</p>\n<p>Estão ainda contabilizadas necessidades de intervenção para estabilização de emergência, incluindo linhas de água, no valor de 2,4 milhões de euros. O incêndio provocou ainda danos em mais de 100 veículos, com valor por apurar.</p>\n<p>O prejuízo apresentado também não inclui as perdas monetárias resultantes dos 8.800 hectares de floresta ardida e onde, segundo a autarquia, será necessário efetuar “uma profunda intervenção de conservação e reabilitação&#8221;.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram em setembro sobretudo as regiões Norte e Centro de Portugal. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Os incêndios florestais consumiram, entre os dias 15 e 20 de setembro, cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176043",
         "title": "Ministério dos Negócios Estrangeiros lamenta a morte do refém com nacionalidade portuguesa",
         "description": "Idan Shtivi, de 29 anos, foi raptado no dia 7 de outubro de 2023 junto ao local onde se realizava o Festival Nova. O corpo ainda está na posse do Hamas.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-dos-negocios-estrangeiros-lamenta-a-morte-do-refem-com-nacionalidade-portuguesa/",
         "author": "NOVO com Lusa",
         "published": 1728294408000,
         "created": 1728294408000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Conflito Israel-Hamas",
            "Faixa de Gaza",
            "Hamas",
            "Idan Shtivi",
            "israel",
            "palestina",
            "reféns do Hamas"
         ],
         "content": "<p>O Ministério dos Negócios Estrangeiros expressou hoje profunda consternação pela morte de Idan Sthivi, refém do Hamas com nacionalidade portuguesa, raptado no dia 7 de outubro de 2023.</p>\n<p>&#8220;Expressamos profunda consternação pela morte, hoje confirmada, do nosso concidadão Idan Sthivi, um dos muitos reféns do Hamas, e enviamos sentidas condolências à sua família&#8221;, indica o Ministério dos Negócios Estrangeiro em comunicado, onde volta a condenar os ataques de há um ano.</p>\n<p>Hoje, uma organização israelita de familiares dos reféns do Hamas indicou que Idan Shtivi morreu em cativeiro, estando o corpo em posse do Hamas, em Gaza. Idan Shtivi, de 29 anos, foi raptado no dia 7 de outubro de 2023 junto ao local onde se realizava o Festival Nova, a poucos quilómetros do enclave palestiniano, atacado pelo Hamas.</p>\n<p>O festival de música eletrónica decorria a pouco mais de três quilómetros do kibbutz Be&#8217;eri, que também foi alvo da ação armada do Hamas e que fez mais de 1.205 mortos. O Hamas fez 251 reféns durante este ataque.</p>\n<p>&#8220;No dia 7 de outubro, Idan [Shtivi] foi para o Festival Nova muito cedo para documentar [fotograficamente] a atuação de amigos. Não chegou a entrar [no recinto]. Quando o ataque começou, Idan ajudou dois desconhecidos que tinham conseguido fugir, tendo sido raptado nesse momento&#8221;, refere o comunicado do <em>Hostages Families Forum</em>, difundido hoje através das redes sociais. O grupo de apoio lamenta a morte de Idan Shtivi, dirige as condolências à família e refere que o corpo da vítima ainda se encontra na &#8220;posse do Hamas&#8221;.</p>\n<p>O Fórum Tikva (Forum Esperança), outra organização israelita de apoio às famílias dos reféns, citada hoje pelo portal do jornal <em>Jerusalem Post</em>, também envia as condolências aos familiares e lamenta a morte de Idan Shtivi.</p>\n<p>No passado dia 4 de janeiro, a embaixada de Israel em Portugal já dava conta da nacionalidade portuguesa de Idan Shtivi.</p>\n<p>&#8220;Idan tem também nacionalidade portuguesa e o irmão e a mãe visitaram Portugal no mês passado para pedir ajuda a quem quer que seja para a sua libertação&#8221;, afirmava o embaixador de Israel em Portugal, Dor Shapira.</p>\n<p>No mesmo comunicado, o Ministério dos Negócios Estrangeiros condena &#8220;novamente os terríveis ataques de 7 de outubro de 2023&#8221; e &#8220;presta homenagem às quase 1.200 vítimas&#8221;.</p>\n<p>No dia em que se assinala o primeiro ano sobre o ataque do Hamas contra Israel, o Ministério dos Negócios Estrangeiros reitera ainda a exigência sobre a libertação imediata e incondicional dos reféns, referindo que, desde 7 de outubro, a região entrou num ciclo de violência e destruição, causando a morte de muitos milhares de civis.</p>\n<p>&#8220;Apelamos a um cessar-fogo imediato e incondicional, que permita o acesso de ajuda humanitária às populações afetadas, designadamente em Gaza&#8221;, indica ainda o comunicado.</p>\n<p>&#8220;Apelamos ao respeito pelo direito internacional, à máxima contenção de todas as partes em toda a região e à retoma da via do diálogo e da paz, que permita viabilizar a solução dos dois Estados&#8221;, sublinha o Ministério dos Negócios Estrangeiros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério dos Negócios Estrangeiros expressou hoje profunda consternação pela morte de Idan Sthivi, refém do Hamas com nacionalidade portuguesa, raptado no dia 7 de outubro de 2023.</p>\n<p>&#8220;Expressamos profunda consternação pela morte, hoje confirmada, do nosso concidadão Idan Sthivi, um dos muitos reféns do Hamas, e enviamos sentidas condolências à sua família&#8221;, indica o Ministério dos Negócios Estrangeiro em comunicado, onde volta a condenar os ataques de há um ano.</p>\n<p>Hoje, uma organização israelita de familiares dos reféns do Hamas indicou que Idan Shtivi morreu em cativeiro, estando o corpo em posse do Hamas, em Gaza. Idan Shtivi, de 29 anos, foi raptado no dia 7 de outubro de 2023 junto ao local onde se realizava o Festival Nova, a poucos quilómetros do enclave palestiniano, atacado pelo Hamas.</p>\n<p>O festival de música eletrónica decorria a pouco mais de três quilómetros do kibbutz Be&#8217;eri, que também foi alvo da ação armada do Hamas e que fez mais de 1.205 mortos. O Hamas fez 251 reféns durante este ataque.</p>\n<p>&#8220;No dia 7 de outubro, Idan [Shtivi] foi para o Festival Nova muito cedo para documentar [fotograficamente] a atuação de amigos. Não chegou a entrar [no recinto]. Quando o ataque começou, Idan ajudou dois desconhecidos que tinham conseguido fugir, tendo sido raptado nesse momento&#8221;, refere o comunicado do <em>Hostages Families Forum</em>, difundido hoje através das redes sociais. O grupo de apoio lamenta a morte de Idan Shtivi, dirige as condolências à família e refere que o corpo da vítima ainda se encontra na &#8220;posse do Hamas&#8221;.</p>\n<p>O Fórum Tikva (Forum Esperança), outra organização israelita de apoio às famílias dos reféns, citada hoje pelo portal do jornal <em>Jerusalem Post</em>, também envia as condolências aos familiares e lamenta a morte de Idan Shtivi.</p>\n<p>No passado dia 4 de janeiro, a embaixada de Israel em Portugal já dava conta da nacionalidade portuguesa de Idan Shtivi.</p>\n<p>&#8220;Idan tem também nacionalidade portuguesa e o irmão e a mãe visitaram Portugal no mês passado para pedir ajuda a quem quer que seja para a sua libertação&#8221;, afirmava o embaixador de Israel em Portugal, Dor Shapira.</p>\n<p>No mesmo comunicado, o Ministério dos Negócios Estrangeiros condena &#8220;novamente os terríveis ataques de 7 de outubro de 2023&#8221; e &#8220;presta homenagem às quase 1.200 vítimas&#8221;.</p>\n<p>No dia em que se assinala o primeiro ano sobre o ataque do Hamas contra Israel, o Ministério dos Negócios Estrangeiros reitera ainda a exigência sobre a libertação imediata e incondicional dos reféns, referindo que, desde 7 de outubro, a região entrou num ciclo de violência e destruição, causando a morte de muitos milhares de civis.</p>\n<p>&#8220;Apelamos a um cessar-fogo imediato e incondicional, que permita o acesso de ajuda humanitária às populações afetadas, designadamente em Gaza&#8221;, indica ainda o comunicado.</p>\n<p>&#8220;Apelamos ao respeito pelo direito internacional, à máxima contenção de todas as partes em toda a região e à retoma da via do diálogo e da paz, que permita viabilizar a solução dos dois Estados&#8221;, sublinha o Ministério dos Negócios Estrangeiros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176030",
         "title": "Detido em Marrocos um dos fugitivos de Vale dos Judeus",
         "description": "Fábio Loureiro era alvo de \"um mandado de detenção internacional emitido pela autoridade judiciária competente, constando de notícia vermelha na Interpol\", depois de há um mês ter fugido da prisão.",
         "link": "https://onovo.sapo.pt/noticias/detido-em-marrocos-um-dos-fugitivos-de-vale-dos-judeus/",
         "author": "João G. Oliveira",
         "published": 1728293302000,
         "created": 1728293302000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<p>A Polícia Judiciária deteve no domingo à noite, em Marrocos, Fábio Loureiro, um dos cinco prisioneiros que fugiram da prisão de Vale dos Judeus há um mês.</p>\n<p>&#8220;O evadido do Estabelecimento Prisional de Vale de Judeus, Fábio Loureiro, foi detido, ontem, pelas 22h00, em Tânger, pelas autoridades marroquinas, com a colaboração das autoridades espanholas, em estreita articulação com a Polícia Judiciária que, desde o dia da fuga, a 7 de setembro, desenvolveu um trabalho ininterrupto de investigação e de recolha de informação&#8221;, revelou a força policial em comunicado.</p>\n<p>De acordo com a Polícia Judiciária, &#8220;a operação policial internacional foi desencadeada em menos de 24 horas, contou com o forte apoio da Cuerpo Nacional de Policia espanhol e da Direção Geral de Vigilância Territorial Nacional marroquina, com base em informação credível&#8221;.</p>\n<p>Recorde-se que Fábio Loureiro era alvo de &#8220;um mandado de detenção internacional emitido pela autoridade judiciária competente, constando de notícia vermelha na Interpol&#8221;.</p>\n<p style=\"font-weight: 400;\">O fugitivo está condenado pelos crimes de rapto, tráfico de estupefacientes, associação criminosa, roubo à mão armada e evasão e será presente às autoridades de Marrocos para ser extraditado para Portugal  para cumprir pena.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Polícia Judiciária deteve no domingo à noite, em Marrocos, Fábio Loureiro, um dos cinco prisioneiros que fugiram da prisão de Vale dos Judeus há um mês.</p>\n<p>&#8220;O evadido do Estabelecimento Prisional de Vale de Judeus, Fábio Loureiro, foi detido, ontem, pelas 22h00, em Tânger, pelas autoridades marroquinas, com a colaboração das autoridades espanholas, em estreita articulação com a Polícia Judiciária que, desde o dia da fuga, a 7 de setembro, desenvolveu um trabalho ininterrupto de investigação e de recolha de informação&#8221;, revelou a força policial em comunicado.</p>\n<p>De acordo com a Polícia Judiciária, &#8220;a operação policial internacional foi desencadeada em menos de 24 horas, contou com o forte apoio da Cuerpo Nacional de Policia espanhol e da Direção Geral de Vigilância Territorial Nacional marroquina, com base em informação credível&#8221;.</p>\n<p>Recorde-se que Fábio Loureiro era alvo de &#8220;um mandado de detenção internacional emitido pela autoridade judiciária competente, constando de notícia vermelha na Interpol&#8221;.</p>\n<p style=\"font-weight: 400;\">O fugitivo está condenado pelos crimes de rapto, tráfico de estupefacientes, associação criminosa, roubo à mão armada e evasão e será presente às autoridades de Marrocos para ser extraditado para Portugal  para cumprir pena.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176028",
         "title": "Proteção Civil registou 46 ocorrências até às 7h00 devido à chuva",
         "description": "Autoridade Nacional de Emergência e Proteção Civil especificou que das 46 ocorrências registadas entre as 0h00 e as 7h00, 26 ocorreram na Grande Lisboa, a maioria inundações da via pública, mas sem gravidade.",
         "link": "https://onovo.sapo.pt/noticias/protecao-civil-registou-46-ocorrencias-ate-as-7h00-devido-a-chuva/",
         "author": "NOVO com Lusa",
         "published": 1728291681000,
         "created": 1728291681000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ANEPC",
            "Autoridade Nacional de Emergência e Proteção Civil",
            "IPMA",
            "Proteção Civil"
         ],
         "content": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 0h00 e as 7h00 de hoje 46 ocorrências devido à chuva, sem vítimas, a maioria inundações na via pública. A Grande Lisboa foi a região mais atingida pelo mau tempo.</p>\n<p>Em declarações à agência Lusa, pelas 9h00, Miguel Oliveira, oficial de operações na ANEPC, especificou que das 46 ocorrências registadas entre as 0h00 e as 7h00, 26 ocorreram na Grande Lisboa, a maioria inundações da via pública, mas sem gravidade.</p>\n<p>“Estamos a falar de inundações na via pública e movimentações de massa, sem grande expressão e sem gravidade. Tivemos 26 ocorrências na Grande Lisboa e depois uma, duas, três ocorrências dispersas pelas regiões norte e centro, também inundações sem gravidade”, disse à Lusa Miguel Oliveira.</p>\n<p>Contactada pela Lusa, fonte do Regimento de Sapadores Bombeiros de Lisboa disse que foram registadas durante a noite algumas ocorrências, sobretudo inundações da via pública, sem gravidade.</p>\n<p>Por causa da previsão de chuva persistente e por vezes forte, o IPMA colocou os distritos de Viana do Castelo, Braga, Porto e Aveiro sob aviso amarelo a partir das 9h00 de hoje e até às 0h00 de terça-feira. Os distritos de Portalegre e Setúbal estão sob aviso amarelo devido à chuva até às 12h00 de hoje e Évora e Beja até às 15:00 de hoje.</p>\n<p>O IPMA emitiu já, para quarta-feira, aviso laranja para a costa de nove distritos do continente devido à previsão de agitação marítima forte.</p>\n<p>Os distritos do Porto, Setúbal, Viana do Castelo, Lisboa, Leiria, Beja, Aveiro, Coimbra e Braga vão estar sob aviso amarelo entre as 0h00 e as 9h00 de quarta-feira, passando depois a laranja entre as 9h00 e as 18h00 do mesmo dia por causa da agitação marítima, prevendo-se ondas de oeste com cinco a seis metros.</p>\n<p>O IPMA emitiu também aviso amarelo de chuva persistente e por vezes forte para quarta-feira para os distritos de Viseu, Vila Real, Viana do Castelo, Aveiro, Braga e Porto. Os distritos de Viseu, Porto, Guarda, Vila Real, Viana do Castelo, Aveiro e Braga também vão estar sob aviso amarelo na quarta-feira devido à previsão de vento sudoeste com rajadas até 70 km/h, sendo rajadas até 95 km/h nas terras altas.</p>\n<p>O aviso laranja é emitido pelo IPMA sempre que existe situação meteorológica de risco moderado a elevado e o amarelo quando há uma situação de risco para determinadas atividades dependentes da situação meteorológica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 0h00 e as 7h00 de hoje 46 ocorrências devido à chuva, sem vítimas, a maioria inundações na via pública. A Grande Lisboa foi a região mais atingida pelo mau tempo.</p>\n<p>Em declarações à agência Lusa, pelas 9h00, Miguel Oliveira, oficial de operações na ANEPC, especificou que das 46 ocorrências registadas entre as 0h00 e as 7h00, 26 ocorreram na Grande Lisboa, a maioria inundações da via pública, mas sem gravidade.</p>\n<p>“Estamos a falar de inundações na via pública e movimentações de massa, sem grande expressão e sem gravidade. Tivemos 26 ocorrências na Grande Lisboa e depois uma, duas, três ocorrências dispersas pelas regiões norte e centro, também inundações sem gravidade”, disse à Lusa Miguel Oliveira.</p>\n<p>Contactada pela Lusa, fonte do Regimento de Sapadores Bombeiros de Lisboa disse que foram registadas durante a noite algumas ocorrências, sobretudo inundações da via pública, sem gravidade.</p>\n<p>Por causa da previsão de chuva persistente e por vezes forte, o IPMA colocou os distritos de Viana do Castelo, Braga, Porto e Aveiro sob aviso amarelo a partir das 9h00 de hoje e até às 0h00 de terça-feira. Os distritos de Portalegre e Setúbal estão sob aviso amarelo devido à chuva até às 12h00 de hoje e Évora e Beja até às 15:00 de hoje.</p>\n<p>O IPMA emitiu já, para quarta-feira, aviso laranja para a costa de nove distritos do continente devido à previsão de agitação marítima forte.</p>\n<p>Os distritos do Porto, Setúbal, Viana do Castelo, Lisboa, Leiria, Beja, Aveiro, Coimbra e Braga vão estar sob aviso amarelo entre as 0h00 e as 9h00 de quarta-feira, passando depois a laranja entre as 9h00 e as 18h00 do mesmo dia por causa da agitação marítima, prevendo-se ondas de oeste com cinco a seis metros.</p>\n<p>O IPMA emitiu também aviso amarelo de chuva persistente e por vezes forte para quarta-feira para os distritos de Viseu, Vila Real, Viana do Castelo, Aveiro, Braga e Porto. Os distritos de Viseu, Porto, Guarda, Vila Real, Viana do Castelo, Aveiro e Braga também vão estar sob aviso amarelo na quarta-feira devido à previsão de vento sudoeste com rajadas até 70 km/h, sendo rajadas até 95 km/h nas terras altas.</p>\n<p>O aviso laranja é emitido pelo IPMA sempre que existe situação meteorológica de risco moderado a elevado e o amarelo quando há uma situação de risco para determinadas atividades dependentes da situação meteorológica.</p>\n",
         "media": {}
      }
   ]
}