{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177741",
         "title": "Iniciativa Liberal admite comissão parlamentar de inquérito sobre situação da emergência médica",
         "description": "Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.",
         "link": "https://onovo.sapo.pt/noticias/iniciativa-liberal-admite-comissao-parlamentar-de-inquerito-sobre-situacao-da-emergencia-medica/",
         "author": "João G. Oliveira",
         "published": 1730999029000,
         "created": 1730999029000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "Emergência Médica",
            "governo",
            "INEM",
            "Iniciativa Liberal",
            "ministério da saúde",
            "Rui Rocha"
         ],
         "content": "<p>O presidente da Iniciativa Liberal admitiu hoje requerer uma comissão parlamentar de inquérito sobre a situação da emergência médica em Portugal e considerou que a ministra da Saúde se encontra numa situação de elevada fragilidade política.</p>\n<p>Estas posições foram transmitidas numa conferência de imprensa no parlamento em que acusou o Governo de falta de respostas para a situação “com consequências trágicas” que atravessa o INEM.</p>\n<p>Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.</p>\n<p>“Queremos esclarecer tudo num quadro que é perfeitamente inadmissível e que já vem de trás. Na eventualidade de esses esclarecimentos e medidas serem insuficientes e se a auditoria não identificar dados suficientes, a Iniciativa Liberal admite mesmo como provável avançar para uma comissão parlamentar de inquérito”, declarou o presidente liberal.</p>\n<p>Para o deputado, o que está a acontecer no INEM “é demasiado grave”, já que há “portugueses que não têm o socorro devido” – e isso exige que o Governo “seja politicamente responsabilizado”.</p>\n<p>Perante os jornalistas, o líder da Iniciativa Liberal recusou-se para já a pedir a demissão da ministra da Saúde, mas assinalou que é um dos elementos deste Governo “mais fragilizados”.</p>\n<p>“Remeto para o primeiro-ministro, Luís Montenegro, uma ponderação e uma decisão, mas parece-me evidente que há uma fragilidade política que começa a pronunciar-se. Estamos a falar de uma área muito importantes para a vida dos portugueses”, acentuou.</p>\n<p>A seguir, o presidente da Iniciativa Liberal foi um pouco mais longe sobre a questão da presença da ministra da Saúde no Governo.</p>\n<p>“Desconheço qual vai ser o resultado da auditoria, há um conjunto de medidas que me parecem completamente inadequadas e insuficientes anunciadas na quarta-feira pelo Governo, mas vamos esperar que essas medidas e outras que são necessárias possam ser tomadas. Daqui por umas semanas, quando o parlamento retomar a sua atividade, é a altura certa para fazermos um balanço da equipa governativa, do que fez, do que não fez, que resultados existem, e de fazermos a responsabilização política que vier a ser relevante e determinante”, advertiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Iniciativa Liberal admitiu hoje requerer uma comissão parlamentar de inquérito sobre a situação da emergência médica em Portugal e considerou que a ministra da Saúde se encontra numa situação de elevada fragilidade política.</p>\n<p>Estas posições foram transmitidas numa conferência de imprensa no parlamento em que acusou o Governo de falta de respostas para a situação “com consequências trágicas” que atravessa o INEM.</p>\n<p>Antes de decidir se requer uma comissão parlamentar de inquérito sobre o INEM, a Iniciativa Liberal vai primeiro ouvir a ministra Ana Paula Martins, na terça-feira, no parlamento, no âmbito das audições sobre o Orçamento do Estado. O partido agendou também que este tema seja também debatido em sede de Comissão Parlamentar de Saúde.</p>\n<p>“Queremos esclarecer tudo num quadro que é perfeitamente inadmissível e que já vem de trás. Na eventualidade de esses esclarecimentos e medidas serem insuficientes e se a auditoria não identificar dados suficientes, a Iniciativa Liberal admite mesmo como provável avançar para uma comissão parlamentar de inquérito”, declarou o presidente liberal.</p>\n<p>Para o deputado, o que está a acontecer no INEM “é demasiado grave”, já que há “portugueses que não têm o socorro devido” – e isso exige que o Governo “seja politicamente responsabilizado”.</p>\n<p>Perante os jornalistas, o líder da Iniciativa Liberal recusou-se para já a pedir a demissão da ministra da Saúde, mas assinalou que é um dos elementos deste Governo “mais fragilizados”.</p>\n<p>“Remeto para o primeiro-ministro, Luís Montenegro, uma ponderação e uma decisão, mas parece-me evidente que há uma fragilidade política que começa a pronunciar-se. Estamos a falar de uma área muito importantes para a vida dos portugueses”, acentuou.</p>\n<p>A seguir, o presidente da Iniciativa Liberal foi um pouco mais longe sobre a questão da presença da ministra da Saúde no Governo.</p>\n<p>“Desconheço qual vai ser o resultado da auditoria, há um conjunto de medidas que me parecem completamente inadequadas e insuficientes anunciadas na quarta-feira pelo Governo, mas vamos esperar que essas medidas e outras que são necessárias possam ser tomadas. Daqui por umas semanas, quando o parlamento retomar a sua atividade, é a altura certa para fazermos um balanço da equipa governativa, do que fez, do que não fez, que resultados existem, e de fazermos a responsabilização política que vier a ser relevante e determinante”, advertiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177737",
         "title": "Portugal espera que os Estados Unidos de Trump sejam oportunidade para a União Europeia “falar menos e fazer mais”",
         "description": "Numa altura em que a União Europeia tenta ser mais competitiva economicamente e mais independente de países terceiros, Luís Montenegro reforçou que “a Europa tem de ter mais autonomia, do ponto de vista, não só da defesa, mas também do ponto de vista da sua dinâmica económica”.",
         "link": "https://onovo.sapo.pt/noticias/portugal-espera-que-os-estados-unidos-de-trump-sejam-oportunidade-para-a-uniao-europeia-falar-menos-e-fazer-mais/",
         "author": "NOVO com Lusa",
         "published": 1730998014000,
         "created": 1730998014000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Estados Unidos",
            "Guerra na Ucrânia",
            "Luís Montenegro",
            "Portugal",
            "Ucrânia",
            "união europeia"
         ],
         "content": "<p>Luís Montenegro disse hoje esperar que a nova administração norte-americana de Donald Trump seja “uma oportunidade” para União Europeia “falar menos e fazer mais” na sua autonomia, com Bruxelas e Washington a continuarem a apoiar a Ucrânia.</p>\n<p>“Esta perspetiva de mudança política nos Estados Unidos da América tem de ser vista como oportunidade, a oportunidade de falarmos menos e fazermos mais”, disse Luís Montenegro, falando aos jornalistas portugueses em Budapeste.</p>\n<p>Líderes europeus reúnem-se hoje, capital húngara, para a quinta cimeira da Comunidade Política Europeia e um jantar informal do Conselho Europeu, com foco nos desafios europeus de competitividade e de defesa, num contexto de mudanças políticas nos Estados Unidos, depois de o republicano Donald Trump ter sido eleito na terça-feira o 47.º Presidente dos Estados Unidos.</p>\n<p>Felicitando Donald Trump, Luís Montenegro destacou a eleição “inequívoca do ponto de vista do resultado” do candidato republicano.</p>\n<p>“Do ponto de vista bilateral, nós temos todo o interesse em continuar a aprofundar a nossa relação” entre Lisboa e Washington, dado que, “do ponto de vista económico, do ponto de vista cultural e até histórico nós temos uma relação muito profunda” devido à “grande comunidade portuguesa nos Estados Unidos da América e de ter cada vez mais americanos a investir em Portugal e a visitar Portugal”, elencou.</p>\n<p>Numa altura em que a União Europeia tenta ser mais competitiva economicamente e mais independente de países terceiros, Luís Montenegro reforçou que “a Europa tem de ter mais autonomia, do ponto de vista, não só da defesa, mas também do ponto de vista da sua dinâmica económica”.</p>\n<p>“Nós temos de reforçar a capacidade dos europeus poderem produzir mais em todos os contextos no setor primário, desde logo”, vincou.</p>\n<p>Questionado sobre qual o posicionamento de Trump relativamente ao apoio ocidental à Ucrânia na sequência da invasão russa, iniciada em fevereiro de 2022, Luís Montenegro disse esperar que os Estados Unidos continuem a ser um “parceiro privilegiado” na ajuda, nomeadamente ao nível da NATO.</p>\n<p>De momento, surgem em Kiev receios quanto ao apoio de Washington com a nova administração Trump, já que, em recentes declarações, o republicano disse que poderia impor a paz na Ucrânia em &#8220;24 horas&#8221;, sem concretizar, e criticou a dimensão da ajuda dada àquele país do leste europeu para resistir à invasão russa, elogiando ainda Vladimir Putin.</p>\n<p>Tanto na Europa como na Ucrânia, teme-se que Donald Trump obrigue Kiev a negociar com Moscovo em condições muito desfavoráveis.</p>\n<p>Nestas declarações aos jornalistas portugueses, Luís Montenegro revelou ter tido, à margem da cimeira da Comunidade Política Europeia, várias reuniões bilaterais em Budapeste, como com o primeiro-ministro britânico, Keir Starmer, ao qual anunciou que “Portugal vai aderir ao esforço de ajuda que está a ser promovido pelo Reino Unido, nomeadamente através de um donativo financeiro de cerca de 52 milhões de euros que será, por sua vez, consumado com a aquisição de drones portugueses”.</p>\n<p>Ainda nestas declarações, Luís Montenegro foi questionado sobre a crise política interna da Alemanha, indicando “aguardar serenamente” os desenvolvimentos, sem que a situação motivada também pela estagnação económica alemã afeta, a seu ver, a economia portuguesa por esta estar hoje “resiliente” e com “bom desempenho”.</p>\n<p>Criada em 2022 após a invasão russa da Ucrânia, a Comunidade Política Europeia é uma plataforma de coordenação política para debates sobre o futuro da Europa.</p>\n<p>Após esta cimeira, que decorre durante o dia no estádio Puskás Arena, inicia-se o Conselho Europeu informal com um jantar dos chefes de Governo e de Estado da União Europeia no edifício do parlamento húngaro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro disse hoje esperar que a nova administração norte-americana de Donald Trump seja “uma oportunidade” para União Europeia “falar menos e fazer mais” na sua autonomia, com Bruxelas e Washington a continuarem a apoiar a Ucrânia.</p>\n<p>“Esta perspetiva de mudança política nos Estados Unidos da América tem de ser vista como oportunidade, a oportunidade de falarmos menos e fazermos mais”, disse Luís Montenegro, falando aos jornalistas portugueses em Budapeste.</p>\n<p>Líderes europeus reúnem-se hoje, capital húngara, para a quinta cimeira da Comunidade Política Europeia e um jantar informal do Conselho Europeu, com foco nos desafios europeus de competitividade e de defesa, num contexto de mudanças políticas nos Estados Unidos, depois de o republicano Donald Trump ter sido eleito na terça-feira o 47.º Presidente dos Estados Unidos.</p>\n<p>Felicitando Donald Trump, Luís Montenegro destacou a eleição “inequívoca do ponto de vista do resultado” do candidato republicano.</p>\n<p>“Do ponto de vista bilateral, nós temos todo o interesse em continuar a aprofundar a nossa relação” entre Lisboa e Washington, dado que, “do ponto de vista económico, do ponto de vista cultural e até histórico nós temos uma relação muito profunda” devido à “grande comunidade portuguesa nos Estados Unidos da América e de ter cada vez mais americanos a investir em Portugal e a visitar Portugal”, elencou.</p>\n<p>Numa altura em que a União Europeia tenta ser mais competitiva economicamente e mais independente de países terceiros, Luís Montenegro reforçou que “a Europa tem de ter mais autonomia, do ponto de vista, não só da defesa, mas também do ponto de vista da sua dinâmica económica”.</p>\n<p>“Nós temos de reforçar a capacidade dos europeus poderem produzir mais em todos os contextos no setor primário, desde logo”, vincou.</p>\n<p>Questionado sobre qual o posicionamento de Trump relativamente ao apoio ocidental à Ucrânia na sequência da invasão russa, iniciada em fevereiro de 2022, Luís Montenegro disse esperar que os Estados Unidos continuem a ser um “parceiro privilegiado” na ajuda, nomeadamente ao nível da NATO.</p>\n<p>De momento, surgem em Kiev receios quanto ao apoio de Washington com a nova administração Trump, já que, em recentes declarações, o republicano disse que poderia impor a paz na Ucrânia em &#8220;24 horas&#8221;, sem concretizar, e criticou a dimensão da ajuda dada àquele país do leste europeu para resistir à invasão russa, elogiando ainda Vladimir Putin.</p>\n<p>Tanto na Europa como na Ucrânia, teme-se que Donald Trump obrigue Kiev a negociar com Moscovo em condições muito desfavoráveis.</p>\n<p>Nestas declarações aos jornalistas portugueses, Luís Montenegro revelou ter tido, à margem da cimeira da Comunidade Política Europeia, várias reuniões bilaterais em Budapeste, como com o primeiro-ministro britânico, Keir Starmer, ao qual anunciou que “Portugal vai aderir ao esforço de ajuda que está a ser promovido pelo Reino Unido, nomeadamente através de um donativo financeiro de cerca de 52 milhões de euros que será, por sua vez, consumado com a aquisição de drones portugueses”.</p>\n<p>Ainda nestas declarações, Luís Montenegro foi questionado sobre a crise política interna da Alemanha, indicando “aguardar serenamente” os desenvolvimentos, sem que a situação motivada também pela estagnação económica alemã afeta, a seu ver, a economia portuguesa por esta estar hoje “resiliente” e com “bom desempenho”.</p>\n<p>Criada em 2022 após a invasão russa da Ucrânia, a Comunidade Política Europeia é uma plataforma de coordenação política para debates sobre o futuro da Europa.</p>\n<p>Após esta cimeira, que decorre durante o dia no estádio Puskás Arena, inicia-se o Conselho Europeu informal com um jantar dos chefes de Governo e de Estado da União Europeia no edifício do parlamento húngaro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177733",
         "title": "Laurentino Dias avança com candidatura ao Comité Olímpico de Portugal",
         "description": "É o primeiro potencial candidato a assumir-se disponível a entrar na corrida, devendo contar com a concorrência, pelo menos, do atual secretário-geral do COP, José Manuel Araújo.",
         "link": "https://onovo.sapo.pt/noticias/laurentino-dias-avanca-com-candidatura-ao-comite-olimpico-de-portugal/",
         "author": "NOVO com Lusa",
         "published": 1730996873000,
         "created": 1730996873000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Comité Olímpico de Portugal",
            "COP",
            "Laurentino Dias"
         ],
         "content": "<p>Laurentino Dias assumiu hoje a sua vontade de se candidatar à presidência do Comité Olímpico de Portugal (COP), para o ciclo 2025-2029, em comunicado enviado à Lusa pelo antigo secretário de Estado da Juventude e do Desporto.</p>\n<p class=\"text-paragraph\">O jurista natural de Fafe, de 70 anos, foi o responsável pela tutela do Desporto entre 2005 e 2011, nos dois governos liderados por José Sócrates, apresentando-se para uma eleição “particularmente exigente, pois acontece na sequência da perda de uma liderança forte e incontestada na pessoa de José Manuel Constantino que, durante mais de uma década, levou o desempenho do Comité a altos níveis de credibilidade e prestígio públicos que têm de ser mantidos e, sendo possível, guiados numa continuada elevação”.</p>\n<p class=\"text-paragraph\">“Seguir e desenvolver esse rumo é porventura o maior dos desafios da liderança que, por decisão dos membros do COP, venha a suceder-lhe nessa responsabilidade. O processo eleitoral deverá ser profundo nas ideias, sereno no debate e rico na participação, para que a escolha venha a recair na proposta que melhor sirva os desígnios do desporto nacional e do seu Comité Olímpico”, prosseguiu o antigo governante socialista.</p>\n<p class=\"text-paragraph\">Licenciado em Direito pela Faculdade de Coimbra, Laurentino Dias, que foi deputado do PS na Assembleia da República, eleito por Braga, entre 1987 e 2015, apresentou a sua possível candidatura, abrindo caminho para que outros avancem.</p>\n<p class=\"text-paragraph\">“Entendo que aqueles que sintam a vontade e necessidade de contribuir para a prosperidade e o sucesso do desporto em Portugal, e se sintam em condições de corresponder a este exigente desafio, devem assumi-lo de forma transparente e pública. Essa disponibilidade e esse projeto devem ser partilhados com o movimento desportivo, em particular com as federações desportivas, recolhendo não apenas o seu apoio, mas sobretudo o seu empenhamento numa candidatura que a todos represente. É o que me proponho fazer a partir de hoje”, sublinhou.</p>\n<p class=\"text-paragraph\">Neste comunicado, Laurentino Dias recorda o seu passado como voleibolista da Académica, Francisco da Holanda e AD Fafe, clube onde jogou futebol e foi dirigente, tal como no Conselho de Desporto da Briosa e na Federação Portuguesa de Voleibol, além de titular da pasta do Desporto.</p>\n<p class=\"text-paragraph\">“Afirmar publicamente a minha firme e muito refletida disposição de pôr ao serviço do COP a minha experiência de vida, onde o desporto nunca deixou de estar presente nas suas mais diversas vertentes, primeiro como jovem atleta, e mais tarde como dirigente e responsável público. Acredito na promoção junto dos organismos desportivos da discussão de objetivos e estratégias para o próximo mandato, e na definição de prioridades de intervenção do COP, não apenas na relação com as federações desportivas, mas também com os seus atletas, treinadores e demais agentes desportivos”, vincou.</p>\n<p class=\"text-paragraph\">Laurentino Dias defende a valorização “permanente e determinada” do “papel do movimento olímpico no plano da responsabilidade social do desporto”: “O reforço da sua intervenção, em cooperação com as autoridades públicas e governamentais, será a condição necessária para atingir o maior dos objetivos: ajudar o desporto a tornar-se verdadeiro desígnio nacional, com todas as suas inestimáveis consequências”.</p>\n<p class=\"text-paragraph\">“Uma candidatura ao Comité Olímpico não é, não pode ser nunca, uma ambição pessoal, mas sim um projeto coletivo que a todos mobilize de forma voluntária e responsável para que, cumprindo a sua missão, seja possível vencer os consideráveis desafios que se colocam ao desporto português. Será esse o caminho que me proponho e comprometo publicamente a fazer a partir de hoje. Reunir contributos, juntar pessoas e organizações, debater e consolidar ideias, dar forma e conteúdo a uma candidatura representativa e capaz de garantir uma governação plena de paixão desportiva, mas também serena e pragmaticamente estruturada, do COP no mandato que se aproxima”, rematou.</p>\n<p class=\"text-paragraph\">Laurentino Dias foi o primeiro potencial candidato a assumir-se disponível a entrar na corrida, devendo contar com a concorrência, pelo menos, do atual secretário-geral do COP, José Manuel Araújo. As eleições do organismo olímpico, liderado por Artur Lopes desde a morte de José Manuel Constantino, em agosto último, devem realizar-se no primeiro trimestre de 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Laurentino Dias assumiu hoje a sua vontade de se candidatar à presidência do Comité Olímpico de Portugal (COP), para o ciclo 2025-2029, em comunicado enviado à Lusa pelo antigo secretário de Estado da Juventude e do Desporto.</p>\n<p class=\"text-paragraph\">O jurista natural de Fafe, de 70 anos, foi o responsável pela tutela do Desporto entre 2005 e 2011, nos dois governos liderados por José Sócrates, apresentando-se para uma eleição “particularmente exigente, pois acontece na sequência da perda de uma liderança forte e incontestada na pessoa de José Manuel Constantino que, durante mais de uma década, levou o desempenho do Comité a altos níveis de credibilidade e prestígio públicos que têm de ser mantidos e, sendo possível, guiados numa continuada elevação”.</p>\n<p class=\"text-paragraph\">“Seguir e desenvolver esse rumo é porventura o maior dos desafios da liderança que, por decisão dos membros do COP, venha a suceder-lhe nessa responsabilidade. O processo eleitoral deverá ser profundo nas ideias, sereno no debate e rico na participação, para que a escolha venha a recair na proposta que melhor sirva os desígnios do desporto nacional e do seu Comité Olímpico”, prosseguiu o antigo governante socialista.</p>\n<p class=\"text-paragraph\">Licenciado em Direito pela Faculdade de Coimbra, Laurentino Dias, que foi deputado do PS na Assembleia da República, eleito por Braga, entre 1987 e 2015, apresentou a sua possível candidatura, abrindo caminho para que outros avancem.</p>\n<p class=\"text-paragraph\">“Entendo que aqueles que sintam a vontade e necessidade de contribuir para a prosperidade e o sucesso do desporto em Portugal, e se sintam em condições de corresponder a este exigente desafio, devem assumi-lo de forma transparente e pública. Essa disponibilidade e esse projeto devem ser partilhados com o movimento desportivo, em particular com as federações desportivas, recolhendo não apenas o seu apoio, mas sobretudo o seu empenhamento numa candidatura que a todos represente. É o que me proponho fazer a partir de hoje”, sublinhou.</p>\n<p class=\"text-paragraph\">Neste comunicado, Laurentino Dias recorda o seu passado como voleibolista da Académica, Francisco da Holanda e AD Fafe, clube onde jogou futebol e foi dirigente, tal como no Conselho de Desporto da Briosa e na Federação Portuguesa de Voleibol, além de titular da pasta do Desporto.</p>\n<p class=\"text-paragraph\">“Afirmar publicamente a minha firme e muito refletida disposição de pôr ao serviço do COP a minha experiência de vida, onde o desporto nunca deixou de estar presente nas suas mais diversas vertentes, primeiro como jovem atleta, e mais tarde como dirigente e responsável público. Acredito na promoção junto dos organismos desportivos da discussão de objetivos e estratégias para o próximo mandato, e na definição de prioridades de intervenção do COP, não apenas na relação com as federações desportivas, mas também com os seus atletas, treinadores e demais agentes desportivos”, vincou.</p>\n<p class=\"text-paragraph\">Laurentino Dias defende a valorização “permanente e determinada” do “papel do movimento olímpico no plano da responsabilidade social do desporto”: “O reforço da sua intervenção, em cooperação com as autoridades públicas e governamentais, será a condição necessária para atingir o maior dos objetivos: ajudar o desporto a tornar-se verdadeiro desígnio nacional, com todas as suas inestimáveis consequências”.</p>\n<p class=\"text-paragraph\">“Uma candidatura ao Comité Olímpico não é, não pode ser nunca, uma ambição pessoal, mas sim um projeto coletivo que a todos mobilize de forma voluntária e responsável para que, cumprindo a sua missão, seja possível vencer os consideráveis desafios que se colocam ao desporto português. Será esse o caminho que me proponho e comprometo publicamente a fazer a partir de hoje. Reunir contributos, juntar pessoas e organizações, debater e consolidar ideias, dar forma e conteúdo a uma candidatura representativa e capaz de garantir uma governação plena de paixão desportiva, mas também serena e pragmaticamente estruturada, do COP no mandato que se aproxima”, rematou.</p>\n<p class=\"text-paragraph\">Laurentino Dias foi o primeiro potencial candidato a assumir-se disponível a entrar na corrida, devendo contar com a concorrência, pelo menos, do atual secretário-geral do COP, José Manuel Araújo. As eleições do organismo olímpico, liderado por Artur Lopes desde a morte de José Manuel Constantino, em agosto último, devem realizar-se no primeiro trimestre de 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177731",
         "title": "Reprivatização da TAP é para avançar em 2025",
         "description": "Miguel Pinto Luz diz que “seja qual for o modelo final da privatização”, o Governo garante que “a marca TAP vai manter-se”, as ligações aéreas nacionais e para a diáspora portuguesa não serão reduzidas nem prejudicadas, Lisboa continuará como centro operacional da transportadora aérea e a sede da empresa também manter-se-á em Lisboa”.",
         "link": "https://onovo.sapo.pt/noticias/reprivatizacao-da-tap-e-para-avancar-em-2025/",
         "author": "NOVO com Lusa",
         "published": 1730995554000,
         "created": 1730995554000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Miguel Pinto Luz",
            "Ministério das Infraestruturas",
            "reprivatização da TAP",
            "TAP"
         ],
         "content": "<p>O ministro das Infraestruturas e Habitação garantiu hoje, no parlamento, que a reprivatização da TAP avança em 2025 e que a reputação da companhia aérea “é sólida”, após auscultação de interessados.</p>\n<p>“Como consta do programa do Governo, daremos início em 2025 ao processo de reprivatização da empresa”, afirmou o Miguel Pinto Luz, que está a ser ouvido na Assembleia da República, no âmbito da apreciação, na especialidade, da proposta de Orçamento do Estado para 2025.</p>\n<p>O governante disse que, para o efeito, o Governo tem estado a ouvir “todas as partes interessadas”.</p>\n<p>“Posso assegurar-vos que a reputação da TAP é sólida e tem vindo a reforçar-se”, realçou Miguel Pinto Luz, apontando também os resultados operacionais “em linha ou superiores aos congéneres europeus”.</p>\n<p>O ministro disse ainda que “seja qual for o modelo final da privatização”, o Governo garante que “a marca TAP vai manter-se”, as ligações aéreas nacionais e para a diáspora portuguesa não serão reduzidas nem prejudicadas, Lisboa continuará como centro operacional da transportadora aérea e a sede da empresa também manter-se-á em Lisboa”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Infraestruturas e Habitação garantiu hoje, no parlamento, que a reprivatização da TAP avança em 2025 e que a reputação da companhia aérea “é sólida”, após auscultação de interessados.</p>\n<p>“Como consta do programa do Governo, daremos início em 2025 ao processo de reprivatização da empresa”, afirmou o Miguel Pinto Luz, que está a ser ouvido na Assembleia da República, no âmbito da apreciação, na especialidade, da proposta de Orçamento do Estado para 2025.</p>\n<p>O governante disse que, para o efeito, o Governo tem estado a ouvir “todas as partes interessadas”.</p>\n<p>“Posso assegurar-vos que a reputação da TAP é sólida e tem vindo a reforçar-se”, realçou Miguel Pinto Luz, apontando também os resultados operacionais “em linha ou superiores aos congéneres europeus”.</p>\n<p>O ministro disse ainda que “seja qual for o modelo final da privatização”, o Governo garante que “a marca TAP vai manter-se”, as ligações aéreas nacionais e para a diáspora portuguesa não serão reduzidas nem prejudicadas, Lisboa continuará como centro operacional da transportadora aérea e a sede da empresa também manter-se-á em Lisboa”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177728",
         "title": "OE2025: Territórios de baixa densidade vão receber mais fundos para incentivo ao investimento",
         "description": "O Governo vai aprovar uma norma para reservar pelo menos 40% dos fundos do Portugal 2030 exclusivamente para incentivos a empresas que invistam em territórios de baixa densidade, ao mesmo tempo que vai ser aprovada uma segunda norma para reduzir de 50% para 30% as subvenções a fundo perdido nos territórios que não são considerados de baixa densidade.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-territorios-de-baixa-densidade-vao-receber-mais-fundos-para-incentivo-ao-investimento/",
         "author": "NOVO com Lusa",
         "published": 1730994737000,
         "created": 1730994737000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "baixa densidade",
            "coesão territorial",
            "governo",
            "Manuel Castro Almeida",
            "Ministério da Coesão Territorial",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O Governo vai aprovar uma norma para reservar pelo menos 40% dos fundos do Portugal 2030 exclusivamente para incentivos a empresas que invistam em territórios de baixa densidade, disse hoje o ministro da Coesão Territorial.</p>\n<p class=\"text-paragraph\">Numa audição sobre a proposta de Orçamento do Estado para 2025, no parlamento, Manuel Castro Almeida disse ainda que irá ser aprovada uma segunda norma para reduzir de 50% para 30% as subvenções a fundo perdido nos territórios que não são considerados de baixa densidade.</p>\n<p class=\"text-paragraph\">“Vamos fazer uma diferenciação. Os territórios de baixa densidade vão ter pela primeira vez uma diferenciação de 20 pontos”, em comparação com o mesmo investimento feito noutro território que não seja de baixa densidade, afirmou Castro Almeida.</p>\n<p class=\"text-paragraph\">O ministro admitiu que este novo sistema abre “uma guerra em torno de taxas de incentivo”, já que, “a partir de agora, vai passar a ser importante o município ser ou não ser considerado um território de baixa densidade”, porque faz “toda a diferença ter um investimento financiado a 50% ou a 30% a fundo perdido”.</p>\n<p class=\"text-paragraph\">No entanto, sublinhou que os mapas da baixa densidade não podem estar sempre a mudar e que terão de ser adequados às realidades dos territórios, “sem que necessariamente as regras mudem”.</p>\n<p class=\"text-paragraph\">O governante considerou que a falta de emprego é a principal causa que leva as pessoas a deixar os seus territórios.</p>\n<p class=\"text-paragraph\">“Pode ter tudo o resto, a história, o apelo da família, o apelo das terras, o cheiro da terra, o cheiro das raízes, mas, se não tiver emprego, a pessoa vai à procura de emprego. Se tiver emprego, tenderá a ficar lá. Essa é que tem que ser a nossa aposta principal. E isso, portanto, passa por atrair mais emprego para o interior e os instrumentos que o Estado tem para captar emprego para o interior são os fundos europeus”, justificou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai aprovar uma norma para reservar pelo menos 40% dos fundos do Portugal 2030 exclusivamente para incentivos a empresas que invistam em territórios de baixa densidade, disse hoje o ministro da Coesão Territorial.</p>\n<p class=\"text-paragraph\">Numa audição sobre a proposta de Orçamento do Estado para 2025, no parlamento, Manuel Castro Almeida disse ainda que irá ser aprovada uma segunda norma para reduzir de 50% para 30% as subvenções a fundo perdido nos territórios que não são considerados de baixa densidade.</p>\n<p class=\"text-paragraph\">“Vamos fazer uma diferenciação. Os territórios de baixa densidade vão ter pela primeira vez uma diferenciação de 20 pontos”, em comparação com o mesmo investimento feito noutro território que não seja de baixa densidade, afirmou Castro Almeida.</p>\n<p class=\"text-paragraph\">O ministro admitiu que este novo sistema abre “uma guerra em torno de taxas de incentivo”, já que, “a partir de agora, vai passar a ser importante o município ser ou não ser considerado um território de baixa densidade”, porque faz “toda a diferença ter um investimento financiado a 50% ou a 30% a fundo perdido”.</p>\n<p class=\"text-paragraph\">No entanto, sublinhou que os mapas da baixa densidade não podem estar sempre a mudar e que terão de ser adequados às realidades dos territórios, “sem que necessariamente as regras mudem”.</p>\n<p class=\"text-paragraph\">O governante considerou que a falta de emprego é a principal causa que leva as pessoas a deixar os seus territórios.</p>\n<p class=\"text-paragraph\">“Pode ter tudo o resto, a história, o apelo da família, o apelo das terras, o cheiro da terra, o cheiro das raízes, mas, se não tiver emprego, a pessoa vai à procura de emprego. Se tiver emprego, tenderá a ficar lá. Essa é que tem que ser a nossa aposta principal. E isso, portanto, passa por atrair mais emprego para o interior e os instrumentos que o Estado tem para captar emprego para o interior são os fundos europeus”, justificou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177726",
         "title": "Esquerda e PAN querem debater “deveres de urbanidade” dos deputados em conferência de líderes",
         "description": "Líderes parlamentares do PS, Bloco de Esquerda, PCP, Livre e a deputada única do PAN solicitam ao presidente da Assembleia da República “que seja inscrito na agenda da próxima Conferência de Líderes um debate sobre o cumprimento dos deveres de urbanidade e lealdade institucional por parte dos Deputados no desempenho das respetivas funções”.",
         "link": "https://onovo.sapo.pt/noticias/esquerda-e-pan-querem-debater-deveres-de-urbanidade-dos-deputados-em-conferencia-de-lideres/",
         "author": "NOVO com Lusa",
         "published": 1730994017000,
         "created": 1730994017000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Assembleia da República",
            "Bloco de Esquerda",
            "Conferência de líderes",
            "José Pedro Aguiar Branco",
            "livre",
            "PAN",
            "PCP",
            "PS"
         ],
         "content": "<p>Os partidos da esquerda parlamentar e o PAN pediram a José Pedro Aguiar-Branco que a próxima conferência de líderes debata “o cumprimento dos deveres de urbanidade e lealdade institucional” dos deputados.</p>\n<p>Num ofício a que a agência Lusa teve acesso, os líderes parlamentares do PS, Bloco de Esquerda, PCP, Livre e a deputada única do PAN solicitam ao presidente da Assembleia da República “que seja inscrito na agenda da próxima Conferência de Líderes um debate sobre o cumprimento dos deveres de urbanidade e lealdade institucional por parte dos Deputados no desempenho das respetivas funções”.</p>\n<p>Este pedido surge depois de, na semana passada, Aguiar-Branco ter feito algumas advertências aos deputados durante o debate na generalidade da proposta de Orçamento do Estado para 2025.</p>\n<p>José Pedro Aguiar-Branco alertou diversas vezes que estavam a assistir aos trabalhos alunos de escolas que visitavam o parlamento, e apelou para que fosse dado um bom exemplo a estes jovens.</p>\n<p>Na sessão de encerramento, uma intervenção do líder do Chega suscitou fortes protestos por parte da bancada do PSD e levaram Aguiar Branco a apelar à “serenidade” dos parlamentares e a pedir que não fosse utilizado “vocabulário inapropriado” ou “gestos inapropriados”.</p>\n<p>“É um governo que é tão, tão, tão ladrão quanto era o ladrão anterior”, disse, numa intervenção em que criticava &#8220;mais multas de trânsito, mais impostos sobre o consumo&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os partidos da esquerda parlamentar e o PAN pediram a José Pedro Aguiar-Branco que a próxima conferência de líderes debata “o cumprimento dos deveres de urbanidade e lealdade institucional” dos deputados.</p>\n<p>Num ofício a que a agência Lusa teve acesso, os líderes parlamentares do PS, Bloco de Esquerda, PCP, Livre e a deputada única do PAN solicitam ao presidente da Assembleia da República “que seja inscrito na agenda da próxima Conferência de Líderes um debate sobre o cumprimento dos deveres de urbanidade e lealdade institucional por parte dos Deputados no desempenho das respetivas funções”.</p>\n<p>Este pedido surge depois de, na semana passada, Aguiar-Branco ter feito algumas advertências aos deputados durante o debate na generalidade da proposta de Orçamento do Estado para 2025.</p>\n<p>José Pedro Aguiar-Branco alertou diversas vezes que estavam a assistir aos trabalhos alunos de escolas que visitavam o parlamento, e apelou para que fosse dado um bom exemplo a estes jovens.</p>\n<p>Na sessão de encerramento, uma intervenção do líder do Chega suscitou fortes protestos por parte da bancada do PSD e levaram Aguiar Branco a apelar à “serenidade” dos parlamentares e a pedir que não fosse utilizado “vocabulário inapropriado” ou “gestos inapropriados”.</p>\n<p>“É um governo que é tão, tão, tão ladrão quanto era o ladrão anterior”, disse, numa intervenção em que criticava &#8220;mais multas de trânsito, mais impostos sobre o consumo&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177724",
         "title": "Castro Almeida defende reforço da entrada de imigrantes para executar obras do PRR",
         "description": "Ministro da Coesão Territorial revela que \"Governo está a preparar medidas, designadamente neste setor específico da construção civil, para facilitar a entrada de imigrantes”.",
         "link": "https://onovo.sapo.pt/noticias/castro-almeida-defende-reforco-da-entrada-de-imigrantes-para-executar-obras-do-prr/",
         "author": "NOVO com Lusa",
         "published": 1730993132000,
         "created": 1730993132000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "imigração",
            "Manuel Castro Almeida",
            "Plano de Recuperação e Resiliência",
            "PRR"
         ],
         "content": "<p>O ministro-adjunto e da Coesão Territorial afirmou hoje que sem um reforço da entrada de imigrantes “não haverá condições” para executar atempadamente todas as obras financiadas com fundos europeus, pelo que o Governo está “a preparar medidas” facilitadoras.</p>\n<p>“O Governo está a preparar medidas, designadamente neste setor específico da construção civil, para facilitar a entrada de imigrantes”, avançou Manuel Castro Almeida durante uma audição na Comissão de Orçamento, Finanças e Administração Pública, na Assembleia da República.</p>\n<p>Segundo salientou, “quando as empresas têm contrato assinado com eles e lhes dão garantia de habitação e garantia de trabalho, não há razão para evitar a entrada destas pessoas”.</p>\n<p>Na audição, que decorreu no âmbito da discussão na especialidade do Orçamento do Estado para 2025 (OE2025), o ministro alertou que, com os meios atualmente disponíveis em Portugal, “aparentemente não vai ser possível executar dentro do prazo” todas as obras financiadas com fundos da União Europeia.</p>\n<p>“Está a acontecer uma realidade que implica muito com uma questão que é muito séria, que é a questão da imigração: Com os meios que temos atualmente em Portugal, aparentemente não vai ser possível executar tudo dentro do prazo”, afirmou.</p>\n<p>Enfatizando que “ou há um reforço de entrada de imigrantes, designadamente para a área da construção civil, ou não haverá condições de executar estas obras”, Castro Almeida avisou: “É preciso que o parlamento tome consciência global do alcance das suas posições”.</p>\n<p>Em julho passado, o presidente da Associação dos Industriais da Construção Civil e Obras Públicas alertou que o setor estava a enfrentar “dificuldades acrescidas” na contratação de trabalhadores estrangeiros desde as recentes alterações à lei de estrangeiros, que considerou aumentarem “a rigidez e a morosidade” dos processos de legalização.</p>\n<p>“Com as recentes alterações à lei de estrangeiros, particularmente a revogação do mecanismo de manifestação de interesse, estamos já a enfrentar dificuldades acrescidas na contratação de trabalhadores estrangeiros”, afirmou o também presidente da Confederação Portuguesa da Construção e do Imobiliário, Manuel Reis Campos, em declarações à agência Lusa.</p>\n<p>O dirigente associativo destacou que, num setor onde a falta de trabalhadores já era &#8220;um problema crítico&#8221;, com défice estimado de 80.000 profissionais, esta alteração aumentou “a rigidez e a morosidade dos processos de legalização, exacerbando a escassez de mão-de-obra qualificada&#8221;.</p>\n<p>O Governo anunciou a 3 de junho o fim do regime excecional que permitia a um estrangeiro entrar em Portugal e só depois pedir autorização de residência e anunciou a criação de uma estrutura de missão para regularizar processos pendentes, estimados em 400 mil.</p>\n<p>No Plano de Ação para as Migrações, aprovado nesse dia pelo Conselho de Ministros, consta o “fim do regime excecional que passou a permitir uma entrada sem regras, extinguindo o designado procedimento de manifestações de interesse”, considerada uma “porta aberta e fonte de grande parte de pendências”.</p>\n<p>Como resultado, deixou de ser possível a um estrangeiro com visto de turista tratar da sua regularização em Portugal, necessitando de um contrato de trabalho ou de outra solução tratada previamente na rede consular portuguesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro-adjunto e da Coesão Territorial afirmou hoje que sem um reforço da entrada de imigrantes “não haverá condições” para executar atempadamente todas as obras financiadas com fundos europeus, pelo que o Governo está “a preparar medidas” facilitadoras.</p>\n<p>“O Governo está a preparar medidas, designadamente neste setor específico da construção civil, para facilitar a entrada de imigrantes”, avançou Manuel Castro Almeida durante uma audição na Comissão de Orçamento, Finanças e Administração Pública, na Assembleia da República.</p>\n<p>Segundo salientou, “quando as empresas têm contrato assinado com eles e lhes dão garantia de habitação e garantia de trabalho, não há razão para evitar a entrada destas pessoas”.</p>\n<p>Na audição, que decorreu no âmbito da discussão na especialidade do Orçamento do Estado para 2025 (OE2025), o ministro alertou que, com os meios atualmente disponíveis em Portugal, “aparentemente não vai ser possível executar dentro do prazo” todas as obras financiadas com fundos da União Europeia.</p>\n<p>“Está a acontecer uma realidade que implica muito com uma questão que é muito séria, que é a questão da imigração: Com os meios que temos atualmente em Portugal, aparentemente não vai ser possível executar tudo dentro do prazo”, afirmou.</p>\n<p>Enfatizando que “ou há um reforço de entrada de imigrantes, designadamente para a área da construção civil, ou não haverá condições de executar estas obras”, Castro Almeida avisou: “É preciso que o parlamento tome consciência global do alcance das suas posições”.</p>\n<p>Em julho passado, o presidente da Associação dos Industriais da Construção Civil e Obras Públicas alertou que o setor estava a enfrentar “dificuldades acrescidas” na contratação de trabalhadores estrangeiros desde as recentes alterações à lei de estrangeiros, que considerou aumentarem “a rigidez e a morosidade” dos processos de legalização.</p>\n<p>“Com as recentes alterações à lei de estrangeiros, particularmente a revogação do mecanismo de manifestação de interesse, estamos já a enfrentar dificuldades acrescidas na contratação de trabalhadores estrangeiros”, afirmou o também presidente da Confederação Portuguesa da Construção e do Imobiliário, Manuel Reis Campos, em declarações à agência Lusa.</p>\n<p>O dirigente associativo destacou que, num setor onde a falta de trabalhadores já era &#8220;um problema crítico&#8221;, com défice estimado de 80.000 profissionais, esta alteração aumentou “a rigidez e a morosidade dos processos de legalização, exacerbando a escassez de mão-de-obra qualificada&#8221;.</p>\n<p>O Governo anunciou a 3 de junho o fim do regime excecional que permitia a um estrangeiro entrar em Portugal e só depois pedir autorização de residência e anunciou a criação de uma estrutura de missão para regularizar processos pendentes, estimados em 400 mil.</p>\n<p>No Plano de Ação para as Migrações, aprovado nesse dia pelo Conselho de Ministros, consta o “fim do regime excecional que passou a permitir uma entrada sem regras, extinguindo o designado procedimento de manifestações de interesse”, considerada uma “porta aberta e fonte de grande parte de pendências”.</p>\n<p>Como resultado, deixou de ser possível a um estrangeiro com visto de turista tratar da sua regularização em Portugal, necessitando de um contrato de trabalho ou de outra solução tratada previamente na rede consular portuguesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177718",
         "title": "Bloco de Esquerda propõe revisão de carreiras no INEM e pede demissão da ministra da Saúde",
         "description": "Mariana Mortágua considera que a ministra Ana Paula Martins \"atingiu o limite\", considerando que \"há responsabilidades políticas que têm de ser assumidas\".",
         "link": "https://onovo.sapo.pt/noticias/bloco-de-esquerda-propoe-revisao-de-carreiras-no-inem-e-pede-demissao-da-ministra-da-saude/",
         "author": "NOVO com Lusa",
         "published": 1730992151000,
         "created": 1730992151000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "Bloco de Esquerda",
            "governo",
            "INEM",
            "Mariana Mortágua"
         ],
         "content": "<p>O Bloco de Esquerda propôs hoje a revisão das carreiras dos técnicos do INEM e a eliminação da regra de “um por um” na função pública, mas defendeu que terá de ser outra ministra da Saúde a aplicar novas medidas.</p>\n<p>Mariana Mortágua falava em conferência de imprensa na apresentação de propostas de alteração ao Orçamento do Estado para 2025, onde considerou que a ministra Ana Paula Martins “atingiu o limite”.</p>\n<p>“Não é com leveza que o BE pede a demissão de um ministro, é porque há responsabilidades políticas que têm de ser assumidas e não há condições para que a ministra se mantenha”, defendeu, referindo que já houve vítimas mortais resultantes das falhas no serviço de emergência pré-hospitalar.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Bloco de Esquerda propôs hoje a revisão das carreiras dos técnicos do INEM e a eliminação da regra de “um por um” na função pública, mas defendeu que terá de ser outra ministra da Saúde a aplicar novas medidas.</p>\n<p>Mariana Mortágua falava em conferência de imprensa na apresentação de propostas de alteração ao Orçamento do Estado para 2025, onde considerou que a ministra Ana Paula Martins “atingiu o limite”.</p>\n<p>“Não é com leveza que o BE pede a demissão de um ministro, é porque há responsabilidades políticas que têm de ser assumidas e não há condições para que a ministra se mantenha”, defendeu, referindo que já houve vítimas mortais resultantes das falhas no serviço de emergência pré-hospitalar.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177716",
         "title": "Montenegro reconhece “situação grave” na capacidade de resposta do INEM",
         "description": "Primeiro-ministro garante que o Governo está “empenhado em poder, muito rapidamente, evitar com os técnicos de emergência pré-hospitalar a greve que está em curso”.",
         "link": "https://onovo.sapo.pt/noticias/montenegro-reconhece-situacao-grave-na-capacidade-de-resposta-do-inem/",
         "author": "NOVO com Lusa",
         "published": 1730991294000,
         "created": 1730991294000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "Emergência Médica",
            "governo",
            "INEM",
            "Luís Montenegro",
            "ministério da saúde"
         ],
         "content": "<p>Luís Montenegro admitiu hoje uma “situação grave” no INEM, de necessidade do reforço da resposta, afirmando esperar que a greve seja desmobilizada e que o atendimento seja regularizado.</p>\n<p>“Em primeiro lugar, deixe-me dizer-lhe que nós não temos a certeza que os óbitos ocorreram em função da falta de capacidade de resposta do INEM ou do atraso no atendimento de chamadas, [mas] a verdade é que, neste momento, há uma situação que é uma situação grave de necessidade de reforço da capacidade de resposta do INEM”, declarou o primeiro-ministro, garantindo que o Governo está “empenhado em poder, muito rapidamente, evitar com os técnicos de emergência pré-hospitalar a greve que está em curso”.</p>\n<p>“Há mesmo uma reunião agendada para daqui a algumas horas entre a senhora ministra da Saúde e o sindicato dos técnicos de emergência pré-hospitalar e o meu desejo é que, desse ponto de vista, a situação possa ser estabilizada”, salientou.</p>\n<p>“Mas sabemos que não chega porque, quando iniciámos funções há sete meses, o INEM estava desprovido do dos meios humanos que são necessários para garantir a regularidade da sua operação”, adiantou Luís Montenegro.</p>\n<p>O INEM anunciou quarta-feira medidas de contingência para otimizar o funcionamento dos Centros de Orientação de Doentes Urgentes (CODU), como a criação de uma triagem de emergência para chamadas com espera de três ou mais minutos.</p>\n<p>As medidas do INEM enquadram-se numa estratégia para melhorar a resposta, na sequência dos atrasos de atendimento das chamadas no CODU que, alegadamente, causaram a morte de sete pessoas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro admitiu hoje uma “situação grave” no INEM, de necessidade do reforço da resposta, afirmando esperar que a greve seja desmobilizada e que o atendimento seja regularizado.</p>\n<p>“Em primeiro lugar, deixe-me dizer-lhe que nós não temos a certeza que os óbitos ocorreram em função da falta de capacidade de resposta do INEM ou do atraso no atendimento de chamadas, [mas] a verdade é que, neste momento, há uma situação que é uma situação grave de necessidade de reforço da capacidade de resposta do INEM”, declarou o primeiro-ministro, garantindo que o Governo está “empenhado em poder, muito rapidamente, evitar com os técnicos de emergência pré-hospitalar a greve que está em curso”.</p>\n<p>“Há mesmo uma reunião agendada para daqui a algumas horas entre a senhora ministra da Saúde e o sindicato dos técnicos de emergência pré-hospitalar e o meu desejo é que, desse ponto de vista, a situação possa ser estabilizada”, salientou.</p>\n<p>“Mas sabemos que não chega porque, quando iniciámos funções há sete meses, o INEM estava desprovido do dos meios humanos que são necessários para garantir a regularidade da sua operação”, adiantou Luís Montenegro.</p>\n<p>O INEM anunciou quarta-feira medidas de contingência para otimizar o funcionamento dos Centros de Orientação de Doentes Urgentes (CODU), como a criação de uma triagem de emergência para chamadas com espera de três ou mais minutos.</p>\n<p>As medidas do INEM enquadram-se numa estratégia para melhorar a resposta, na sequência dos atrasos de atendimento das chamadas no CODU que, alegadamente, causaram a morte de sete pessoas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177713",
         "title": "Região de Coimbra exige ao Governo uma fiscalização à entidade dos resíduos sólidos",
         "description": "Comunidade Intermunicipal da Região de Coimbra pediu a intervenção da Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território, com o objetivo de verificar o cumprimento das condições contratuais e a eficiência com que o sistema de gestão e tratamento de resíduos está a ser gerido.",
         "link": "https://onovo.sapo.pt/noticias/regiao-de-coimbra-exige-ao-governo-uma-fiscalizacao-a-entidade-dos-residuos-solidos/",
         "author": "NOVO com Lusa",
         "published": 1730988130000,
         "created": 1730988130000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Coimbra",
            "Comunidade Intermunicipal da Região de Coimbra",
            "ERSUC"
         ],
         "content": "<p>A Comunidade Intermunicipal (CIM) da Região de Coimbra solicitou hoje ao Governo uma fiscalização à ERSUC – Resíduos Sólidos do Centro devido aos aumentos sucessivos das tarifas e à degradação da qualidade do serviço.</p>\n<p>Em comunicado enviado à agência Lusa, aquela estrutura pediu a intervenção da Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território, com o objetivo de verificar o cumprimento das condições contratuais e a eficiência com que o sistema de gestão e tratamento de resíduos está a ser gerido.</p>\n<p>“É com grande apreensão que se constata que o setor se encontra numa situação crítica, fruto das opções estratégicas e trajetória errática das últimas décadas, que culminaram em aumentos tarifários superiores a 160% nos últimos cinco anos, sem haver qualquer reflexo na qualidade do serviço prestado pelos Sistemas de Gestão de Resíduos Urbanos, conforme comprovam os vários relatórios emitidos recentemente pela Agência Portuguesa do Ambiente (APA) e pela Entidade Reguladora dos Serviços de Águas e Resíduos (ERSAR)”, referiu o presidente da Região de Coimbra, Emílio Torrão.</p>\n<p>O também presidente da Câmara de Montemor-o-Velho lamentou que &#8220;os sucessivos aumentos de tarifas e a delapidação da qualidade de serviço estejam a colocar os municípios perante inúmeros desafios, nomeadamente de sustentabilidade financeira que, por validação do regulador, acabam sempre em aumentos de tarifa e com repercussões nos munícipes&#8221;.</p>\n<p>Emílio Torrão salientou que o aumento brutal dos custos de gestão de resíduos que se tem verificado nos últimos anos não tem tido qualquer reflexo na qualidade do serviço prestado pela entidade gestora [ERSUC], &#8220;que continua a apresentar indicadores de desempenho insuficientes e a enviar mais de 76% dos resíduos para aterro&#8221;.</p>\n<p>“Isto é inconcebível. Depois de décadas a investir em infraestruturas de gestão e tratamento de resíduos, a fatura dos contribuintes está cada vez mais alta, enquanto o serviço de resíduos está a piorar”, sublinhou.</p>\n<p>Também em comunicado enviado à Lusa, a Câmara de Condeixa-a-Nova, no distrito de Coimbra, denunciou hoje o que considerou &#8220;aumentos irracionais&#8221; para 2025, de 20% da tarifa de tratamento do lixo face a 2024, o que representa um aumento de 234% em relação a 2014.</p>\n<p>“Estamos a falar de aumentos irracionais e asfixiantes que, ano após ano, vêm a ser aplicados, com a conivência da ERSAR, com absoluto despudor e sem qualquer respeito pelas famílias que têm feito um esforço notável para reduzir significativamente o lixo que é enviado para aterro, em nome da sustentabilidade ambiental”, criticou o presidente da autarquia, Nuno Moita.</p>\n<p>Segundo o autarca, apesar do aumento populacional, o município de Condeixa-a-Nova tem conseguido, nos últimos anos, diminuir consecutivamente o volume de resíduos urbanos sujeitos a tarifa (5% em 2023 relativamente ao ano anterior, baixando para 5.679 toneladas).</p>\n<p>&#8220;Apesar disso, os custos anuais com a gestão de resíduos têm sofrido aumentos consecutivos, atingindo em 2023 quase meio milhão de euros, suportados pelos municípios, que não tem refletido esses brutais aumentos na fatura dos consumidores, mas que inevitavelmente vai ter que o fazer&#8221;, lê-se na nota.</p>\n<p>Para o presidente da Câmara de Condeixa-a-Nova, “é incompreensível que, desde a privatização da ERSUC, em 2015, pelo Governo de Passos Coelho, a empresa, mesmo conseguindo impor estes aumentos brutais, acumule sucessivamente maus resultados financeiros e que, com total falta de ética e transparência, ainda distribua dividendos de 1,7 milhões de euros, como fez em abril deste ano”.</p>\n<p>Integrada no Grupo Mota-Engil, a ERSUC é responsável por assegurar o tratamento de resíduos de 36 municípios do Litoral Centro, abrangendo quase um milhão de habitantes.</p>\n<p>A CIM Região de Coimbra é constituía pelos municípios de Arganil, Cantanhede, Coimbra, Condeixa-a-Nova, Figueira da Foz, Góis, Lousã, Mealhada, Mira, Miranda do Corvo, Montemor-o-Velho, Mortágua, Oliveira do Hospital, Pampilhosa da Serra, Penacova, Penela, Soure, Tábua e Vila Nova de Poiares.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comunidade Intermunicipal (CIM) da Região de Coimbra solicitou hoje ao Governo uma fiscalização à ERSUC – Resíduos Sólidos do Centro devido aos aumentos sucessivos das tarifas e à degradação da qualidade do serviço.</p>\n<p>Em comunicado enviado à agência Lusa, aquela estrutura pediu a intervenção da Inspeção-Geral da Agricultura, do Mar, do Ambiente e do Ordenamento do Território, com o objetivo de verificar o cumprimento das condições contratuais e a eficiência com que o sistema de gestão e tratamento de resíduos está a ser gerido.</p>\n<p>“É com grande apreensão que se constata que o setor se encontra numa situação crítica, fruto das opções estratégicas e trajetória errática das últimas décadas, que culminaram em aumentos tarifários superiores a 160% nos últimos cinco anos, sem haver qualquer reflexo na qualidade do serviço prestado pelos Sistemas de Gestão de Resíduos Urbanos, conforme comprovam os vários relatórios emitidos recentemente pela Agência Portuguesa do Ambiente (APA) e pela Entidade Reguladora dos Serviços de Águas e Resíduos (ERSAR)”, referiu o presidente da Região de Coimbra, Emílio Torrão.</p>\n<p>O também presidente da Câmara de Montemor-o-Velho lamentou que &#8220;os sucessivos aumentos de tarifas e a delapidação da qualidade de serviço estejam a colocar os municípios perante inúmeros desafios, nomeadamente de sustentabilidade financeira que, por validação do regulador, acabam sempre em aumentos de tarifa e com repercussões nos munícipes&#8221;.</p>\n<p>Emílio Torrão salientou que o aumento brutal dos custos de gestão de resíduos que se tem verificado nos últimos anos não tem tido qualquer reflexo na qualidade do serviço prestado pela entidade gestora [ERSUC], &#8220;que continua a apresentar indicadores de desempenho insuficientes e a enviar mais de 76% dos resíduos para aterro&#8221;.</p>\n<p>“Isto é inconcebível. Depois de décadas a investir em infraestruturas de gestão e tratamento de resíduos, a fatura dos contribuintes está cada vez mais alta, enquanto o serviço de resíduos está a piorar”, sublinhou.</p>\n<p>Também em comunicado enviado à Lusa, a Câmara de Condeixa-a-Nova, no distrito de Coimbra, denunciou hoje o que considerou &#8220;aumentos irracionais&#8221; para 2025, de 20% da tarifa de tratamento do lixo face a 2024, o que representa um aumento de 234% em relação a 2014.</p>\n<p>“Estamos a falar de aumentos irracionais e asfixiantes que, ano após ano, vêm a ser aplicados, com a conivência da ERSAR, com absoluto despudor e sem qualquer respeito pelas famílias que têm feito um esforço notável para reduzir significativamente o lixo que é enviado para aterro, em nome da sustentabilidade ambiental”, criticou o presidente da autarquia, Nuno Moita.</p>\n<p>Segundo o autarca, apesar do aumento populacional, o município de Condeixa-a-Nova tem conseguido, nos últimos anos, diminuir consecutivamente o volume de resíduos urbanos sujeitos a tarifa (5% em 2023 relativamente ao ano anterior, baixando para 5.679 toneladas).</p>\n<p>&#8220;Apesar disso, os custos anuais com a gestão de resíduos têm sofrido aumentos consecutivos, atingindo em 2023 quase meio milhão de euros, suportados pelos municípios, que não tem refletido esses brutais aumentos na fatura dos consumidores, mas que inevitavelmente vai ter que o fazer&#8221;, lê-se na nota.</p>\n<p>Para o presidente da Câmara de Condeixa-a-Nova, “é incompreensível que, desde a privatização da ERSUC, em 2015, pelo Governo de Passos Coelho, a empresa, mesmo conseguindo impor estes aumentos brutais, acumule sucessivamente maus resultados financeiros e que, com total falta de ética e transparência, ainda distribua dividendos de 1,7 milhões de euros, como fez em abril deste ano”.</p>\n<p>Integrada no Grupo Mota-Engil, a ERSUC é responsável por assegurar o tratamento de resíduos de 36 municípios do Litoral Centro, abrangendo quase um milhão de habitantes.</p>\n<p>A CIM Região de Coimbra é constituía pelos municípios de Arganil, Cantanhede, Coimbra, Condeixa-a-Nova, Figueira da Foz, Góis, Lousã, Mealhada, Mira, Miranda do Corvo, Montemor-o-Velho, Mortágua, Oliveira do Hospital, Pampilhosa da Serra, Penacova, Penela, Soure, Tábua e Vila Nova de Poiares.</p>\n",
         "media": {}
      }
   ]
}