{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176903",
         "title": "ULS Coimbra realiza com sucesso procedimento pioneiro em insuficientes cardíacos",
         "description": "Foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito. Foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.",
         "link": "https://onovo.sapo.pt/noticias/uls-coimbra-realiza-com-sucesso-procedimento-pioneiro-em-insuficientes-cardiacos/",
         "author": "NOVO com Lusa",
         "published": 1729520411000,
         "created": 1729520411000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Coimbra",
            "insuficiência cardíaca",
            "ULS",
            "ULS Coimbra",
            "Unidade Local de Saúde de Coimbra"
         ],
         "content": "<p>A Unidade Local de Saúde (ULS) de Coimbra anunciou hoje que realizou, com sucesso, dois procedimentos pioneiros em doentes muito sintomáticos devido a insuficiência cardíaca e sem outra solução terapêutica para esses problemas valvulares.</p>\n<p>Numa nota de imprensa enviada à agência Lusa, a ULS de Coimbra revela que foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito.</p>\n<p>“Depois da implantação percutânea (ou seja, através de um acesso femoral minimamente invasivo sem qualquer necessidade de cirurgia) de próteses aórticas e pulmonares se tornarem uma rotina, implantaram-se agora as primeiras próteses biológicas colocadas em posição tricúspide (Válvula Evoque da Edwards Lifesciences)”, informou.</p>\n<p>De acordo com a ULS de Coimbra, esta foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.</p>\n<p>Os procedimentos foram realizados em meados de outubro, pela Unidade de Intervenção Cardiovascular (UNIC) do Serviço de Cardiologia da ULS de Coimbra, que “tem vindo a responder de forma eficaz às solicitações dos doentes cardiovasculares com variada patologia valvular, entre elas a insuficiência tricúspide”.</p>\n<p>“Os doentes com insuficiência tricúspide grave têm muito mau prognóstico, com mortalidade que pode atingir os 20% ao ano e com múltiplos internamentos por insuficiência cardíaca, determinando assim uma sobrecarga importante sobre os recursos hospitalares”, indicou o diretor do Serviço de Cardiologia da ULS de Coimbra, Lino Gonçalves.</p>\n<p>Segundo o especialista, como estes doentes são mais frágeis, apresentam um risco cirúrgico muito elevado e, por isso, são muitas vezes candidatos apenas a terapêutica médica otimizada, com fármacos diuréticos, cujos resultados são pouco satisfatórios.</p>\n<p>“Há já algum tempo que estes doentes podem ser candidatos a vários tipos de intervenções valvulares percutâneas (‘clips’) de baixo risco. A implantação pioneira em Portugal de uma prótese valvular tricúspide por via percutânea permite a substituição da válvula tricúspide, nos casos em que não seja adequada a reparação valvular tricúspide por outros meios, com clip’ ou com cirurgia cardíaca”, frisou o médico.</p>\n<p>Já o presidente do conselho de administração da ULS de Coimbra, Alexandre Lourenço, considerou que esta cirurgia, “a primeira do seu tipo no país&#8221;, representa um passo importante na intervenção cardiovascular em Portugal.</p>\n<p>“É mais uma evidência da capacidade de inovação da nossa Unidade Local de Saúde, da excelência da nossa equipa e um exemplo de aplicação prática da nossa missão de prestar cuidados de saúde integrados, de elevada qualidade e centrados nas pessoas”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Unidade Local de Saúde (ULS) de Coimbra anunciou hoje que realizou, com sucesso, dois procedimentos pioneiros em doentes muito sintomáticos devido a insuficiência cardíaca e sem outra solução terapêutica para esses problemas valvulares.</p>\n<p>Numa nota de imprensa enviada à agência Lusa, a ULS de Coimbra revela que foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito.</p>\n<p>“Depois da implantação percutânea (ou seja, através de um acesso femoral minimamente invasivo sem qualquer necessidade de cirurgia) de próteses aórticas e pulmonares se tornarem uma rotina, implantaram-se agora as primeiras próteses biológicas colocadas em posição tricúspide (Válvula Evoque da Edwards Lifesciences)”, informou.</p>\n<p>De acordo com a ULS de Coimbra, esta foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.</p>\n<p>Os procedimentos foram realizados em meados de outubro, pela Unidade de Intervenção Cardiovascular (UNIC) do Serviço de Cardiologia da ULS de Coimbra, que “tem vindo a responder de forma eficaz às solicitações dos doentes cardiovasculares com variada patologia valvular, entre elas a insuficiência tricúspide”.</p>\n<p>“Os doentes com insuficiência tricúspide grave têm muito mau prognóstico, com mortalidade que pode atingir os 20% ao ano e com múltiplos internamentos por insuficiência cardíaca, determinando assim uma sobrecarga importante sobre os recursos hospitalares”, indicou o diretor do Serviço de Cardiologia da ULS de Coimbra, Lino Gonçalves.</p>\n<p>Segundo o especialista, como estes doentes são mais frágeis, apresentam um risco cirúrgico muito elevado e, por isso, são muitas vezes candidatos apenas a terapêutica médica otimizada, com fármacos diuréticos, cujos resultados são pouco satisfatórios.</p>\n<p>“Há já algum tempo que estes doentes podem ser candidatos a vários tipos de intervenções valvulares percutâneas (‘clips’) de baixo risco. A implantação pioneira em Portugal de uma prótese valvular tricúspide por via percutânea permite a substituição da válvula tricúspide, nos casos em que não seja adequada a reparação valvular tricúspide por outros meios, com clip’ ou com cirurgia cardíaca”, frisou o médico.</p>\n<p>Já o presidente do conselho de administração da ULS de Coimbra, Alexandre Lourenço, considerou que esta cirurgia, “a primeira do seu tipo no país&#8221;, representa um passo importante na intervenção cardiovascular em Portugal.</p>\n<p>“É mais uma evidência da capacidade de inovação da nossa Unidade Local de Saúde, da excelência da nossa equipa e um exemplo de aplicação prática da nossa missão de prestar cuidados de saúde integrados, de elevada qualidade e centrados nas pessoas”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176900",
         "title": "Luís Montenegro defende que Saúde está “à frente de qualquer preocupação ideológica”",
         "description": "Reconhecendo que “a Saúde é um dossiê difícil” pela falta de profissionais, Montenegro considerou existir “a obrigação de transformar os 16,8 mil milhões de euros investidos na Saúde no Orçamento de Estado para o próximo ano em cuidados de saúde acessíveis”.",
         "link": "https://onovo.sapo.pt/noticias/luis-montenegro-defende-que-saude-esta-a-frente-de-qualquer-preocupacao-ideologica/",
         "author": "NOVO com Lusa",
         "published": 1729516565000,
         "created": 1729516565000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Bata Branca",
            "governo",
            "Luís Montenegro",
            "Saúde",
            "Serviço Nacional de Saúde"
         ],
         "content": "<p>Luís Montenegro defendeu hoje que a política para a Saúde deve estar “à frente de qualquer preocupação ideológica”, considerando uma perda de tempo a discussão entre público e privado.</p>\n<p>“Na saúde temos vindo a procurar incrementar um princípio que nem devia ser discutido, porque chegámos a um ponto em que não vale a pena perder muito tempo: o princípio de que os cidadãos devem estar à frente de qualquer preocupação, nomeadamente de natureza ideológica. Não há ideologia quando se trata de servir o cidadão, há serviço ao cidadão”, disse o primeiro-ministro em Caxarias, durante a inauguração de duas unidades de saúde em freguesias do concelho de Ourém, distrito de Santarém.</p>\n<p>Em Rio de Couros e Caxarias, Montenegro encontrou “um bom exemplo” daquilo que o Governo pretende que seja “uma visão coletiva do país para resolver alguns dos problemas que temos pela frente”.</p>\n<p>“Sinceramente, acho que perdem tempo aqueles que se distraem a discutir se isto é mais privado, menos privado, mais social, menos social, mais público, menos público… Isto é o SNS, mas é sobretudo o serviço ao cidadão, não preso apenas às amarras do recurso humano que tem de estar ligado, de maneira não ultrapassável, ao setor público”, afirmou.</p>\n<p>Luís Montenegro pegou no exemplo de Rio de Couros, onde a Unidade de Cuidados de Saúde, “seguramente das mais pequenas do país”, funciona com “uma enfermeira em permanência e um médico aposentado, que dá 20 horas do seu esforço de trabalho, ao abrigo do projeto Bata Branca”.</p>\n<p>“A sociedade que queremos é esta: a que junta o impulso da própria sociedade, uma instituição social – a Santa Casa da Misericórdia –, os poderes públicos e junta, já agora, alguém – um médico – que já não está na vida ativa, mas que, olhando para a necessidade de ter de servir as pessoas, dá disponibilidade do seu tempo, 20 horas semanais, para dar uma resposta às pessoas”.</p>\n<p>As soluções como o projeto Bata Branca permitem, “na impossibilidade circunstancial que temos, de não ter oferta de médicos, podermos aproveitar o que há na sociedade, de capacidade instalada, para a acolher dentro do SNS e podemos dar uma resposta ao cidadão”, disse o chefe do executivo.</p>\n<p>Reconhecendo que “a Saúde é um dossiê difícil” pela falta de profissionais, Montenegro considerou existir “a obrigação de transformar os 16,8 mil milhões de euros investidos na Saúde no Orçamento de Estado para o próximo ano em cuidados de saúde acessíveis”.</p>\n<p>“É demasiado dinheiro para não se fazer repercutir em melhores serviços. A verba foi sucessivamente aumentando e a sensação que as pessoas têm é que o serviço foi piorando”, lamentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro defendeu hoje que a política para a Saúde deve estar “à frente de qualquer preocupação ideológica”, considerando uma perda de tempo a discussão entre público e privado.</p>\n<p>“Na saúde temos vindo a procurar incrementar um princípio que nem devia ser discutido, porque chegámos a um ponto em que não vale a pena perder muito tempo: o princípio de que os cidadãos devem estar à frente de qualquer preocupação, nomeadamente de natureza ideológica. Não há ideologia quando se trata de servir o cidadão, há serviço ao cidadão”, disse o primeiro-ministro em Caxarias, durante a inauguração de duas unidades de saúde em freguesias do concelho de Ourém, distrito de Santarém.</p>\n<p>Em Rio de Couros e Caxarias, Montenegro encontrou “um bom exemplo” daquilo que o Governo pretende que seja “uma visão coletiva do país para resolver alguns dos problemas que temos pela frente”.</p>\n<p>“Sinceramente, acho que perdem tempo aqueles que se distraem a discutir se isto é mais privado, menos privado, mais social, menos social, mais público, menos público… Isto é o SNS, mas é sobretudo o serviço ao cidadão, não preso apenas às amarras do recurso humano que tem de estar ligado, de maneira não ultrapassável, ao setor público”, afirmou.</p>\n<p>Luís Montenegro pegou no exemplo de Rio de Couros, onde a Unidade de Cuidados de Saúde, “seguramente das mais pequenas do país”, funciona com “uma enfermeira em permanência e um médico aposentado, que dá 20 horas do seu esforço de trabalho, ao abrigo do projeto Bata Branca”.</p>\n<p>“A sociedade que queremos é esta: a que junta o impulso da própria sociedade, uma instituição social – a Santa Casa da Misericórdia –, os poderes públicos e junta, já agora, alguém – um médico – que já não está na vida ativa, mas que, olhando para a necessidade de ter de servir as pessoas, dá disponibilidade do seu tempo, 20 horas semanais, para dar uma resposta às pessoas”.</p>\n<p>As soluções como o projeto Bata Branca permitem, “na impossibilidade circunstancial que temos, de não ter oferta de médicos, podermos aproveitar o que há na sociedade, de capacidade instalada, para a acolher dentro do SNS e podemos dar uma resposta ao cidadão”, disse o chefe do executivo.</p>\n<p>Reconhecendo que “a Saúde é um dossiê difícil” pela falta de profissionais, Montenegro considerou existir “a obrigação de transformar os 16,8 mil milhões de euros investidos na Saúde no Orçamento de Estado para o próximo ano em cuidados de saúde acessíveis”.</p>\n<p>“É demasiado dinheiro para não se fazer repercutir em melhores serviços. A verba foi sucessivamente aumentando e a sensação que as pessoas têm é que o serviço foi piorando”, lamentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176896",
         "title": "Paulo Rangel diz que sim à União Europeia na Moldova dá &#8220;alguma tranquilidade e esperança&#8221;",
         "description": "Ministro dos Negócios Estrangeiros reconhece também que a influência da Rússia numa parte do território da Moldova causa \"profunda perturbação\" na \"vida democrática normal\" do país.",
         "link": "https://onovo.sapo.pt/noticias/paulo-rangel-diz-que-sim-a-uniao-europeia-na-moldova-da-alguma-tranquilidade-e-esperanca/",
         "author": "NOVO com Lusa",
         "published": 1729515870000,
         "created": 1729515870000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "adesão à União Europeia",
            "governo",
            "Moldova",
            "Paulo Rangel",
            "referendo",
            "união europeia"
         ],
         "content": "<p>Paulo Rangel sublinhou hoje que, &#8220;apesar de tudo&#8221;, os moldavos disseram sim à integração na União Europeia no referendo de domingo, o que é motivo de &#8220;alguma tranquilidade e de alguma esperança&#8221;.</p>\n<p>&#8220;O resultado, apesar de tudo, foi um sim, independentemente de ter havido ou não alguma interferência. Isso é positivo&#8221;, disse o ministro dos Negócios Estrangeiros, que reconheceu que a influência da Rússia numa parte do território da Moldova causa &#8220;profunda perturbação&#8221; na &#8220;vida democrática normal&#8221; do país.</p>\n<p>Moscovo tem cerca de 1.500 soldados estacionados na Transnístria, região governada por separatistas pró-Rússia que se libertaram do controlo do Governo da Moldova numa breve guerra na década de 1990.</p>\n<p>Paulo Rangel disse também, em conversa com jornalistas portugueses em Madrir,  que o Governo português olha com preocupação os alertas da presidente da Moldova sobre as interferências da Rússia, mas insistiu em que ter havido uma vitória do sim à integração na União Europeia no referendo, apesar de tudo, significa que &#8220;as coisas podem seguir em frente&#8221;.</p>\n<p>&#8220;E, portanto, penso que isso é motivo de alguma tranquilidade e de alguma esperança, porque o horizonte europeu da Moldova é fundamental para o país, é importante para a União Europeia e penso que é importante também para a região e, em particular, para a Ucrânia&#8221;, um país vizinho e atacado militarmente pela Rússia, acrescentou o chefe da diplomacia portuguesa.</p>\n<p>O sim à inclusão da adesão à União Europeia como um objetivo nacional na Constituição da Moldova obteve 50,39% dos votos no referendo de domingo, segundo os resultados preliminares apresentados hoje pela Comissão Eleitoral Central (CEC).</p>\n<p>A CEC indicou tratar-se de resultados que correspondem a 99,41% dos votos, faltando ainda concluir a contagem dos votos do estrangeiro.</p>\n<p>A Moldova candidatou-se à adesão à União Europeia em março de 2022, tendo-lhe sido concedido o estatuto de país candidato em junho do mesmo ano. Em dezembro de 2023, os dirigentes da União Europeia decidiram iniciar as negociações de adesão.</p>\n<p>Após o início do escrutínio de domingo, que dava inicialmente uma clara vitória aos adversários da entrada da Moldova na União Europeia, Maia Sandu, presidente pró-ocidental, denunciou a existência de uma fraude e da interferência russa no processo.</p>\n<p>“Temos provas e informações de que um grupo criminoso pretendia comprar 300 mil votos. Esta é uma fraude sem precedentes cujo objetivo é comprometer a democracia. O seu objetivo é semear o medo e o pânico na sociedade&#8221;, afirmou a Presidente, numa declaração aos meios de comunicação social.</p>\n<p>Sandu sublinhou na mesma ocasião que “hoje, tal como nos últimos meses, a liberdade e a democracia na Moldova estão sob ataques sem precedentes”. Também a Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo.</p>\n<p>Em simultâneo com o referendo, decorreram as votações da primeira volta das eleições presidenciais, que Sandu venceu com cerca de 42% dos votos, enfrentando agora uma segunda volta, a 3 de novembro, com o candidato pró-russo Alexander Stoianoglo, que obteve 26% dos votos.</p>\n<p>“Estivemos a acompanhar de muito perto as votações, o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer hoje à tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Rangel sublinhou hoje que, &#8220;apesar de tudo&#8221;, os moldavos disseram sim à integração na União Europeia no referendo de domingo, o que é motivo de &#8220;alguma tranquilidade e de alguma esperança&#8221;.</p>\n<p>&#8220;O resultado, apesar de tudo, foi um sim, independentemente de ter havido ou não alguma interferência. Isso é positivo&#8221;, disse o ministro dos Negócios Estrangeiros, que reconheceu que a influência da Rússia numa parte do território da Moldova causa &#8220;profunda perturbação&#8221; na &#8220;vida democrática normal&#8221; do país.</p>\n<p>Moscovo tem cerca de 1.500 soldados estacionados na Transnístria, região governada por separatistas pró-Rússia que se libertaram do controlo do Governo da Moldova numa breve guerra na década de 1990.</p>\n<p>Paulo Rangel disse também, em conversa com jornalistas portugueses em Madrir,  que o Governo português olha com preocupação os alertas da presidente da Moldova sobre as interferências da Rússia, mas insistiu em que ter havido uma vitória do sim à integração na União Europeia no referendo, apesar de tudo, significa que &#8220;as coisas podem seguir em frente&#8221;.</p>\n<p>&#8220;E, portanto, penso que isso é motivo de alguma tranquilidade e de alguma esperança, porque o horizonte europeu da Moldova é fundamental para o país, é importante para a União Europeia e penso que é importante também para a região e, em particular, para a Ucrânia&#8221;, um país vizinho e atacado militarmente pela Rússia, acrescentou o chefe da diplomacia portuguesa.</p>\n<p>O sim à inclusão da adesão à União Europeia como um objetivo nacional na Constituição da Moldova obteve 50,39% dos votos no referendo de domingo, segundo os resultados preliminares apresentados hoje pela Comissão Eleitoral Central (CEC).</p>\n<p>A CEC indicou tratar-se de resultados que correspondem a 99,41% dos votos, faltando ainda concluir a contagem dos votos do estrangeiro.</p>\n<p>A Moldova candidatou-se à adesão à União Europeia em março de 2022, tendo-lhe sido concedido o estatuto de país candidato em junho do mesmo ano. Em dezembro de 2023, os dirigentes da União Europeia decidiram iniciar as negociações de adesão.</p>\n<p>Após o início do escrutínio de domingo, que dava inicialmente uma clara vitória aos adversários da entrada da Moldova na União Europeia, Maia Sandu, presidente pró-ocidental, denunciou a existência de uma fraude e da interferência russa no processo.</p>\n<p>“Temos provas e informações de que um grupo criminoso pretendia comprar 300 mil votos. Esta é uma fraude sem precedentes cujo objetivo é comprometer a democracia. O seu objetivo é semear o medo e o pânico na sociedade&#8221;, afirmou a Presidente, numa declaração aos meios de comunicação social.</p>\n<p>Sandu sublinhou na mesma ocasião que “hoje, tal como nos últimos meses, a liberdade e a democracia na Moldova estão sob ataques sem precedentes”. Também a Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo.</p>\n<p>Em simultâneo com o referendo, decorreram as votações da primeira volta das eleições presidenciais, que Sandu venceu com cerca de 42% dos votos, enfrentando agora uma segunda volta, a 3 de novembro, com o candidato pró-russo Alexander Stoianoglo, que obteve 26% dos votos.</p>\n<p>“Estivemos a acompanhar de muito perto as votações, o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer hoje à tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176887",
         "title": "Luís Montenegro diz que revisão das aulas de Cidadania interessa à população portuguesa",
         "description": "Primeiro-ministro defende que revisão da disciplina faz parte da defesa “das bandeiras que interessam à população portuguesa”, recusando estar a ir atrás de uma reivindicação do Chega sobre o programa de Educação para a Cidadania.",
         "link": "https://onovo.sapo.pt/noticias/luis-montenegro-diz-que-revisao-das-aulas-de-cidadania-interessa-a-populacao-portuguesa/",
         "author": "NOVO com Lusa",
         "published": 1729513082000,
         "created": 1729513082000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "cidadania",
            "governo",
            "Luís Montenegro"
         ],
         "content": "<p>Luís  Montenegro considerou hoje que a revisão dos conteúdos da disciplina de Educação para a Cidadania, anunciada no encerramento do 42.º Congresso do PSD, em Braga, faz parte da defesa “das bandeiras que interessam à população portuguesa”.</p>\n<p>Em Ourém, no distrito de Santarém, onde inaugurou duas unidades de saúde e o edifício de uma junta de freguesia, o primeiro-ministro afirmou que o Governo está “a defender as bandeiras que interessam à população portuguesa”, recusando estar a ir atrás de uma reivindicação do Chega sobre o programa de Educação para a Cidadania.</p>\n<p>“Cidadania, antes de mais, é serviço público e é o que estamos a fazer aqui hoje, com a inauguração destas duas unidades de saúde e também com um novo equipamento físico da Junta de Freguesia de Caxarias”, disse Montenegro, que desvalorizou as reações críticas à intenção de alterar os conteúdos da disciplina.</p>\n<p>“O conceito de dimensão da crítica nem sempre tem uma correlação entre aquilo que se diz na esfera pública e aquilo que sente o povo português. Mas não estou muito preocupado com isso”, acrescentou, realçando que a intenção do Governo é “resolver os problemas das pessoas” e, para isso, “tentar trazer para a agenda da discussão pública aquilo que interessa à vida das pessoas”.</p>\n<p>“O país constrói-se dia a dia com o esforço de muita gente e constrói-se com ambição, com projeto, com esperança e os poderes públicos têm de acompanhar esse ritmo: é isso que fazemos todos os dias, estar ao lado das pessoas, servir o interesse das pessoas”, concluiu.</p>\n<p>No encerramento do 42.º Congresso do PSD, realizado dia 20 de outubro, em Braga, Luís Montenegro anunciou a intenção do Governo rever os programas do ensino básico e secundário, incluindo a disciplina de Educação para a Cidadania.</p>\n<p>“Vamos reforçar o cultivo dos valores constitucionais e libertar esta disciplina das amarras a projetos ideológicos ou de fação”, prometeu, naquela que foi a passagem mais aplaudida do seu discurso final.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís  Montenegro considerou hoje que a revisão dos conteúdos da disciplina de Educação para a Cidadania, anunciada no encerramento do 42.º Congresso do PSD, em Braga, faz parte da defesa “das bandeiras que interessam à população portuguesa”.</p>\n<p>Em Ourém, no distrito de Santarém, onde inaugurou duas unidades de saúde e o edifício de uma junta de freguesia, o primeiro-ministro afirmou que o Governo está “a defender as bandeiras que interessam à população portuguesa”, recusando estar a ir atrás de uma reivindicação do Chega sobre o programa de Educação para a Cidadania.</p>\n<p>“Cidadania, antes de mais, é serviço público e é o que estamos a fazer aqui hoje, com a inauguração destas duas unidades de saúde e também com um novo equipamento físico da Junta de Freguesia de Caxarias”, disse Montenegro, que desvalorizou as reações críticas à intenção de alterar os conteúdos da disciplina.</p>\n<p>“O conceito de dimensão da crítica nem sempre tem uma correlação entre aquilo que se diz na esfera pública e aquilo que sente o povo português. Mas não estou muito preocupado com isso”, acrescentou, realçando que a intenção do Governo é “resolver os problemas das pessoas” e, para isso, “tentar trazer para a agenda da discussão pública aquilo que interessa à vida das pessoas”.</p>\n<p>“O país constrói-se dia a dia com o esforço de muita gente e constrói-se com ambição, com projeto, com esperança e os poderes públicos têm de acompanhar esse ritmo: é isso que fazemos todos os dias, estar ao lado das pessoas, servir o interesse das pessoas”, concluiu.</p>\n<p>No encerramento do 42.º Congresso do PSD, realizado dia 20 de outubro, em Braga, Luís Montenegro anunciou a intenção do Governo rever os programas do ensino básico e secundário, incluindo a disciplina de Educação para a Cidadania.</p>\n<p>“Vamos reforçar o cultivo dos valores constitucionais e libertar esta disciplina das amarras a projetos ideológicos ou de fação”, prometeu, naquela que foi a passagem mais aplaudida do seu discurso final.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176881",
         "title": "Sindicato exige que Governo “se oponha” à venda da Altice Portugal",
         "description": "Sindicato dos Trabalhadores do Grupo Altice em Portugal considera que a empresa \"constitui um ativo estratégico para o país e, por isso, está sujeita ao direito de oposição do Conselho de Ministros, por imposição do decreto-lei n.º 138/14”, exigindo, por isso, que o Governo \"use todos os meios ao seu dispor para se opor a uma venda, segmentada ou total, da Altice Portugal, enquanto ativo estratégico para os interesses portugueses no âmbito das comunicações estratégicas e para a defesa e segurança nacionais”.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-exige-que-governo-se-oponha-a-venda-da-altice-portugal/",
         "author": "NOVO com Lusa",
         "published": 1729512590000,
         "created": 1729512590000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Altice Portugal",
            "governo",
            "Sindicato dos Trabalhadores do Grupo Altice em Portugal",
            "STPT"
         ],
         "content": "<p>O Sindicato dos Trabalhadores do Grupo Altice em Portugal (STPT) exigiu hoje ao Governo “que se oponha” a uma eventual venda da Altice Portugal, segmentada ou total, salientando que a empresa é “um ativo estratégico para o país”.</p>\n<p class=\"text-paragraph\">“Constitui uma preocupação do STPT que a alienação da Altice Portugal, seja ou não a retalho, se venha a concretizar, na medida em que a mesma constitui um ativo estratégico para o país e, por isso, está sujeita ao direito de oposição do Conselho de Ministros, por imposição do decreto-lei n.º 138/14”, sustenta o sindicato em comunicado.</p>\n<p class=\"text-paragraph\">Assim, salienta, “o STPT só pode exigir do Governo que use todos os meios ao seu dispor para se opor a uma venda, segmentada ou total, da Altice Portugal, enquanto ativo estratégico para os interesses portugueses no âmbito das comunicações estratégicas e para a defesa e segurança nacionais”.</p>\n<p class=\"text-paragraph\">Segundo o sindicato, o grupo Altice &#8220;emprega diretamente mais de seis mil trabalhadores” em Portugal, cujas condições de trabalho poderão ser afetadas se vier a concretizar-se uma alienação.</p>\n<p class=\"text-paragraph\">A associação sindical recorda que “tem manifestado reiteradamente” ao primeiro-ministro a sua preocupação quanto à venda da dona da Meo, afirmando ser “do conhecimento público que Patrick Drahi [presidente do grupo Altice] se encontra pressionado pelos credores e obrigacionistas para vender a empresa, de forma a fazer face à enorme dívida do grupo”, tendo esta pressão aumentado “como resultado do caso Picoas, que tem natureza criminal e afetou o bom nome e a reputação do grupo”.</p>\n<p class=\"text-paragraph\">E se, nota o STPT, na semana passada “o CFO [diretor financeiro] da Altice Internacional confirmou que houve um recuo quanto à venda da Altice Portugal”, o facto é que “se encontra em cima da mesa a venda da FastFiber, sendo preferente nesta aquisição a Morgan Stanley Infrastructure Partners, por já ser detentora de 49,99% do capital”.</p>\n<p class=\"text-paragraph\">“Nesta altura, existe, assim, uma forte possibilidade de serem vendidos em separado os diferentes ativos do Grupo Altice Portugal, como é o caso da FastFiber”, alerta.</p>\n<p class=\"text-paragraph\">Neste contexto, o sindicato destaca que as transmissões ou venda de empresas, parcial ou totalmente, estão “legalmente sujeitas, pelo artigo 286.º do Código do Trabalho, ao dever de informação por escrito aos representantes dos trabalhadores quanto aos motivos, data e suas consequências jurídicas, económicas e sociais”, estando também “prevista a participação no processo de venda do Ministério do Trabalho, Solidariedade e Segurança Social”.</p>\n<p class=\"text-paragraph\">Por outro lado, num eventual processo de venda desempenham “um papel fiscalizador” as entidades públicas Autoridade para as Condições do Trabalho, Anacom e Autoridade da Concorrência, enfatiza. Adicionalmente, o STPT lembra que as empresas do grupo Altice Portugal “estão abrangidas por um Acordo Coletivo de Trabalho, que é relevante acautelar”.</p>\n<p class=\"text-paragraph\">No passado dia 29 de agosto, o CFO do grupo Altice, Malo Corbin, afastou, para já, a venda da dona da Meo, mas admitiu que o grupo continua a analisar oportunidades, nomeadamente a venda de alguns ativos da Altice Portugal.</p>\n<p class=\"text-paragraph\">Falando numa conferência telefónica da Altice International com analistas, a propósito dos resultados do primeiro semestre, o gestor disse que estão a ser avaliadas &#8220;outras opções&#8221; relativamente à Altice Portugal, mas não deu detalhes, apesar de se ter mostrado aberto sobre a possibilidade de poder alienar alguns ativos separadamente.</p>\n<p class=\"text-paragraph\">O negócio em Portugal &#8220;é muito rico em termos de ativos e infraestruturas, monetizámos algumas no passado, mas ainda existem muitos ativos valiosos&#8221;, prosseguiu o responsável, adiantando que está a olhar possibilidades, mas não há nada de concreto.</p>\n<p class=\"text-paragraph\">&#8220;Acreditamos que é a estratégia certa para monetizar&#8221; a Altice Portugal, afirmou, acrescentando que, se houver mais informação sobre o tema, tal será partilhada e que a Altice Portugal continua a ser o &#8220;principal ativo&#8221; do grupo e que a dona da Meo regista um &#8220;crescimento orgânico&#8221; sólido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato dos Trabalhadores do Grupo Altice em Portugal (STPT) exigiu hoje ao Governo “que se oponha” a uma eventual venda da Altice Portugal, segmentada ou total, salientando que a empresa é “um ativo estratégico para o país”.</p>\n<p class=\"text-paragraph\">“Constitui uma preocupação do STPT que a alienação da Altice Portugal, seja ou não a retalho, se venha a concretizar, na medida em que a mesma constitui um ativo estratégico para o país e, por isso, está sujeita ao direito de oposição do Conselho de Ministros, por imposição do decreto-lei n.º 138/14”, sustenta o sindicato em comunicado.</p>\n<p class=\"text-paragraph\">Assim, salienta, “o STPT só pode exigir do Governo que use todos os meios ao seu dispor para se opor a uma venda, segmentada ou total, da Altice Portugal, enquanto ativo estratégico para os interesses portugueses no âmbito das comunicações estratégicas e para a defesa e segurança nacionais”.</p>\n<p class=\"text-paragraph\">Segundo o sindicato, o grupo Altice &#8220;emprega diretamente mais de seis mil trabalhadores” em Portugal, cujas condições de trabalho poderão ser afetadas se vier a concretizar-se uma alienação.</p>\n<p class=\"text-paragraph\">A associação sindical recorda que “tem manifestado reiteradamente” ao primeiro-ministro a sua preocupação quanto à venda da dona da Meo, afirmando ser “do conhecimento público que Patrick Drahi [presidente do grupo Altice] se encontra pressionado pelos credores e obrigacionistas para vender a empresa, de forma a fazer face à enorme dívida do grupo”, tendo esta pressão aumentado “como resultado do caso Picoas, que tem natureza criminal e afetou o bom nome e a reputação do grupo”.</p>\n<p class=\"text-paragraph\">E se, nota o STPT, na semana passada “o CFO [diretor financeiro] da Altice Internacional confirmou que houve um recuo quanto à venda da Altice Portugal”, o facto é que “se encontra em cima da mesa a venda da FastFiber, sendo preferente nesta aquisição a Morgan Stanley Infrastructure Partners, por já ser detentora de 49,99% do capital”.</p>\n<p class=\"text-paragraph\">“Nesta altura, existe, assim, uma forte possibilidade de serem vendidos em separado os diferentes ativos do Grupo Altice Portugal, como é o caso da FastFiber”, alerta.</p>\n<p class=\"text-paragraph\">Neste contexto, o sindicato destaca que as transmissões ou venda de empresas, parcial ou totalmente, estão “legalmente sujeitas, pelo artigo 286.º do Código do Trabalho, ao dever de informação por escrito aos representantes dos trabalhadores quanto aos motivos, data e suas consequências jurídicas, económicas e sociais”, estando também “prevista a participação no processo de venda do Ministério do Trabalho, Solidariedade e Segurança Social”.</p>\n<p class=\"text-paragraph\">Por outro lado, num eventual processo de venda desempenham “um papel fiscalizador” as entidades públicas Autoridade para as Condições do Trabalho, Anacom e Autoridade da Concorrência, enfatiza. Adicionalmente, o STPT lembra que as empresas do grupo Altice Portugal “estão abrangidas por um Acordo Coletivo de Trabalho, que é relevante acautelar”.</p>\n<p class=\"text-paragraph\">No passado dia 29 de agosto, o CFO do grupo Altice, Malo Corbin, afastou, para já, a venda da dona da Meo, mas admitiu que o grupo continua a analisar oportunidades, nomeadamente a venda de alguns ativos da Altice Portugal.</p>\n<p class=\"text-paragraph\">Falando numa conferência telefónica da Altice International com analistas, a propósito dos resultados do primeiro semestre, o gestor disse que estão a ser avaliadas &#8220;outras opções&#8221; relativamente à Altice Portugal, mas não deu detalhes, apesar de se ter mostrado aberto sobre a possibilidade de poder alienar alguns ativos separadamente.</p>\n<p class=\"text-paragraph\">O negócio em Portugal &#8220;é muito rico em termos de ativos e infraestruturas, monetizámos algumas no passado, mas ainda existem muitos ativos valiosos&#8221;, prosseguiu o responsável, adiantando que está a olhar possibilidades, mas não há nada de concreto.</p>\n<p class=\"text-paragraph\">&#8220;Acreditamos que é a estratégia certa para monetizar&#8221; a Altice Portugal, afirmou, acrescentando que, se houver mais informação sobre o tema, tal será partilhada e que a Altice Portugal continua a ser o &#8220;principal ativo&#8221; do grupo e que a dona da Meo regista um &#8220;crescimento orgânico&#8221; sólido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176879",
         "title": "Moldavos querem incluir adesão à União Europeia como objetivo nacional na Constituição",
         "description": "A Moldova candidatou-se à adesão à União Europeia em março de 2022, tendo-lhe sido concedido o estatuto de país candidato em junho do mesmo ano. Em dezembro de 2023, os dirigentes da União Europeia decidiram iniciar as negociações de adesão.",
         "link": "https://onovo.sapo.pt/noticias/moldavos-querem-incluir-adesao-a-uniao-europeia-como-objetivo-nacional-na-constituicao/",
         "author": "NOVO com Lusa",
         "published": 1729511858000,
         "created": 1729511858000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "adesão à União Europeia",
            "constituição",
            "Moldova",
            "referendo",
            "união europeia"
         ],
         "content": "<p>O sim no referendo à inclusão da adesão à União Europeia como um objetivo nacional na Constituição da Moldova obteve 50,39% dos votos, segundo os resultados preliminares apresentados hoje pela Comissão Eleitoral Central (CEC).</p>\n<p>A CEC indicou tratar-se de resultados que correspondem a 99,41% dos votos, faltando ainda concluir a contagem dos votos do estrangeiro.</p>\n<p>A Moldova candidatou-se à adesão à União Europeia em março de 2022, tendo-lhe sido concedido o estatuto de país candidato em junho do mesmo ano. Em dezembro de 2023, os dirigentes da União Europeia decidiram iniciar as negociações de adesão.</p>\n<p>Nas eleições presidenciais de domingo, que ocorreram em simultâneo com o referendo, a atual presidente moldova, Maia Sandu, ficou em primeiro lugar, com cerca de 42% dos votos, na primeira volta das eleições presidenciais, mas prepara-se para uma segunda volta difícil, a 3 de novembro, com o candidato pró-russo Alexander Stoianoglo, que obteve 26% dos votos.</p>\n<p>Rússia declarou hoje que os resultados das eleições presidenciais e do referendo sobre a adesão à União Europeia, realizado domingo na Moldova, apresentam “anomalias” e levantam muitas questões.</p>\n<p>“Foram observadas anomalias nos resultados da votação na Moldova devido ao aumento de votos a favor de Sandu e da integração europeia&#8221;, disse o porta-voz do Kremlin, Dmitri Peskov, na sua conferência telefónica diária.</p>\n<p>Peskov referiu-se à mudança nos resultados da votação à medida que a contagem estava a avançar, o que ampliou a vantagem de Sandu sobre o seu adversário mais próximo, o pró-russo Alexander Stoianoglo, e com uma viragem a favor do “sim” no referendo sobre a entrada da Moldova na União Europeia.</p>\n<p>“Os indicadores que vemos hoje, que estamos a acompanhar, e a dinâmica das suas mudanças, com certeza, levantam muitas questões”, sublinhou.</p>\n<p>O porta-voz do Kremlin acrescentou que é “difícil explicar o ritmo do aumento mecânico dos votos a favor de Sandu e a favor dos participantes no referendo que defendem a orientação pró-União Europeia”.</p>\n<p>“Qualquer observador que tenha a mínima compreensão da essência dos processos políticos pode detetar estas anomalias com o aumento destes votos”, insistiu, pedindo a Maia Sandu que apresentasse provas da interferência estrangeira nos processos eleitorais que denunciou na noite de domingo.</p>\n<p>Após o início do escrutínio, que dava inicialmente uma clara vitória aos adversários da entrada da Moldova na União Europeia, Sandu denunciou a fraude.</p>\n<p>“Temos provas e informações de que um grupo criminoso pretendia comprar 300 mil votos. Esta é uma fraude sem precedentes cujo objetivo é comprometer a democracia. O seu objetivo é semear o medo e o pânico na sociedade&#8221;, afirmou a Presidente numa brevíssima aparição perante os meios de comunicação social.</p>\n<p>Sandu sublinhou que “hoje, tal como nos últimos meses, a liberdade e a democracia na Moldova estão sob ataques sem precedentes”.</p>\n<p>“Grupos criminosos, associados a forças estrangeiras, atacaram o nosso país com mentiras e propaganda (…). Não deixaremos de defender a liberdade e a democracia. Aguardaremos os resultados definitivos e voltaremos com soluções”, acrescentou.</p>\n<p>O porta-voz do Kremlin indicou que se trata de uma “acusação bastante grave”, pelo que “deveriam ser apresentadas algumas provas ao público”.</p>\n<p>Também a Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo.</p>\n<p>“Estivemos a acompanhar de muito perto as votações. o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer esta tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sim no referendo à inclusão da adesão à União Europeia como um objetivo nacional na Constituição da Moldova obteve 50,39% dos votos, segundo os resultados preliminares apresentados hoje pela Comissão Eleitoral Central (CEC).</p>\n<p>A CEC indicou tratar-se de resultados que correspondem a 99,41% dos votos, faltando ainda concluir a contagem dos votos do estrangeiro.</p>\n<p>A Moldova candidatou-se à adesão à União Europeia em março de 2022, tendo-lhe sido concedido o estatuto de país candidato em junho do mesmo ano. Em dezembro de 2023, os dirigentes da União Europeia decidiram iniciar as negociações de adesão.</p>\n<p>Nas eleições presidenciais de domingo, que ocorreram em simultâneo com o referendo, a atual presidente moldova, Maia Sandu, ficou em primeiro lugar, com cerca de 42% dos votos, na primeira volta das eleições presidenciais, mas prepara-se para uma segunda volta difícil, a 3 de novembro, com o candidato pró-russo Alexander Stoianoglo, que obteve 26% dos votos.</p>\n<p>Rússia declarou hoje que os resultados das eleições presidenciais e do referendo sobre a adesão à União Europeia, realizado domingo na Moldova, apresentam “anomalias” e levantam muitas questões.</p>\n<p>“Foram observadas anomalias nos resultados da votação na Moldova devido ao aumento de votos a favor de Sandu e da integração europeia&#8221;, disse o porta-voz do Kremlin, Dmitri Peskov, na sua conferência telefónica diária.</p>\n<p>Peskov referiu-se à mudança nos resultados da votação à medida que a contagem estava a avançar, o que ampliou a vantagem de Sandu sobre o seu adversário mais próximo, o pró-russo Alexander Stoianoglo, e com uma viragem a favor do “sim” no referendo sobre a entrada da Moldova na União Europeia.</p>\n<p>“Os indicadores que vemos hoje, que estamos a acompanhar, e a dinâmica das suas mudanças, com certeza, levantam muitas questões”, sublinhou.</p>\n<p>O porta-voz do Kremlin acrescentou que é “difícil explicar o ritmo do aumento mecânico dos votos a favor de Sandu e a favor dos participantes no referendo que defendem a orientação pró-União Europeia”.</p>\n<p>“Qualquer observador que tenha a mínima compreensão da essência dos processos políticos pode detetar estas anomalias com o aumento destes votos”, insistiu, pedindo a Maia Sandu que apresentasse provas da interferência estrangeira nos processos eleitorais que denunciou na noite de domingo.</p>\n<p>Após o início do escrutínio, que dava inicialmente uma clara vitória aos adversários da entrada da Moldova na União Europeia, Sandu denunciou a fraude.</p>\n<p>“Temos provas e informações de que um grupo criminoso pretendia comprar 300 mil votos. Esta é uma fraude sem precedentes cujo objetivo é comprometer a democracia. O seu objetivo é semear o medo e o pânico na sociedade&#8221;, afirmou a Presidente numa brevíssima aparição perante os meios de comunicação social.</p>\n<p>Sandu sublinhou que “hoje, tal como nos últimos meses, a liberdade e a democracia na Moldova estão sob ataques sem precedentes”.</p>\n<p>“Grupos criminosos, associados a forças estrangeiras, atacaram o nosso país com mentiras e propaganda (…). Não deixaremos de defender a liberdade e a democracia. Aguardaremos os resultados definitivos e voltaremos com soluções”, acrescentou.</p>\n<p>O porta-voz do Kremlin indicou que se trata de uma “acusação bastante grave”, pelo que “deveriam ser apresentadas algumas provas ao público”.</p>\n<p>Também a Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo.</p>\n<p>“Estivemos a acompanhar de muito perto as votações. o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer esta tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176884",
         "title": "Ministério da Justiça instaura nove processos disciplinares pela fuga de Vale de Judeus",
         "description": "Instauração dos processos disciplinares foi recomendada pelo relatório elaborado pelo Serviço de Auditoria e Inspeção da Direção-Geral de Reinserção e Serviços Prisionais, que foi entregue ao ministério liderado por Rita Alarcão Júdice no dia 17 de outubro, e visa o ex-diretor, o chefe da guarda e sete guardas prisionais.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-da-justica-instaura-nove-processos-disciplinares-pela-fuga-de-vale-de-judeus/",
         "author": "NOVO com Lusa",
         "published": 1729511492000,
         "created": 1729511492000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "auditoria",
            "fuga da prisão",
            "governo",
            "Ministério da Justiça",
            "Vale dos Judeus"
         ],
         "content": "<p>O Ministério da Justiça decidiu avançar com a instauração de nove processos disciplinares na sequência da fuga de cinco reclusos da prisão de Vale de Judeus, em setembro, visando o ex-diretor, o chefe da guarda e sete guardas prisionais.</p>\n<p>De acordo com o comunicado divulgado hoje pelo Ministério da Justiça, a instauração dos processos disciplinares foi recomendada pelo relatório elaborado pelo Serviço de Auditoria e Inspeção da Direção-Geral de Reinserção e Serviços Prisionais, que foi entregue ao ministério liderado por Rita Alarcão Júdice no dia 17 de outubro.</p>\n<p>A nota do Ministério da Justiça destacou ainda a abertura de dois inquéritos autónomos: um relativamente ao comissário do estabelecimento prisional, pela “falta de concretização de uma medida de segurança e sobre uma situação de absentismo prolongado”; e outro à Direção dos Serviços de Segurança “para avaliar o seu funcionamento e a capacidade de resposta a situações desta natureza”.</p>\n<p>O Ministério da Justiça remeteu ainda às entidades competentes certidão para apurar responsabilidades disciplinares em relação a militares da GNR sobre “as condições em que foram cedidas, sem autorização, as imagens de acontecimentos no estabelecimento prisional de Vale de Judeus à Comunicação Social.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério da Justiça decidiu avançar com a instauração de nove processos disciplinares na sequência da fuga de cinco reclusos da prisão de Vale de Judeus, em setembro, visando o ex-diretor, o chefe da guarda e sete guardas prisionais.</p>\n<p>De acordo com o comunicado divulgado hoje pelo Ministério da Justiça, a instauração dos processos disciplinares foi recomendada pelo relatório elaborado pelo Serviço de Auditoria e Inspeção da Direção-Geral de Reinserção e Serviços Prisionais, que foi entregue ao ministério liderado por Rita Alarcão Júdice no dia 17 de outubro.</p>\n<p>A nota do Ministério da Justiça destacou ainda a abertura de dois inquéritos autónomos: um relativamente ao comissário do estabelecimento prisional, pela “falta de concretização de uma medida de segurança e sobre uma situação de absentismo prolongado”; e outro à Direção dos Serviços de Segurança “para avaliar o seu funcionamento e a capacidade de resposta a situações desta natureza”.</p>\n<p>O Ministério da Justiça remeteu ainda às entidades competentes certidão para apurar responsabilidades disciplinares em relação a militares da GNR sobre “as condições em que foram cedidas, sem autorização, as imagens de acontecimentos no estabelecimento prisional de Vale de Judeus à Comunicação Social.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176876",
         "title": "Operação Vórtex: Miguel Reis já está em liberdade e com apresentações na PSP",
         "description": "Tribunal da Feira alterou a medida de coação aplicada ao ex-presidente da câmara de Espinho Miguel Reis, arguido na Operação Vórtex, que deixou de estar em prisão domiciliária na sequência de um requerimento apresentado pela defesa.",
         "link": "https://onovo.sapo.pt/noticias/operacao-vortex-miguel-reis-ja-esta-em-liberdade-e-com-apresentacoes-na-psp/",
         "author": "NOVO com Lusa",
         "published": 1729510051000,
         "created": 1729510051000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Miguel Reis",
            "Operação Vortex"
         ],
         "content": "<p>O Tribunal da Feira alterou a medida de coação aplicada ao ex-presidente da câmara de Espinho Miguel Reis, arguido na Operação Vórtex, que deixou de estar em prisão domiciliária na sequência de um requerimento apresentado pela defesa.</p>\n<p>Embora tenha entendido que “não se desvaneceram totalmente os perigos de continuação da atividade criminosa e o perigo para a conservação e veracidade da prova”, o tribunal decidiu aliviar a situação coativa do antigo autarca, indo também ao encontro do pugnado pelo Ministério Público.</p>\n<p>O despacho datado de sexta-feira, a que a Lusa teve hoje acesso, refere que a obrigação de permanência na habitação com pulseira eletrónica foi substituída pela obrigação de apresentação periódica semanal, ao sábado, no posto policial da PSP de Espinho, entre as 8h00 e as 19h00.</p>\n<p>Enquanto o julgamento estiver a decorrer, o arguido terá apenas de comparecer no tribunal, ficando dispensado de se apresentar no posto policial no sábado subsequente. Mantém-se ainda a proibição de Miguel Reis poder contactar todos os arguidos e testemunhas do processo, funcionários da autarquia ou outros órgãos autárquicos do município.</p>\n<p>No requerimento, a defesa pedia a revogação da medida de coação de obrigação de permanência na habitação, alegando haver uma “diferença de tratamento e disparidade” entre as medidas de coação promovidas para o arguido Miguel Reis e para os arguidos Francisco Pessegueiro e Pinto Moreira, o primeiro encontra-se com apresentações periódicas e o segundo com Termo de Identidade e Residência.</p>\n<p>Para além de considerar que já não se verificam as circunstâncias que justificaram as medidas de coação aplicadas ao arguido, a defesa entendia existirem factos dos quais resultam a atenuação das exigências cautelares que o caso requer, nomeadamente o facto de Miguel Reis ter deixado de ter qualquer influência na autarquia, não havendo por isso perigo de continuação da atividade criminosa.</p>\n<p>Na sexta-feira à noite, Miguel Reis escreveu na sua página pessoal na rede social Facebook que tinha recuperado a liberdade, adiantando que se tratava de um pequeno passo que &#8220;marca um novo começo&#8221;.</p>\n<p>&#8220;Foram 647 dias de superação, mas nunca estivemos sozinhos. A cada um que nos apoiou, à minha mulher, filhos, família, amigos, advogados e a todos que, mesmo sem nos conhecerem, enviaram gestos e palavras de conforto, o nosso mais profundo obrigado&#8221;, lê-se na publicação.</p>\n<p>Depois de ter sido detido, a 10 de janeiro de 2023, Miguel Reis foi colocado em prisão preventiva, passando em junho do mesmo ano para prisão domiciliária, por decisão do Tribunal da Relação do Porto, que entendeu que não se encontrava verificado o perigo de perturbação da tranquilidade e paz pública.</p>\n<p>O ex-autarca, que viria a renunciar ao mandato para o qual foi eleito em 2021, está acusado de quatro crimes de corrupção passiva, um dos quais agravado, e cinco crimes de prevaricação. O caso começou a ser julgado no Tribunal de Espinho a 5 de setembro, tendo sido ouvido até agora apenas o arguido Francisco Pessegueiro.</p>\n<p>A Operação Vórtex está relacionado com &#8220;projetos imobiliários e respetivo licenciamento, respeitantes a edifícios multifamiliares e unidades hoteleiras, envolvendo interesses urbanísticos de dezenas de milhões de euros, tramitados em benefício de determinados operadores económicos”.</p>\n<p>A operação culminou a 10 de janeiro de 2023 com a detenção do então presidente da Câmara Municipal de Espinho, Miguel Reis, o chefe da Divisão de Urbanismo e Ambiente daquela autarquia, um arquiteto e dois empresários por suspeitas de corrupção ativa e passiva, prevaricação, abuso de poderes e tráfico de influências.</p>\n<p>O Ministério Público deduziu acusação, a 10 de julho do mesmo ano contra oito arguidos e cinco empresas, incluindo dois ex-presidentes da Câmara de Espinho, Miguel Reis e Pinto Moreira, que também viria a ser constituído arguido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal da Feira alterou a medida de coação aplicada ao ex-presidente da câmara de Espinho Miguel Reis, arguido na Operação Vórtex, que deixou de estar em prisão domiciliária na sequência de um requerimento apresentado pela defesa.</p>\n<p>Embora tenha entendido que “não se desvaneceram totalmente os perigos de continuação da atividade criminosa e o perigo para a conservação e veracidade da prova”, o tribunal decidiu aliviar a situação coativa do antigo autarca, indo também ao encontro do pugnado pelo Ministério Público.</p>\n<p>O despacho datado de sexta-feira, a que a Lusa teve hoje acesso, refere que a obrigação de permanência na habitação com pulseira eletrónica foi substituída pela obrigação de apresentação periódica semanal, ao sábado, no posto policial da PSP de Espinho, entre as 8h00 e as 19h00.</p>\n<p>Enquanto o julgamento estiver a decorrer, o arguido terá apenas de comparecer no tribunal, ficando dispensado de se apresentar no posto policial no sábado subsequente. Mantém-se ainda a proibição de Miguel Reis poder contactar todos os arguidos e testemunhas do processo, funcionários da autarquia ou outros órgãos autárquicos do município.</p>\n<p>No requerimento, a defesa pedia a revogação da medida de coação de obrigação de permanência na habitação, alegando haver uma “diferença de tratamento e disparidade” entre as medidas de coação promovidas para o arguido Miguel Reis e para os arguidos Francisco Pessegueiro e Pinto Moreira, o primeiro encontra-se com apresentações periódicas e o segundo com Termo de Identidade e Residência.</p>\n<p>Para além de considerar que já não se verificam as circunstâncias que justificaram as medidas de coação aplicadas ao arguido, a defesa entendia existirem factos dos quais resultam a atenuação das exigências cautelares que o caso requer, nomeadamente o facto de Miguel Reis ter deixado de ter qualquer influência na autarquia, não havendo por isso perigo de continuação da atividade criminosa.</p>\n<p>Na sexta-feira à noite, Miguel Reis escreveu na sua página pessoal na rede social Facebook que tinha recuperado a liberdade, adiantando que se tratava de um pequeno passo que &#8220;marca um novo começo&#8221;.</p>\n<p>&#8220;Foram 647 dias de superação, mas nunca estivemos sozinhos. A cada um que nos apoiou, à minha mulher, filhos, família, amigos, advogados e a todos que, mesmo sem nos conhecerem, enviaram gestos e palavras de conforto, o nosso mais profundo obrigado&#8221;, lê-se na publicação.</p>\n<p>Depois de ter sido detido, a 10 de janeiro de 2023, Miguel Reis foi colocado em prisão preventiva, passando em junho do mesmo ano para prisão domiciliária, por decisão do Tribunal da Relação do Porto, que entendeu que não se encontrava verificado o perigo de perturbação da tranquilidade e paz pública.</p>\n<p>O ex-autarca, que viria a renunciar ao mandato para o qual foi eleito em 2021, está acusado de quatro crimes de corrupção passiva, um dos quais agravado, e cinco crimes de prevaricação. O caso começou a ser julgado no Tribunal de Espinho a 5 de setembro, tendo sido ouvido até agora apenas o arguido Francisco Pessegueiro.</p>\n<p>A Operação Vórtex está relacionado com &#8220;projetos imobiliários e respetivo licenciamento, respeitantes a edifícios multifamiliares e unidades hoteleiras, envolvendo interesses urbanísticos de dezenas de milhões de euros, tramitados em benefício de determinados operadores económicos”.</p>\n<p>A operação culminou a 10 de janeiro de 2023 com a detenção do então presidente da Câmara Municipal de Espinho, Miguel Reis, o chefe da Divisão de Urbanismo e Ambiente daquela autarquia, um arquiteto e dois empresários por suspeitas de corrupção ativa e passiva, prevaricação, abuso de poderes e tráfico de influências.</p>\n<p>O Ministério Público deduziu acusação, a 10 de julho do mesmo ano contra oito arguidos e cinco empresas, incluindo dois ex-presidentes da Câmara de Espinho, Miguel Reis e Pinto Moreira, que também viria a ser constituído arguido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176874",
         "title": "Comissão de inquérito aos incêndios na Madeira agenda audição de Miguel Albuquerque para 31 de outubro",
         "description": "De acordo com a calendarização hoje aprovada, o presidente do Governo Regional da Madeira, que poderá decidir responder por escrito à comissão, será ouvido às 14h00.",
         "link": "https://onovo.sapo.pt/noticias/comissao-de-inquerito-aos-incendios-na-madeira-agenda-audicao-de-miguel-albuquerque-para-31-de-outubro/",
         "author": "NOVO com Lusa",
         "published": 1729509133000,
         "created": 1729509133000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Assembleia Regional da Madeira",
            "Governo Regional da Madeira",
            "incêndios",
            "inquerito parlamentar",
            "Madeira",
            "miguel albuquerque"
         ],
         "content": "<p>A comissão de inquérito na Assembleia Legislativa da Madeira para “apuramento de responsabilidades políticas no combate aos incêndios ocorridos entre 14 e 26 de agosto” aprovou hoje a audição de Miguel Albuquerque para 31 de outubro.</p>\n<p>De acordo com a calendarização hoje aprovada, o presidente do Governo Regional da Madeira, que poderá decidir responder por escrito à comissão, será ouvido às 14h00. A primeira personalidade a ser ouvida será o secretário regional da Proteção Civil e Saúde, Pedro Ramos, no dia 29.</p>\n<p>A comissão parlamentar de inquérito agendou ainda as audições do investigador Duarte Caldeira e do professor Miguel Sequeira para 04 de novembro, do engenheiro João Silva (6 de novembro), do secretário-geral do Sindicato Nacional de Proteção Civil, José Velho (11 de novembro), do presidente da Liga dos Bombeiros Portugueses, António Nunes (20 de novembro), do comandante da companhia de Bombeiros Sapadores de Santa Cruz, Leonardo Pereira (26 de novembro), e do presidente do Serviço Regional de Proteção Civil, António Nunes (28 de novembro).</p>\n<p>Estão previstas outras 10 audições, sendo que no decurso dos trabalhos podem sempre ser pedidas mais auscultações ou mais documentação, conforme indicou a presidente da comissão de inquérito, Sancha Campanella.</p>\n<p>Não foram agendadas audições para dezembro, pois será um mês marcado pela discussão do Orçamento Regional para 2025, referiu a socialista.</p>\n<p>Em causa está o incêndio rural que deflagrou na ilha da Madeira a 14 de agosto, nas serras do município da Ribeira Brava, propagando-se progressivamente aos concelhos de Câmara de Lobos, Ponta do Sol e Santana. No dia 26, ao fim de 13 dias, a Proteção Civil regional indicou que o fogo estava &#8220;totalmente extinto&#8221;.</p>\n<p>Dados do Sistema Europeu de Informação sobre Incêndios Florestais apontam para 5.104 hectares de área ardida, embora as autoridades regionais tenham sinalizado 5.116.</p>\n<p>Segundo o executivo madeirense, não houve registo de feridos ou da destruição de casas e infraestruturas públicas essenciais, mas foram atingidas áreas florestais e pequenas produções agrícolas.</p>\n<p>A 5 de setembro, o presidente do PS/Madeira, Paulo Cafôfo, anunciou que o partido tinha requerido uma comissão parlamentar, considerando ser “imperativo averiguar minuciosamente tudo o que se passou desde o início do fogo, no dia 14 de agosto, até à sua extinção, declarada no dia 26, escrutinando todos os passos que foram dados e a estratégia e a ação seguidas pelos membros do Governo Regional com responsabilidades em matéria de proteção civil”.</p>\n<p>O dirigente socialista referiu que o processo de gestão do incêndio rural “ficou marcado pelas contradições entre os responsáveis políticos e operacionais e por uma evidente descoordenação na gestão do combate ao fogo”.</p>\n<p>Com a constituição da comissão de inquérito, “na qual deverão ser ouvidos os governantes, mas também especialistas e técnicos”, os socialistas pretendem “apreciar os atos praticados, direta ou indiretamente, pelo Governo Regional, as condições, o tempo e os termos em que foi prestada a intervenção e apurar os meios utilizados”.</p>\n<p>O regresso de Miguel Albuquerque à ilha do Porto Santo, depois de se ter deslocado um dia à Madeira, enquanto o incêndio se mantinha ativo, e a alegada demora no pedido de reforço de meios aéreos para o combate ao fogo são questões criticadas pelos diferentes partidos políticos no arquipélago.</p>\n<p>A resposta ao incêndio chegou a motivar a presença de um comandante de bombeiros na Comissão de Saúde e Proteção Civil do parlamento da Madeira, por solicitação do JPP, mas as restantes audições neste âmbito foram anuladas após um requerimento apresentado pelo PS, aprovado por maioria, alegando que o objetivo destas auscultações era o mesmo da comissão de inquérito.</p>\n<p>Mantêm-se, em Lisboa, audições em comissão parlamentar na Assembleia da República.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comissão de inquérito na Assembleia Legislativa da Madeira para “apuramento de responsabilidades políticas no combate aos incêndios ocorridos entre 14 e 26 de agosto” aprovou hoje a audição de Miguel Albuquerque para 31 de outubro.</p>\n<p>De acordo com a calendarização hoje aprovada, o presidente do Governo Regional da Madeira, que poderá decidir responder por escrito à comissão, será ouvido às 14h00. A primeira personalidade a ser ouvida será o secretário regional da Proteção Civil e Saúde, Pedro Ramos, no dia 29.</p>\n<p>A comissão parlamentar de inquérito agendou ainda as audições do investigador Duarte Caldeira e do professor Miguel Sequeira para 04 de novembro, do engenheiro João Silva (6 de novembro), do secretário-geral do Sindicato Nacional de Proteção Civil, José Velho (11 de novembro), do presidente da Liga dos Bombeiros Portugueses, António Nunes (20 de novembro), do comandante da companhia de Bombeiros Sapadores de Santa Cruz, Leonardo Pereira (26 de novembro), e do presidente do Serviço Regional de Proteção Civil, António Nunes (28 de novembro).</p>\n<p>Estão previstas outras 10 audições, sendo que no decurso dos trabalhos podem sempre ser pedidas mais auscultações ou mais documentação, conforme indicou a presidente da comissão de inquérito, Sancha Campanella.</p>\n<p>Não foram agendadas audições para dezembro, pois será um mês marcado pela discussão do Orçamento Regional para 2025, referiu a socialista.</p>\n<p>Em causa está o incêndio rural que deflagrou na ilha da Madeira a 14 de agosto, nas serras do município da Ribeira Brava, propagando-se progressivamente aos concelhos de Câmara de Lobos, Ponta do Sol e Santana. No dia 26, ao fim de 13 dias, a Proteção Civil regional indicou que o fogo estava &#8220;totalmente extinto&#8221;.</p>\n<p>Dados do Sistema Europeu de Informação sobre Incêndios Florestais apontam para 5.104 hectares de área ardida, embora as autoridades regionais tenham sinalizado 5.116.</p>\n<p>Segundo o executivo madeirense, não houve registo de feridos ou da destruição de casas e infraestruturas públicas essenciais, mas foram atingidas áreas florestais e pequenas produções agrícolas.</p>\n<p>A 5 de setembro, o presidente do PS/Madeira, Paulo Cafôfo, anunciou que o partido tinha requerido uma comissão parlamentar, considerando ser “imperativo averiguar minuciosamente tudo o que se passou desde o início do fogo, no dia 14 de agosto, até à sua extinção, declarada no dia 26, escrutinando todos os passos que foram dados e a estratégia e a ação seguidas pelos membros do Governo Regional com responsabilidades em matéria de proteção civil”.</p>\n<p>O dirigente socialista referiu que o processo de gestão do incêndio rural “ficou marcado pelas contradições entre os responsáveis políticos e operacionais e por uma evidente descoordenação na gestão do combate ao fogo”.</p>\n<p>Com a constituição da comissão de inquérito, “na qual deverão ser ouvidos os governantes, mas também especialistas e técnicos”, os socialistas pretendem “apreciar os atos praticados, direta ou indiretamente, pelo Governo Regional, as condições, o tempo e os termos em que foi prestada a intervenção e apurar os meios utilizados”.</p>\n<p>O regresso de Miguel Albuquerque à ilha do Porto Santo, depois de se ter deslocado um dia à Madeira, enquanto o incêndio se mantinha ativo, e a alegada demora no pedido de reforço de meios aéreos para o combate ao fogo são questões criticadas pelos diferentes partidos políticos no arquipélago.</p>\n<p>A resposta ao incêndio chegou a motivar a presença de um comandante de bombeiros na Comissão de Saúde e Proteção Civil do parlamento da Madeira, por solicitação do JPP, mas as restantes audições neste âmbito foram anuladas após um requerimento apresentado pelo PS, aprovado por maioria, alegando que o objetivo destas auscultações era o mesmo da comissão de inquérito.</p>\n<p>Mantêm-se, em Lisboa, audições em comissão parlamentar na Assembleia da República.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176872",
         "title": "Bruxelas denuncia “interferência russa sem precedentes” em referendo na Moldova",
         "description": "De acordo com os resultados oficiais, quando estão apurados quase 99% dos votos, os eleitores da Moldova aprovaram a adesão à União Europeia por cerca de 50,4% dos votos, num referendo constitucional boicotado por candidatos pró-russos. Depois de o “não” estar a ganhar, o “sim” levou a melhor na manhã de hoje, por alguns milhares de votos, graças ao voto da diáspora.",
         "link": "https://onovo.sapo.pt/noticias/bruxelas-denuncia-interferencia-russa-sem-precedentes-em-referendo-na-moldova/",
         "author": "NOVO com Lusa",
         "published": 1729508649000,
         "created": 1729508649000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "adesão à União Europeia",
            "interferência russa",
            "Moldova",
            "referendo",
            "Rússia",
            "união europeia"
         ],
         "content": "<p>A Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo na Moldova sobre a adesão à União Europeia, no domingo, em que venceu o sim por uma curta margem, segundo dados preliminares.</p>\n<p>“Estivemos a acompanhar de muito perto as votações, o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer esta tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n<p>De acordo com os resultados oficiais, quando estão apurados quase 99% dos votos, os eleitores da Moldova aprovaram a adesão à União Europeia por cerca de 50,4% dos votos, num referendo constitucional boicotado por candidatos pró-russos.</p>\n<p>Depois de o “não” estar a ganhar, o “sim” levou a melhor na manhã de hoje, por alguns milhares de votos, graças ao voto da diáspora.</p>\n<p>A Moldova, um dos países mais pobres da Europa, esperava aderir até 2030 à União Europeia, para onde já exporta 65% dos seus produtos e de onde recebe mais de 80% do investimento direto.</p>\n<p>As atuais autoridades, a favor da adesão, parecem ter sido prejudicadas pelo facto de a consulta popular coincidir com as eleições presidenciais, após quatro anos de queda do nível de vida devido à covid-19, ao conflito na vizinha Ucrânia e à guerra energética com a Rússia.</p>\n<p>Também no domingo, a atual presidente da Moldova, Maia Sandu, de 52 anos, ficou em primeiro lugar (cerca de 40% dos votos) na primeira volta das eleições presidenciais, mas prepara-se para uma segunda volta difícil, a 3 de novembro, com Alexander Stoianoglo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia denunciou hoje uma “interferência e intimidação sem precedentes”, por parte da Rússia, no referendo na Moldova sobre a adesão à União Europeia, no domingo, em que venceu o sim por uma curta margem, segundo dados preliminares.</p>\n<p>“Estivemos a acompanhar de muito perto as votações, o referendo e as eleições presidenciais na Moldova. A Moldova é um parceiro muito importante da União Europeia e é de assinalar que esta votação teve lugar sob uma interferência e intimidação sem precedentes por parte da Rússia e dos seus representantes, com o objetivo de desestabilizar os processos democráticos na República da Moldova”, reagiu o porta-voz do executivo comunitário para os Negócios Estrangeiros, Peter Stano.</p>\n<p>“Estamos agora a aguardar o anúncio final dos resultados oficiais de ambas as votações e o anúncio dos observadores eleitorais da Comissão Central de Eleições, o que deverá acontecer esta tarde, e, depois disso, apresentaremos a nossa reação oficial”, acrescentou, falando na conferência de imprensa da Comissão Europeia, em Bruxelas.</p>\n<p>“Obviamente que, no que toca à adesão da Moldova, continuamos a apoiar plenamente as suas ambições, as suas aspirações e os seus esforços”, garantiu Peter Stano.</p>\n<p>De acordo com os resultados oficiais, quando estão apurados quase 99% dos votos, os eleitores da Moldova aprovaram a adesão à União Europeia por cerca de 50,4% dos votos, num referendo constitucional boicotado por candidatos pró-russos.</p>\n<p>Depois de o “não” estar a ganhar, o “sim” levou a melhor na manhã de hoje, por alguns milhares de votos, graças ao voto da diáspora.</p>\n<p>A Moldova, um dos países mais pobres da Europa, esperava aderir até 2030 à União Europeia, para onde já exporta 65% dos seus produtos e de onde recebe mais de 80% do investimento direto.</p>\n<p>As atuais autoridades, a favor da adesão, parecem ter sido prejudicadas pelo facto de a consulta popular coincidir com as eleições presidenciais, após quatro anos de queda do nível de vida devido à covid-19, ao conflito na vizinha Ucrânia e à guerra energética com a Rússia.</p>\n<p>Também no domingo, a atual presidente da Moldova, Maia Sandu, de 52 anos, ficou em primeiro lugar (cerca de 40% dos votos) na primeira volta das eleições presidenciais, mas prepara-se para uma segunda volta difícil, a 3 de novembro, com Alexander Stoianoglo.</p>\n",
         "media": {}
      }
   ]
}