{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178033",
         "title": "O que esperar da COP29?",
         "description": "Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.",
         "link": "https://onovo.sapo.pt/noticias/o-que-esperar-da-cop29/",
         "author": "João G. Oliveira",
         "published": 1731543041000,
         "created": 1731543041000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "alterações climáticas",
            "Azerbaijão",
            "COP29"
         ],
         "content": "<p>O que podemos concluir da COP até agora? Não muito, certamente, mas o suficiente para que este texto possa ser escrito. Eis o porquê.</p>\n<p>A política é como o teatro. Qualquer movimento, por mais pequeno que seja, será escrutinado e analisado por atores e não-atores (o trocadilho é acidental). Assim sendo, podemos tirar algumas conclusões<em> </em>do evento pelo clima até agora.</p>\n<p>Em primeiro lugar, é absolutamente vergonhoso que a COP, cuja maior luta é a transição energética e o afastamento dos combustíveis fósseis, seja organizada no Azerbaijão, país cuja economia é largamente dependente do petróleo e gás natural. Mais ainda quando a tendência de descarbonização da sua economia – como várias outras por este mundo fora – se revele francamente insuficiente, ora por falta de alternativa ora por falta de vontade política das elites abastadas.</p>\n<p>Tudo isto faz desta COP o equivalente a organizar uma conferência de Direitos Humanos na Coreia do Norte. Ou, não precisamos de ir tão longe, no próprio Azerbaijão, que beneficia da publicidade positiva.</p>\n<p>Em segundo lugar, a falta de carácter vinculativo das medidas e demais deliberações das conferências torna a COP num evento oco, um asterisco ao invés de um capítulo da história mundial. Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.</p>\n<p>Em segundo lugar e meio, já que o carácter vinculativo não se verifica, esperar-se-ia um mínimo de rasgo audaz, ao invés da desmedida moderação que só poderia vir da clausura jurídica. Sabemos de antemão que apenas uma ínfima parte do discutido será aplicado. Nesse caso, não valerá então a pena almejar mais alto para que o impacto absoluto seja maior, como quem pede uma bateria pelo Natal quando o que realmente deseja é uma flauta de bisel? A hipocrisia será maior, mas o impacto também. Falar de moderação em circunstâncias destas é esperar menos que o mínimo para o nosso futuro.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O que podemos concluir da COP até agora? Não muito, certamente, mas o suficiente para que este texto possa ser escrito. Eis o porquê.</p>\n<p>A política é como o teatro. Qualquer movimento, por mais pequeno que seja, será escrutinado e analisado por atores e não-atores (o trocadilho é acidental). Assim sendo, podemos tirar algumas conclusões<em> </em>do evento pelo clima até agora.</p>\n<p>Em primeiro lugar, é absolutamente vergonhoso que a COP, cuja maior luta é a transição energética e o afastamento dos combustíveis fósseis, seja organizada no Azerbaijão, país cuja economia é largamente dependente do petróleo e gás natural. Mais ainda quando a tendência de descarbonização da sua economia – como várias outras por este mundo fora – se revele francamente insuficiente, ora por falta de alternativa ora por falta de vontade política das elites abastadas.</p>\n<p>Tudo isto faz desta COP o equivalente a organizar uma conferência de Direitos Humanos na Coreia do Norte. Ou, não precisamos de ir tão longe, no próprio Azerbaijão, que beneficia da publicidade positiva.</p>\n<p>Em segundo lugar, a falta de carácter vinculativo das medidas e demais deliberações das conferências torna a COP num evento oco, um asterisco ao invés de um capítulo da história mundial. Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.</p>\n<p>Em segundo lugar e meio, já que o carácter vinculativo não se verifica, esperar-se-ia um mínimo de rasgo audaz, ao invés da desmedida moderação que só poderia vir da clausura jurídica. Sabemos de antemão que apenas uma ínfima parte do discutido será aplicado. Nesse caso, não valerá então a pena almejar mais alto para que o impacto absoluto seja maior, como quem pede uma bateria pelo Natal quando o que realmente deseja é uma flauta de bisel? A hipocrisia será maior, mas o impacto também. Falar de moderação em circunstâncias destas é esperar menos que o mínimo para o nosso futuro.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178040",
         "title": "Obra de Saramago ganha centro interpretativo em Montemor-o-Novo",
         "description": "Novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria.",
         "link": "https://onovo.sapo.pt/noticias/obra-de-saramago-ganha-centro-interpretativo-em-montemor-o-novo/",
         "author": "NOVO com Lusa",
         "published": 1731513379000,
         "created": 1731513379000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "centro interpretativo",
            "Centro Interpretativo Levantado do Chão – José Saramago",
            "josé saramago",
            "Montemor-o-Novo"
         ],
         "content": "<p>Um centro interpretativo dedicado ao livro <em>Levantado do Chão</em>, de José Saramago, abre portas, no sábado, em Montemor-o-Novo, no distrito de Évora, com uma exposição interativa e inovadora sobre temas da obra.</p>\n<p>O novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria, explicou hoje à agência Lusa Nuno Cacilhas, da Câmara de Montemor-o-Novo.</p>\n<p>“Com a exposição <em>A longa viagem dos Mau-Tempo</em>, pretende-se dar uma contextualização da obra <em>Levantado do Chão</em>, que cruza a literatura com a história, destacando aspetos da memória coletiva do Alentejo”, realçou.</p>\n<p>Envolvendo um investimento de cerca de 100 mil euros, o projeto do Centro Interpretativo Levantado do Chão – José Saramago foi desenvolvido pelo município e contou com financiamento do Turismo de Portugal, através do programa Valorizar.</p>\n<p>A mostra permanente, indicou Nuno Cacilhas, aborda vários temas do livro, como Germano Vidigal e José Adelino dos Santos, assassinados durante o Estado Novo e a quem o Prémio Nobel da Literatura português dedicou a obra, os presos políticos do concelho, o cante alentejano ou a guerra colonial.</p>\n<p>Estas e outras temáticas são abordadas “através de diferentes dispositivos tecnológicos, que permitem uma interação inovadora com a obra”, assinalou.</p>\n<p>“Um dos equipamentos deste centro interpretativo é o monte alentejano em realidade aumentada”, através do qual “os visitantes são convidados a ter uma experiência do que era a vida no século XX no Alentejo”, referiu.</p>\n<p>Os visitantes, exemplificou, podem simular que estão a “dar milho às galinhas, tirar a água do poço ou caiar a casa”, entre outras atividades “que se faziam no campo e que já não se fazem, mas que são importantes para que a identidade alentejana e a memória coletiva não se perca”.</p>\n<p>De acordo com o responsável, o centro interpretativo passará a ser um dos pontos de visita do percurso n.º 1 do Roteiro Literário Levantado do Chão, que inclui outros locais em Montemor-o-Novo e também em Lisboa.</p>\n<p>Igualmente no sábado, vai ser inaugurada na Casa de Leitura José Saramago, em Lavre, no mesmo concelho alentejano, a exposição permanente <em>Lavre – um dos quatro Pontos Cardeais de José Saramago</em>, que também vai integrar o roteiro.</p>\n<p>A mostra vai “focar-se, essencialmente, na contribuição dos homens e das mulheres que receberam o escritor em 1977, quando ele decide escrever um livro sobre os trabalhos do campo e mudar-se para Lavre”, desvendou.</p>\n<p>O Roteiro Literário Levantado do Chão interliga os concelhos de Lisboa, Montemor-o-Novo e Évora, através de três percursos temáticos subdivididos em percursos rodoviários e pedestres, que abrangem pontos de interesse sobre a obra publicada há 44 anos.</p>\n<p>Criado pela Câmara de Montemor-o-Novo, o roteiro literário conta com a parceria dos municípios de Lisboa e Évora, Fundação José Saramago, Biblioteca Pública de Évora, Museu do Aljube, juntas de freguesia de Montemor-o-Novo, entre outras entidades.</p>\n<p>No próximo sábado, comemora-se o 102.º aniversário do nascimento de José Saramago.</p>\n<p>O programa inicia-se às 15h00, em Lavre, com a inauguração da exposição, estando marcada para as 16h45 a inauguração do centro interpretativo, na biblioteca, em Montemor-o-Novo, de acordo com a câmara municipal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um centro interpretativo dedicado ao livro <em>Levantado do Chão</em>, de José Saramago, abre portas, no sábado, em Montemor-o-Novo, no distrito de Évora, com uma exposição interativa e inovadora sobre temas da obra.</p>\n<p>O novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria, explicou hoje à agência Lusa Nuno Cacilhas, da Câmara de Montemor-o-Novo.</p>\n<p>“Com a exposição <em>A longa viagem dos Mau-Tempo</em>, pretende-se dar uma contextualização da obra <em>Levantado do Chão</em>, que cruza a literatura com a história, destacando aspetos da memória coletiva do Alentejo”, realçou.</p>\n<p>Envolvendo um investimento de cerca de 100 mil euros, o projeto do Centro Interpretativo Levantado do Chão – José Saramago foi desenvolvido pelo município e contou com financiamento do Turismo de Portugal, através do programa Valorizar.</p>\n<p>A mostra permanente, indicou Nuno Cacilhas, aborda vários temas do livro, como Germano Vidigal e José Adelino dos Santos, assassinados durante o Estado Novo e a quem o Prémio Nobel da Literatura português dedicou a obra, os presos políticos do concelho, o cante alentejano ou a guerra colonial.</p>\n<p>Estas e outras temáticas são abordadas “através de diferentes dispositivos tecnológicos, que permitem uma interação inovadora com a obra”, assinalou.</p>\n<p>“Um dos equipamentos deste centro interpretativo é o monte alentejano em realidade aumentada”, através do qual “os visitantes são convidados a ter uma experiência do que era a vida no século XX no Alentejo”, referiu.</p>\n<p>Os visitantes, exemplificou, podem simular que estão a “dar milho às galinhas, tirar a água do poço ou caiar a casa”, entre outras atividades “que se faziam no campo e que já não se fazem, mas que são importantes para que a identidade alentejana e a memória coletiva não se perca”.</p>\n<p>De acordo com o responsável, o centro interpretativo passará a ser um dos pontos de visita do percurso n.º 1 do Roteiro Literário Levantado do Chão, que inclui outros locais em Montemor-o-Novo e também em Lisboa.</p>\n<p>Igualmente no sábado, vai ser inaugurada na Casa de Leitura José Saramago, em Lavre, no mesmo concelho alentejano, a exposição permanente <em>Lavre – um dos quatro Pontos Cardeais de José Saramago</em>, que também vai integrar o roteiro.</p>\n<p>A mostra vai “focar-se, essencialmente, na contribuição dos homens e das mulheres que receberam o escritor em 1977, quando ele decide escrever um livro sobre os trabalhos do campo e mudar-se para Lavre”, desvendou.</p>\n<p>O Roteiro Literário Levantado do Chão interliga os concelhos de Lisboa, Montemor-o-Novo e Évora, através de três percursos temáticos subdivididos em percursos rodoviários e pedestres, que abrangem pontos de interesse sobre a obra publicada há 44 anos.</p>\n<p>Criado pela Câmara de Montemor-o-Novo, o roteiro literário conta com a parceria dos municípios de Lisboa e Évora, Fundação José Saramago, Biblioteca Pública de Évora, Museu do Aljube, juntas de freguesia de Montemor-o-Novo, entre outras entidades.</p>\n<p>No próximo sábado, comemora-se o 102.º aniversário do nascimento de José Saramago.</p>\n<p>O programa inicia-se às 15h00, em Lavre, com a inauguração da exposição, estando marcada para as 16h45 a inauguração do centro interpretativo, na biblioteca, em Montemor-o-Novo, de acordo com a câmara municipal.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178037",
         "title": "Bitcoin ultrapassa pela primeira vez a barreira de 90 mil dólares",
         "description": "Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.",
         "link": "https://onovo.sapo.pt/noticias/bitcoin-ultrapassa-pela-primeira-vez-a-barreira-de-90-mil-dolares/",
         "author": "NOVO com Lusa",
         "published": 1731512676000,
         "created": 1731512676000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Bitcoin",
            "Donald Trump",
            "Estados Unidos"
         ],
         "content": "<p>A Bitcoin ultrapassou hoje pela primeira vez os 90 mil dólares, antecipando uma flexibilização da legislação e políticas mais favoráveis para o setor com Donald Trump na Casa Branca.</p>\n<p>Às 14h30, a criptomoeda mais conhecida e utilizada atingiu 91 mil dólares e 25 minutos depois registava uma valorização de 3,65% para 91.548,19 dólares.</p>\n<p>Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.</p>\n<p>Segundo os analistas, a forte subida da Bitcoin deve-se ao facto de Trump ter mostrado uma &#8220;posição aberta a este mercado&#8221;, ao contrário do que aconteceu em 2016, quando era &#8220;totalmente contra&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bitcoin ultrapassou hoje pela primeira vez os 90 mil dólares, antecipando uma flexibilização da legislação e políticas mais favoráveis para o setor com Donald Trump na Casa Branca.</p>\n<p>Às 14h30, a criptomoeda mais conhecida e utilizada atingiu 91 mil dólares e 25 minutos depois registava uma valorização de 3,65% para 91.548,19 dólares.</p>\n<p>Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.</p>\n<p>Segundo os analistas, a forte subida da Bitcoin deve-se ao facto de Trump ter mostrado uma &#8220;posição aberta a este mercado&#8221;, ao contrário do que aconteceu em 2016, quando era &#8220;totalmente contra&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178035",
         "title": "Garantia pública para obter 100% do crédito ameaça critério da taxa de esforço",
         "description": "Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem. Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço que não deve, por regra, ultrapassar os 50%.",
         "link": "https://onovo.sapo.pt/noticias/garantia-publica-para-obter-100-do-credito-ameaca-criterio-da-taxa-de-esforco/",
         "author": "NOVO com Lusa",
         "published": 1731511272000,
         "created": 1731511272000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "bancos",
            "crédito à habitação",
            "garantia pública",
            "spread",
            "Taxa de Esforço"
         ],
         "content": "<p>A garantia pública no crédito à habitação vai ajudar quem não têm dinheiro para a entrada da casa, mas representa prestações mensais mais elevadas e pode ameaçar a regra da taxa de esforço, avisam profissionais do setor e a Deco.</p>\n<p>&#8220;A medida que vem garantir que o empréstimo possa ir até 100% do valor da casa irá ajudar os jovens que não tenham poupanças, mas isso também significa que a prestação do empréstimo vai ser mais alta, o que implica maior capacidade de endividamento&#8221;, referiu à Lusa o presidente da Associação dos Profissionais e Empresas de Mediação Imobiliária de Portugal (APEMIP), Paulo Caiado.</p>\n<p>Após algum atraso face ao calendário inicialmente previsto, a garantia pública no crédito à habituação – uma medida desenhada com o objetivo de ajudar os jovens na compra de casa própria – estará operacional até ao final do ano, entrando em vigor &#8220;nos últimos dias de dezembro&#8221;, segundo precisou recentemente, no parlamento, o ministro das Finanças.</p>\n<p>A garantia é dirigida a pessoas entre os 18 e os 35 anos, cujos rendimentos não ultrapassem o 8.º escalão do IRS (81.199 euros de rendimento coletável anual), com as regras a determinarem que o valor da transação não pode exceder os 450 mil euros e que a garantia do Estado não pode ultrapassar 15% do valor, destinando-se a viabilizar que a instituição de crédito financie a totalidade do preço do imóvel.</p>\n<p>Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem.</p>\n<p>Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço (ou o rácio DSTI, rácio entre o montante total das prestações mensais de todos os empréstimos do cliente e o seu rendimento mensal líquido) que não deve, por regra, ultrapassar os 50%.</p>\n<p>Um situação que leva Nuno Rico, economista da Deco, a antecipar que a garantia pública terá um &#8220;impacto limitado&#8221; para que &#8220;não choque&#8221; com as regras macroprudenciais do Banco de Portugal, apontando o teto dos 50% de taxa de esforço como a regra que possivelmente limitará mais o &#8220;alcance da garantia pública&#8221;.</p>\n<p>É que a subida do valor do empréstimo de 85% ou 90% para 100% da avaliação vai fazer com que a prestação mensal do crédito seja também mais elevada, exigindo que o jovens que estão a comprar casa tenham um salário mais alto.</p>\n<p>A medida, refere Paulo Caiado, é &#8220;importante&#8221;, tal como a que confere aos jovens isenção total ou parcial do IMT e do Imposto do Selo, mas o presidente da APEMIP salienta que &#8220;também é importante trazer para o mercado casas a preços significativamente mais baixos&#8221;.</p>\n<p>De que forma? &#8220;Com o Estado a conceder isenções fiscais e terrenos e a exigir em troca preços controlados&#8221;, refere.</p>\n<p>Também Nuno Rico salientou, em declarações à Lusa, a necessidade de as pessoas terem algumas reservas financeiras quando avançam para a compra de casa para não necessitarem de pedir a totalidade do capital, acentuando que o &#8220;mais saudável&#8221; é ter uma poupança de &#8220;pelo menos 20% do valor&#8221;.</p>\n<p>&#8220;Nos últimos dois anos devido à subida dos juros, e pela subida do preço das casas, temos tido um número maior de consumidores que se queixam que não passam desta fase [da avaliação]&#8221;, refere, acentuando que nem sempre o valor da avaliação acompanhou a subida dos preços.</p>\n<p>Ana Paula Silva, da Century 21, por seu lado, disse à Lusa não ter muitos casos de clientes que tenham visto o crédito ser recusado por o valor da avaliação ser inferior ao necessário, mas tem conhecimento de situações em que ocorreu.</p>\n<p>Sobre a utilização da garantia pública, alertou que esta poderá também agravar o spread, o que torna o empréstimo mais caro ao longo da sua maturidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A garantia pública no crédito à habitação vai ajudar quem não têm dinheiro para a entrada da casa, mas representa prestações mensais mais elevadas e pode ameaçar a regra da taxa de esforço, avisam profissionais do setor e a Deco.</p>\n<p>&#8220;A medida que vem garantir que o empréstimo possa ir até 100% do valor da casa irá ajudar os jovens que não tenham poupanças, mas isso também significa que a prestação do empréstimo vai ser mais alta, o que implica maior capacidade de endividamento&#8221;, referiu à Lusa o presidente da Associação dos Profissionais e Empresas de Mediação Imobiliária de Portugal (APEMIP), Paulo Caiado.</p>\n<p>Após algum atraso face ao calendário inicialmente previsto, a garantia pública no crédito à habituação – uma medida desenhada com o objetivo de ajudar os jovens na compra de casa própria – estará operacional até ao final do ano, entrando em vigor &#8220;nos últimos dias de dezembro&#8221;, segundo precisou recentemente, no parlamento, o ministro das Finanças.</p>\n<p>A garantia é dirigida a pessoas entre os 18 e os 35 anos, cujos rendimentos não ultrapassem o 8.º escalão do IRS (81.199 euros de rendimento coletável anual), com as regras a determinarem que o valor da transação não pode exceder os 450 mil euros e que a garantia do Estado não pode ultrapassar 15% do valor, destinando-se a viabilizar que a instituição de crédito financie a totalidade do preço do imóvel.</p>\n<p>Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem.</p>\n<p>Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço (ou o rácio DSTI, rácio entre o montante total das prestações mensais de todos os empréstimos do cliente e o seu rendimento mensal líquido) que não deve, por regra, ultrapassar os 50%.</p>\n<p>Um situação que leva Nuno Rico, economista da Deco, a antecipar que a garantia pública terá um &#8220;impacto limitado&#8221; para que &#8220;não choque&#8221; com as regras macroprudenciais do Banco de Portugal, apontando o teto dos 50% de taxa de esforço como a regra que possivelmente limitará mais o &#8220;alcance da garantia pública&#8221;.</p>\n<p>É que a subida do valor do empréstimo de 85% ou 90% para 100% da avaliação vai fazer com que a prestação mensal do crédito seja também mais elevada, exigindo que o jovens que estão a comprar casa tenham um salário mais alto.</p>\n<p>A medida, refere Paulo Caiado, é &#8220;importante&#8221;, tal como a que confere aos jovens isenção total ou parcial do IMT e do Imposto do Selo, mas o presidente da APEMIP salienta que &#8220;também é importante trazer para o mercado casas a preços significativamente mais baixos&#8221;.</p>\n<p>De que forma? &#8220;Com o Estado a conceder isenções fiscais e terrenos e a exigir em troca preços controlados&#8221;, refere.</p>\n<p>Também Nuno Rico salientou, em declarações à Lusa, a necessidade de as pessoas terem algumas reservas financeiras quando avançam para a compra de casa para não necessitarem de pedir a totalidade do capital, acentuando que o &#8220;mais saudável&#8221; é ter uma poupança de &#8220;pelo menos 20% do valor&#8221;.</p>\n<p>&#8220;Nos últimos dois anos devido à subida dos juros, e pela subida do preço das casas, temos tido um número maior de consumidores que se queixam que não passam desta fase [da avaliação]&#8221;, refere, acentuando que nem sempre o valor da avaliação acompanhou a subida dos preços.</p>\n<p>Ana Paula Silva, da Century 21, por seu lado, disse à Lusa não ter muitos casos de clientes que tenham visto o crédito ser recusado por o valor da avaliação ser inferior ao necessário, mas tem conhecimento de situações em que ocorreu.</p>\n<p>Sobre a utilização da garantia pública, alertou que esta poderá também agravar o spread, o que torna o empréstimo mais caro ao longo da sua maturidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178031",
         "title": "Câmara de Lisboa prevê investir 154 milhões de euros em habitação para 2025",
         "description": "De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto.",
         "link": "https://onovo.sapo.pt/noticias/camara-de-lisboa-preve-investir-154-milhoes-de-euros-em-habitacao-para-2025/",
         "author": "João G. Oliveira",
         "published": 1731510511000,
         "created": 1731510511000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Lisboa",
            "habitação",
            "lisboa",
            "Orçamento Municipal"
         ],
         "content": "<p>A proposta de orçamento da Câmara de Lisboa para 2025 aloca 154 milhões de euros na habitação, sendo a execução das verbas do Plano de Recuperação e Resiliência (PRR) “um dos maiores desafios”, indicou hoje o vice-presidente da autarquia.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou esta manhã nos Paços do Concelho uma proposta de orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano.</p>\n<p>O documento, apresentado pelo vice-presidente da autarquia, Filipe Anacoreta Correia, prevê um investimento de 154 milhões de euros na habitação, sendo uma “das grandes apostas orçamentais do executivo”. Na projeção apresentada o ano passado para este ano, que já previa o ano de 2025, apontava-se um investimento de 181 milhões de euros.</p>\n<p>“Verificamos mais uma vez que a habitação em termos do orçamento é uma grande aposta da Câmara de Lisboa. Estamos a falar de mais de 154 milhões de euros, apenas em 2025. Se olharmos para os valores agregados, até 2026, estamos a falar de um valor perto de 500 milhões de euros”, sublinhou o autarca.</p>\n<p>De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto. Durante o atual mandato, autarquia de Lisboa entregou também 2.130 chaves e tem 1.026 famílias com apoio à renda.</p>\n<p>Contudo, o vice-presidente da Câmara de Lisboa admitiu dificuldades na execução de verbas financiadas pelo PRR, considerando que esse “foi o maior desafio” durante este ano.</p>\n<p>“Representou um dos maiores desafios na execução do orçamento de 2024, devido a decisões que foram tomadas pelo anterior Governo [PS] e pela gestão do próprio IHRU [Instituto da Habitação e da Reabilitação Urbana]. Tivemos dificuldade em executar a receita tal como estava previsto e era o nosso plano”, apontou o autarca, respondendo a questões dos jornalistas.</p>\n<p>Segundo Filipe Anacoreta Correia, o IHRU, entidade responsável pela distribuição das verbas proveniente do PRR, “estava a pagar tardiamente e mal”.</p>\n<p>“Tínhamos expectativas de pagamentos mais condizentes com o valor da execução da obra, candidaturas, etc. Isso comportou para este ano um desafio grande. Agora temos um novo presidente e as coisas estão a melhorar”, disse.</p>\n<p>O autarca referiu ainda que houve candidaturas da Gebalis – entidade responsável pela gestão do parque habitacional de Lisboa –, no valor de 130 milhões de euros, que foram excluídas, numa fase inicial do PRR, “por motivos de decisão política”.</p>\n<p>“Por razões políticas, porque houve várias propostas que foram apresentadas, mas que não foram aprovadas. Nós executamos o ano com base na execução das receitas e das despesas”, explicou.</p>\n<p>Contudo, o atual Governo mobilizou orçamento para garantir que as candidaturas apresentadas a tempo ao PRR, quando excluídas, possam ser financiadas ou pelo PRR ou pelo 1.º Direito, “nas mesmas condições”, acrescentou.</p>\n<p>“A 100% se estiverem concluídas até 2026 e a 60% noutras condições”, indicou.</p>\n<p>Este é o último orçamento municipal deste mandato, proposto pelo executivo PSD/CDS, sob presidência de Carlos Moedas, que governa Lisboa sem maioria absoluta. Se for aprovado, será executado em ano de eleições autárquicas.</p>\n<p>Os primeiros três orçamentos foram aprovados graças à abstenção do PS, tendo a restante oposição – PCP, Bloco de Esquerda, Livre e a coligação PS/Livre Cidadãos Por Lisboa – votado contra.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A proposta de orçamento da Câmara de Lisboa para 2025 aloca 154 milhões de euros na habitação, sendo a execução das verbas do Plano de Recuperação e Resiliência (PRR) “um dos maiores desafios”, indicou hoje o vice-presidente da autarquia.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou esta manhã nos Paços do Concelho uma proposta de orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano.</p>\n<p>O documento, apresentado pelo vice-presidente da autarquia, Filipe Anacoreta Correia, prevê um investimento de 154 milhões de euros na habitação, sendo uma “das grandes apostas orçamentais do executivo”. Na projeção apresentada o ano passado para este ano, que já previa o ano de 2025, apontava-se um investimento de 181 milhões de euros.</p>\n<p>“Verificamos mais uma vez que a habitação em termos do orçamento é uma grande aposta da Câmara de Lisboa. Estamos a falar de mais de 154 milhões de euros, apenas em 2025. Se olharmos para os valores agregados, até 2026, estamos a falar de um valor perto de 500 milhões de euros”, sublinhou o autarca.</p>\n<p>De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto. Durante o atual mandato, autarquia de Lisboa entregou também 2.130 chaves e tem 1.026 famílias com apoio à renda.</p>\n<p>Contudo, o vice-presidente da Câmara de Lisboa admitiu dificuldades na execução de verbas financiadas pelo PRR, considerando que esse “foi o maior desafio” durante este ano.</p>\n<p>“Representou um dos maiores desafios na execução do orçamento de 2024, devido a decisões que foram tomadas pelo anterior Governo [PS] e pela gestão do próprio IHRU [Instituto da Habitação e da Reabilitação Urbana]. Tivemos dificuldade em executar a receita tal como estava previsto e era o nosso plano”, apontou o autarca, respondendo a questões dos jornalistas.</p>\n<p>Segundo Filipe Anacoreta Correia, o IHRU, entidade responsável pela distribuição das verbas proveniente do PRR, “estava a pagar tardiamente e mal”.</p>\n<p>“Tínhamos expectativas de pagamentos mais condizentes com o valor da execução da obra, candidaturas, etc. Isso comportou para este ano um desafio grande. Agora temos um novo presidente e as coisas estão a melhorar”, disse.</p>\n<p>O autarca referiu ainda que houve candidaturas da Gebalis – entidade responsável pela gestão do parque habitacional de Lisboa –, no valor de 130 milhões de euros, que foram excluídas, numa fase inicial do PRR, “por motivos de decisão política”.</p>\n<p>“Por razões políticas, porque houve várias propostas que foram apresentadas, mas que não foram aprovadas. Nós executamos o ano com base na execução das receitas e das despesas”, explicou.</p>\n<p>Contudo, o atual Governo mobilizou orçamento para garantir que as candidaturas apresentadas a tempo ao PRR, quando excluídas, possam ser financiadas ou pelo PRR ou pelo 1.º Direito, “nas mesmas condições”, acrescentou.</p>\n<p>“A 100% se estiverem concluídas até 2026 e a 60% noutras condições”, indicou.</p>\n<p>Este é o último orçamento municipal deste mandato, proposto pelo executivo PSD/CDS, sob presidência de Carlos Moedas, que governa Lisboa sem maioria absoluta. Se for aprovado, será executado em ano de eleições autárquicas.</p>\n<p>Os primeiros três orçamentos foram aprovados graças à abstenção do PS, tendo a restante oposição – PCP, Bloco de Esquerda, Livre e a coligação PS/Livre Cidadãos Por Lisboa – votado contra.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178029",
         "title": "Carlos Moedas considera que o &#8220;maior orçamento&#8221; municipal de Lisboa vai &#8220;resolver problemas&#8221;",
         "description": "Autarca frisa que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.",
         "link": "https://onovo.sapo.pt/noticias/carlos-moedas-considera-que-o-maior-orcamento-municipal-de-lisboa-vai-resolver-problemas/",
         "author": "João G. Oliveira",
         "published": 1731509873000,
         "created": 1731509873000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Lisboa",
            "carlos moedas",
            "lisboa",
            "Orçamento Municipal"
         ],
         "content": "<p>Carlos Moedas salientou, esta quarta-feira, que em 2025 a cidade contará com o “maior orçamento alguma vez apresentado”, no total de 1.359 milhões de euros, e que este será muito importante “para a resolução dos problemas”.</p>\n<p>“Estamos a apresentar, neste momento, aquele que será o maior orçamento alguma vez apresentado em Lisboa […], um orçamento que investe nas pessoas e naquilo que é importante para as pessoas”, sublinhou o presidente da Câmara Municipal de Lisboa, salientando a importância da dimensão do orçamento que será “muito importante para a resolução dos problemas” na cidade.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou, esta quarta-feira, um orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano, anunciou o vice-presidente da autarquia, Filipe Anacoreta Correia.</p>\n<p>O vice-presidente da câmara e responsável pelo pelouro das Finanças revelou que a proposta de orçamento municipal de Lisboa para 2025 é de 1.359 milhões de euros, em que se prevê 918 milhões para despesas correntes e 441 milhões para despesas de capital.</p>\n<p>Carlos Moedas frisou que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.</p>\n<p>O autarca sublinhou que o orçamento hoje apresentado nos Paços do Concelho, em Lisboa, destaca também as pessoas em situação sem-abrigo, lembrando que foram já retiradas da rua “situações muito concretas que nunca tinham sido resolvidas até agora”, caso da igreja dos Anjos, em Arroios.</p>\n<p>A este propósito, Carlos Moedas adiantou que, na terça-feira, foram retiradas as pessoas que se encontravam em 17 tendas localizadas atrás do Banco de Portugal, no Regueirão dos Anjos, tendo seguido para pensões.</p>\n<p>Reconhecendo os problemas existentes em algumas partes da cidade e notando o esforço que está a ser feito, Carlos Moedas disse ainda que foram dados mais recursos às freguesias e que na higiene urbana “aumentaram mais 60% dos fundos”.</p>\n<p>“Às vezes são razões muito simples. Ao domingo não fazemos recolha, é o acordo que temos com os sindicatos, nesses dias, por vezes, acontecem situações que não deviam acontecer”, salientou, lembrando que investiu na contratação de 200 pessoas em 2022, depois mais 200 e que agora irá contratar mais 100.</p>\n<p>“Ao todo são 500 pessoas, não vou descansar enquanto não resolver o problema de 14 anos e que não se resolve em três anos, isso é óbvio que não se consegue. Vamos lutando, vamos melhorando, apesar de todas as lutas políticas que fazem parte sobretudo nestas alturas”, explicou.</p>\n<p>O autarca frisou ainda ser “muito cedo para campanhas”, apesar de existirem “muitos partidos que já estão em campanha”, numa referência às eleições autárquicas que se irão realizar no outono de 2025.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Carlos Moedas salientou, esta quarta-feira, que em 2025 a cidade contará com o “maior orçamento alguma vez apresentado”, no total de 1.359 milhões de euros, e que este será muito importante “para a resolução dos problemas”.</p>\n<p>“Estamos a apresentar, neste momento, aquele que será o maior orçamento alguma vez apresentado em Lisboa […], um orçamento que investe nas pessoas e naquilo que é importante para as pessoas”, sublinhou o presidente da Câmara Municipal de Lisboa, salientando a importância da dimensão do orçamento que será “muito importante para a resolução dos problemas” na cidade.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou, esta quarta-feira, um orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano, anunciou o vice-presidente da autarquia, Filipe Anacoreta Correia.</p>\n<p>O vice-presidente da câmara e responsável pelo pelouro das Finanças revelou que a proposta de orçamento municipal de Lisboa para 2025 é de 1.359 milhões de euros, em que se prevê 918 milhões para despesas correntes e 441 milhões para despesas de capital.</p>\n<p>Carlos Moedas frisou que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.</p>\n<p>O autarca sublinhou que o orçamento hoje apresentado nos Paços do Concelho, em Lisboa, destaca também as pessoas em situação sem-abrigo, lembrando que foram já retiradas da rua “situações muito concretas que nunca tinham sido resolvidas até agora”, caso da igreja dos Anjos, em Arroios.</p>\n<p>A este propósito, Carlos Moedas adiantou que, na terça-feira, foram retiradas as pessoas que se encontravam em 17 tendas localizadas atrás do Banco de Portugal, no Regueirão dos Anjos, tendo seguido para pensões.</p>\n<p>Reconhecendo os problemas existentes em algumas partes da cidade e notando o esforço que está a ser feito, Carlos Moedas disse ainda que foram dados mais recursos às freguesias e que na higiene urbana “aumentaram mais 60% dos fundos”.</p>\n<p>“Às vezes são razões muito simples. Ao domingo não fazemos recolha, é o acordo que temos com os sindicatos, nesses dias, por vezes, acontecem situações que não deviam acontecer”, salientou, lembrando que investiu na contratação de 200 pessoas em 2022, depois mais 200 e que agora irá contratar mais 100.</p>\n<p>“Ao todo são 500 pessoas, não vou descansar enquanto não resolver o problema de 14 anos e que não se resolve em três anos, isso é óbvio que não se consegue. Vamos lutando, vamos melhorando, apesar de todas as lutas políticas que fazem parte sobretudo nestas alturas”, explicou.</p>\n<p>O autarca frisou ainda ser “muito cedo para campanhas”, apesar de existirem “muitos partidos que já estão em campanha”, numa referência às eleições autárquicas que se irão realizar no outono de 2025.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178026",
         "title": "Fernando Madureira nega agressões, ameaças e tentativas de coação",
         "description": "Antigo líder dos Super Dragões confessou, durante a audição desta manhã, o amor e a gratidão que tem pelo FC Porto e por Jorge Pinto Nuno da Costa.",
         "link": "https://onovo.sapo.pt/noticias/fernando-madureira-nega-agressoes-ameacas-e-tentativas-de-coacao/",
         "author": "João G. Oliveira",
         "published": 1731509149000,
         "created": 1731509149000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "fc porto",
            "Fernando Madureira",
            "Operação Pretoriano",
            "Sandra Madureira",
            "Super Dragões"
         ],
         "content": "<p>Fernando Madureira negou, esta quarta-feira, ter cometido qualquer crime durante a Assembleia Geral Extraordinária do FC Porto de 13 de novembro do ano passado, nomeadamente as agressões, ameaças e tentativas de coação de que é acusado na Operação Pretoriano, <strong><a href=\"https://www.jn.pt/3470528704/fernando-madureira-nega-em-tribunal-agressoes-ameacas-ou-coacao/\">escreve o Jornal de Notícias</a></strong>.</p>\n<p>O antigo líder dos Super Dragões confessou, durante a audição desta manhã, o amor e a gratidão que tem pelo FC Porto e por Jorge Pinto Nuno da Costa.</p>\n<p>A audição de Fernando Madureira iniciou-se esta manhã, às 10h50, com a sessão a ser interrompida para almoço. Durante a tarde deverá continuar a prestar declarações perante a juíza de instrução, esperando-se que descreva o papel que desempenhou na reunião magna do FC Porto do ano passado.</p>\n<p>Depois de Fernando Madureira, devem ser ouvidos ainda hoje a sua mulher, Sandra Madureira, e Fernando Saúl, ex-oficial de ligação do FC Porto às claques. A audição da ex-vice-presidente dos Super Dragões estava prevista iniciar-se às 14h30.</p>\n<p>Recorde-se que a Operação Pretoriano investiga as altercações e agressões registadas durante a Assembleia Geral Extraordinária do FC Porto, a 13 de novembro do ano passado, que o Ministério Público acredita terem sido levadas a cabo pelos Super Dragões, para “criar um clima de intimidação e medo”, de forma a fazer passar uma proposta de estatutos da então direção do clube azul e branco, que era “do interesse da atual direção”, à altura liderada por Pinto da Costa, e bastante favorável à claque portista.</p>\n<p>Em causa estavam os crimes de ofensa à integridade física no âmbito de espetáculo desportivo ou em acontecimento relacionado com o fenómeno desportivo, coação e ameaça agravada, instigação pública a um crime, arremesso de objetos ou produtos líquidos e ainda atentado à liberdade de informação, de que agora são acusados pelo Ministério Público.</p>\n<p>Fernando Madureira e Sandra Madureira foram detidos na altura, assim como mais 10 adeptos do FC Porto, incluindo dos funcionários do clube azul e branco. O antigo líder dos Super Dragões ficou em prisão preventiva e a mulher ficou obrigada a apresentar-se regularmente na esquadra da sua zona de residência, proibição de frequentar recintos desportivos e de contactar com os Super Dragões.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fernando Madureira negou, esta quarta-feira, ter cometido qualquer crime durante a Assembleia Geral Extraordinária do FC Porto de 13 de novembro do ano passado, nomeadamente as agressões, ameaças e tentativas de coação de que é acusado na Operação Pretoriano, <strong><a href=\"https://www.jn.pt/3470528704/fernando-madureira-nega-em-tribunal-agressoes-ameacas-ou-coacao/\">escreve o Jornal de Notícias</a></strong>.</p>\n<p>O antigo líder dos Super Dragões confessou, durante a audição desta manhã, o amor e a gratidão que tem pelo FC Porto e por Jorge Pinto Nuno da Costa.</p>\n<p>A audição de Fernando Madureira iniciou-se esta manhã, às 10h50, com a sessão a ser interrompida para almoço. Durante a tarde deverá continuar a prestar declarações perante a juíza de instrução, esperando-se que descreva o papel que desempenhou na reunião magna do FC Porto do ano passado.</p>\n<p>Depois de Fernando Madureira, devem ser ouvidos ainda hoje a sua mulher, Sandra Madureira, e Fernando Saúl, ex-oficial de ligação do FC Porto às claques. A audição da ex-vice-presidente dos Super Dragões estava prevista iniciar-se às 14h30.</p>\n<p>Recorde-se que a Operação Pretoriano investiga as altercações e agressões registadas durante a Assembleia Geral Extraordinária do FC Porto, a 13 de novembro do ano passado, que o Ministério Público acredita terem sido levadas a cabo pelos Super Dragões, para “criar um clima de intimidação e medo”, de forma a fazer passar uma proposta de estatutos da então direção do clube azul e branco, que era “do interesse da atual direção”, à altura liderada por Pinto da Costa, e bastante favorável à claque portista.</p>\n<p>Em causa estavam os crimes de ofensa à integridade física no âmbito de espetáculo desportivo ou em acontecimento relacionado com o fenómeno desportivo, coação e ameaça agravada, instigação pública a um crime, arremesso de objetos ou produtos líquidos e ainda atentado à liberdade de informação, de que agora são acusados pelo Ministério Público.</p>\n<p>Fernando Madureira e Sandra Madureira foram detidos na altura, assim como mais 10 adeptos do FC Porto, incluindo dos funcionários do clube azul e branco. O antigo líder dos Super Dragões ficou em prisão preventiva e a mulher ficou obrigada a apresentar-se regularmente na esquadra da sua zona de residência, proibição de frequentar recintos desportivos e de contactar com os Super Dragões.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178004",
         "title": "Reduzir o IMI: vale a pena solicitar uma nova avaliação da sua casa?",
         "description": "Se tem um imóvel em Portugal, tem sempre de pagar o Imposto Municipal sobre Imóveis. No entanto, pedir a revisão do IMI pode significar uma redução anual do imposto. Saiba se vale a pena solicitar uma nova avaliação da sua casa.",
         "link": "https://onovo.sapo.pt/noticias/reduzir-o-imi-vale-a-pena-solicitar-uma-nova-avaliacao-da-sua-casa/",
         "author": "João G. Oliveira",
         "published": 1731508218000,
         "created": 1731508218000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Autoridade Tributária",
            "habitação",
            "IMI"
         ],
         "content": "<p>O Imposto Municipal sobre Imóveis (IMI) é uma despesa anual obrigatória para todos os proprietários de imóveis em Portugal. Este imposto, determinado pela Autoridade Tributária, incide sobre o valor patrimonial tributário (VPT) dos imóveis. E, é um facto que o valor a pagar nem sempre está atualizado, refletindo uma avaliação desfasada da realidade do mercado. Assim, muitos proprietários questionam-se se devem ou não solicitar uma nova avaliação para tentar reduzir o IMI. Saiba se vale a pena solicitar uma nova avaliação da sua casa às Finanças.</p>\n<p><strong>Como é calculado o IMI?</strong></p>\n<p>O IMI é calculado multiplicando a taxa de IMI pelo VPT do imóvel. As taxas de IMI são definidas anualmente pelos municípios e variam entre 0,3% e 0,45% para prédios urbanos.</p>\n<p><strong>Vale a pena pedir uma reavaliação?</strong></p>\n<p>Em alguns casos, pode ser uma estratégia vantajosa para reduzir o IMI. Contudo, há alguns pontos a considerar:</p>\n<ul>\n<li><strong>Possibilidade de aumento do VPT</strong>. É importante lembrar que a reavaliação pode resultar num aumento do valor patrimonial, especialmente se o imóvel tiver sofrido obras de melhoria significativas ou se o mercado imobiliário na zona tiver valorizado.</li>\n<li><strong>Poupança</strong>. A redução do IMI pode representar uma poupança considerável ao longo dos anos, especialmente em imóveis de maior valor. Para ter uma ideia da poupança, o proprietário pode simular o novo VPT utilizando as fórmulas disponíveis no Portal das Finanças antes de efetuar o pedido.</li>\n<li><strong>Avaliação periódica automática</strong>. A Autoridade Tributária realiza uma atualização automática do VPT dos imóveis a cada três anos. No entanto, esta atualização pode não refletir de forma precisa as mudanças ocorridas no mercado. Nesta linha, poderá fazer sentido fazer uma solicitação específica para ajustes mais precisos.</li>\n</ul>\n<p><strong>Quando solicitar uma nova avaliação do imóvel?</strong></p>\n<p>Considere solicitar uma nova avaliação do seu imóvel nos seguintes casos:</p>\n<ul>\n<li><strong>Imóveis mais antigos</strong>: Se a última avaliação foi realizada há mais de três anos, o coeficiente de vetustez pode não estar refletido no valor atual.</li>\n<li><strong>Redução do valor de mercado</strong>: Em áreas onde o valor de mercado dos imóveis tenha diminuído, é possível que o VPT esteja desajustado em relação ao valor real. A nova avaliação pode ajudar a alinhar o VPT com o mercado atual.</li>\n<li><strong>Alterações na zona envolvente</strong>: O desenvolvimento ou a deterioração da zona circundante do imóvel pode influenciar o seu valor patrimonial. Se a zona sofreu degradação ou se perdeu atratividade, a nova avaliação pode resultar num VPT inferior.</li>\n<li><strong>Obras de reabilitação</strong>: Caso tenha realizado obras de reabilitação ou melhorias substanciais no imóvel, pode ser vantajoso solicitar uma avaliação para ajustar o valor patrimonial em conformidade com as melhorias feitas.</li>\n</ul>\n<p><strong>Como solicitar a reavaliação do imóvel?</strong></p>\n<p>O processo de reavaliação do imóvel é relativamente simples e pode ser solicitado pelos contribuintes através do Portal das Finanças ou numa repartição de Finanças. Siga estes passos:</p>\n<ol>\n<li><strong>Pedido de reavaliação</strong>: Deve submeter o pedido de avaliação do imóvel, preenchendo o Modelo 1 do IMI. O pedido pode ser realizado em qualquer altura do ano, mas é aconselhável fazê-lo até ao final do mês de dezembro do ano corrente para que a alteração seja considerada no cálculo do IMI do ano seguinte.</li>\n<li><strong>Pagamento de taxa</strong>: A solicitação de nova avaliação pode estar sujeita ao pagamento de uma pequena taxa administrativa. Contudo, se o pedido for feito no âmbito da atualização trienal automática, não há custos associados.</li>\n<li><strong>Realização da avaliação</strong>: Após o pedido, a Autoridade Tributária procederá a uma nova avaliação do imóvel com base nos critérios definidos. O proprietário será informado do novo valor patrimonial atribuído e poderá recorrer caso discorde do resultado.</li>\n</ol>\n<p>Em suma, solicitar uma nova avaliação do imóvel pode ser uma medida eficaz para reduzir o IMI, especialmente em contextos de desvalorização do mercado imobiliário ou para imóveis antigos. No entanto, é uma decisão que deve ser ponderada com cuidado, considerando a possibilidade de aumento do VPT em função de obras de melhoria ou de valorização da área onde o imóvel se insere.</p>\n<p>Antes de avançar com o pedido, considere fazer uma simulação e, se necessário, consultar um especialista em avaliação imobiliária para garantir que a decisão será financeiramente vantajosa.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Imposto Municipal sobre Imóveis (IMI) é uma despesa anual obrigatória para todos os proprietários de imóveis em Portugal. Este imposto, determinado pela Autoridade Tributária, incide sobre o valor patrimonial tributário (VPT) dos imóveis. E, é um facto que o valor a pagar nem sempre está atualizado, refletindo uma avaliação desfasada da realidade do mercado. Assim, muitos proprietários questionam-se se devem ou não solicitar uma nova avaliação para tentar reduzir o IMI. Saiba se vale a pena solicitar uma nova avaliação da sua casa às Finanças.</p>\n<p><strong>Como é calculado o IMI?</strong></p>\n<p>O IMI é calculado multiplicando a taxa de IMI pelo VPT do imóvel. As taxas de IMI são definidas anualmente pelos municípios e variam entre 0,3% e 0,45% para prédios urbanos.</p>\n<p><strong>Vale a pena pedir uma reavaliação?</strong></p>\n<p>Em alguns casos, pode ser uma estratégia vantajosa para reduzir o IMI. Contudo, há alguns pontos a considerar:</p>\n<ul>\n<li><strong>Possibilidade de aumento do VPT</strong>. É importante lembrar que a reavaliação pode resultar num aumento do valor patrimonial, especialmente se o imóvel tiver sofrido obras de melhoria significativas ou se o mercado imobiliário na zona tiver valorizado.</li>\n<li><strong>Poupança</strong>. A redução do IMI pode representar uma poupança considerável ao longo dos anos, especialmente em imóveis de maior valor. Para ter uma ideia da poupança, o proprietário pode simular o novo VPT utilizando as fórmulas disponíveis no Portal das Finanças antes de efetuar o pedido.</li>\n<li><strong>Avaliação periódica automática</strong>. A Autoridade Tributária realiza uma atualização automática do VPT dos imóveis a cada três anos. No entanto, esta atualização pode não refletir de forma precisa as mudanças ocorridas no mercado. Nesta linha, poderá fazer sentido fazer uma solicitação específica para ajustes mais precisos.</li>\n</ul>\n<p><strong>Quando solicitar uma nova avaliação do imóvel?</strong></p>\n<p>Considere solicitar uma nova avaliação do seu imóvel nos seguintes casos:</p>\n<ul>\n<li><strong>Imóveis mais antigos</strong>: Se a última avaliação foi realizada há mais de três anos, o coeficiente de vetustez pode não estar refletido no valor atual.</li>\n<li><strong>Redução do valor de mercado</strong>: Em áreas onde o valor de mercado dos imóveis tenha diminuído, é possível que o VPT esteja desajustado em relação ao valor real. A nova avaliação pode ajudar a alinhar o VPT com o mercado atual.</li>\n<li><strong>Alterações na zona envolvente</strong>: O desenvolvimento ou a deterioração da zona circundante do imóvel pode influenciar o seu valor patrimonial. Se a zona sofreu degradação ou se perdeu atratividade, a nova avaliação pode resultar num VPT inferior.</li>\n<li><strong>Obras de reabilitação</strong>: Caso tenha realizado obras de reabilitação ou melhorias substanciais no imóvel, pode ser vantajoso solicitar uma avaliação para ajustar o valor patrimonial em conformidade com as melhorias feitas.</li>\n</ul>\n<p><strong>Como solicitar a reavaliação do imóvel?</strong></p>\n<p>O processo de reavaliação do imóvel é relativamente simples e pode ser solicitado pelos contribuintes através do Portal das Finanças ou numa repartição de Finanças. Siga estes passos:</p>\n<ol>\n<li><strong>Pedido de reavaliação</strong>: Deve submeter o pedido de avaliação do imóvel, preenchendo o Modelo 1 do IMI. O pedido pode ser realizado em qualquer altura do ano, mas é aconselhável fazê-lo até ao final do mês de dezembro do ano corrente para que a alteração seja considerada no cálculo do IMI do ano seguinte.</li>\n<li><strong>Pagamento de taxa</strong>: A solicitação de nova avaliação pode estar sujeita ao pagamento de uma pequena taxa administrativa. Contudo, se o pedido for feito no âmbito da atualização trienal automática, não há custos associados.</li>\n<li><strong>Realização da avaliação</strong>: Após o pedido, a Autoridade Tributária procederá a uma nova avaliação do imóvel com base nos critérios definidos. O proprietário será informado do novo valor patrimonial atribuído e poderá recorrer caso discorde do resultado.</li>\n</ol>\n<p>Em suma, solicitar uma nova avaliação do imóvel pode ser uma medida eficaz para reduzir o IMI, especialmente em contextos de desvalorização do mercado imobiliário ou para imóveis antigos. No entanto, é uma decisão que deve ser ponderada com cuidado, considerando a possibilidade de aumento do VPT em função de obras de melhoria ou de valorização da área onde o imóvel se insere.</p>\n<p>Antes de avançar com o pedido, considere fazer uma simulação e, se necessário, consultar um especialista em avaliação imobiliária para garantir que a decisão será financeiramente vantajosa.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178023",
         "title": "Pedro Gonçalves só regressa em 2025",
         "description": "Médio lesionou-se no domingo no jogo em que o Sporting venceu fora o Sporting de Braga, por 4-2.",
         "link": "https://onovo.sapo.pt/noticias/pedro-goncalves-so-regressa-em-2025/",
         "author": "NOVO com Lusa",
         "published": 1731507352000,
         "created": 1731507352000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "lesão",
            "Pedro Gonçalves",
            "Pote",
            "Sporting"
         ],
         "content": "<p>Pedro Gonçalves revelou hoje que vai desfalcar o Sporting até ao próximo ano, depois de se ter lesionado no domingo no jogo em que os leões venceram fora o Sporting de Braga, por 4-2.</p>\n<p>“Infelizmente vou ficar de fora até 2025. Agora é trabalhar para voltar mais forte. Vou estar a apoiar desde a bancada, sempre juntos”, partilhou o médio numa story no Instagram.</p>\n<p>Pedro Gonçalves lesionou-se em Braga, sendo substituído por Geny Catamo aos 26 minutos, num lance sozinho e em que tudo indica que terá sofrido nova lesão muscular, embora o Sporting não tenha adiantado detalhes da situação.</p>\n<p>Já esta época, o médio, de 26 anos, que foi um dos jogadores mais influentes na passagem de Ruben Amorim pelo clube, esteve ausente cerca de um mês, entre setembro e outubro, devido a lesão muscular, levando a que perdesse cinco jogos da equipa, três da I Liga, um da Liga dos Campeões e um da Taça de Portugal.</p>\n<p>Depois da lesão de domingo, o futebolista foi dispensado ainda na segunda-feira, bem como Matheus Nunes, dos trabalhos da seleção, para a qual estava convocado com vista aos jogos com a Polónia e a Croácia do Grupo A1 da quarta edição da Liga das Nações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Gonçalves revelou hoje que vai desfalcar o Sporting até ao próximo ano, depois de se ter lesionado no domingo no jogo em que os leões venceram fora o Sporting de Braga, por 4-2.</p>\n<p>“Infelizmente vou ficar de fora até 2025. Agora é trabalhar para voltar mais forte. Vou estar a apoiar desde a bancada, sempre juntos”, partilhou o médio numa story no Instagram.</p>\n<p>Pedro Gonçalves lesionou-se em Braga, sendo substituído por Geny Catamo aos 26 minutos, num lance sozinho e em que tudo indica que terá sofrido nova lesão muscular, embora o Sporting não tenha adiantado detalhes da situação.</p>\n<p>Já esta época, o médio, de 26 anos, que foi um dos jogadores mais influentes na passagem de Ruben Amorim pelo clube, esteve ausente cerca de um mês, entre setembro e outubro, devido a lesão muscular, levando a que perdesse cinco jogos da equipa, três da I Liga, um da Liga dos Campeões e um da Taça de Portugal.</p>\n<p>Depois da lesão de domingo, o futebolista foi dispensado ainda na segunda-feira, bem como Matheus Nunes, dos trabalhos da seleção, para a qual estava convocado com vista aos jogos com a Polónia e a Croácia do Grupo A1 da quarta edição da Liga das Nações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178021",
         "title": "Operação Babel: Julgamento arranca a 6 de janeiro em Vila Nova de Gaia",
         "description": "Julgamento realizar-se-á, segundo despacho judicial, “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.",
         "link": "https://onovo.sapo.pt/noticias/operacao-babel-julgamento-arranca-a-6-de-janeiro-em-vila-nova-de-gaia/",
         "author": "NOVO com Lusa",
         "published": 1731503743000,
         "created": 1731503743000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Gaia",
            "julgamento",
            "Operação \"Babel\"",
            "Vila Nova de Gaia"
         ],
         "content": "<p>O julgamento da Operação Babel, relacionada com a alegada viciação de normas e instrução de processos de licenciamento urbanísticos em Gaia, arranca a 6 de janeiro no Tribunal de Vila Nova de Gaia, no distrito do Porto.</p>\n<p>Segundo um despacho judicial, a que a agência Lusa teve hoje acesso, o julgamento realizar-se-á “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.</p>\n<p>A 13 de setembro, o Tribunal de Instrução Criminal do Porto decidiu levar a julgamento os 16 arguidos (seis pessoas e 10 sociedades) nos exatos termos da acusação do Ministério Público, incluindo o antigo vice-presidente da Câmara de Gaia Patrocínio Azevedo, o empresário Paulo Malafaia e Elad Dror, fundador do grupo Fortera, por dezenas de crimes económicos, nomeadamente corrupção e tráfico de influências.</p>\n<p>Em causa está a suposta viciação de normas e instrução de processos de licenciamento urbanístico em Vila Nova de Gaia em favor de promotores associados a projetos de elevada densidade e magnitude, pelo menos até 2022, estando em causa interesses imobiliários na ordem dos 300 milhões de euros, mediante a oferta e aceitação de contrapartidas de cariz pecuniário.</p>\n<p>Vão também ser julgados o advogado João Lopes, Luísa Aparício, que à data dos factos dirigia a Direção Municipal de Urbanismo e Ambiente da autarquia de Gaia, um economista espanhol e dez sociedades, a maioria pertencente ao Grupo Fortera, com capitais israelitas e ligado aos negócios e à promoção imobiliária.</p>\n<p>A investigação sustenta que Elad Dror e Paulo Malafaia, promotor imobiliário, “combinaram entre si desenvolverem projetos imobiliários na cidade de Vila Nova de Gaia, designadamente os denominados Skyline/Centro Cultural e de Congressos, Riverside e Hotel Azul”, contando com o alegado favorecimento por parte do antigo vice de Gaia, que receberia em troca dinheiro e bens materiais, como relógios.</p>\n<p>O despacho judicial diz que a primeira semana de julgamento (dias 6,7 e 8) “fica reservada para as exposições introdutórias (caso não sejam prescindidas), a identificação dos arguidos e a audição dos mesmos (caso pretendam prestar declarações)”.</p>\n<p>O Tribunal de Vila Nova de Gaia enumera várias razões para agendar o início do julgamento, quando ainda decorre prazo para contestação dos arguidos. A presidente do coletivo de juízes diz que, além de ter sido decretada a especial complexidade, “o processo assume, ainda, natureza urgente em virtude de três dos arguidos se encontrarem privados da liberdade”.</p>\n<p>Desde maio de 2023 que Patrocínio Azevedo e Paulo Malafaia estão em prisão preventiva, enquanto o advogado João Lopes está com obrigação de permanência na habitação com pulseira eletrónica (OPHVE).</p>\n<p>“O julgamento antevê-se bastante demorado tendo em conta, designadamente, o número de arguidos e de testemunhas (só na acusação estão arroladas 51 testemunhas) a ouvir, a complexidade das matérias em discussão e o vastíssimo acervo probatório documental e pericial já junto aos autos”, sublinha a juíza.</p>\n<p>A magistrada frisa que, atentos os prazos máximos previstos de prisão preventiva e de OPHVE, “urge imprimir celeridade processual aos presentes autos em ordem à conclusão do julgamento e prolação da decisão no mais curto espaço de tempo possível”.</p>\n<p>“Em face das razões expostas, entende este Tribunal designar, desde já, as datas de realização da audiência de julgamento, sem prejuízo, naturalmente, de os arguidos continuarem a beneficiar do prazo em curso (50 dias) para apresentação das suas contestações e sendo certo que o julgamento se prevê iniciar findo aquele prazo. Dessa forma, não se coartarão – parece-nos – quaisquer direitos de defesa dos aqui arguidos”, justifica.</p>\n<p>O julgamento será realizado numa sala que “oportunamente” será indicada, estando a “decorrer diligências com vista a dotar as instalações do tribunal dos equipamentos necessários para o efeito, que se prevê estejam concluídas brevemente”.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O julgamento da Operação Babel, relacionada com a alegada viciação de normas e instrução de processos de licenciamento urbanísticos em Gaia, arranca a 6 de janeiro no Tribunal de Vila Nova de Gaia, no distrito do Porto.</p>\n<p>Segundo um despacho judicial, a que a agência Lusa teve hoje acesso, o julgamento realizar-se-á “todas as segundas, terças e quartas-feiras (de manhã e de tarde) de cada uma das semanas a partir do dia 6 de janeiro de 2025 (inclusive)”.</p>\n<p>A 13 de setembro, o Tribunal de Instrução Criminal do Porto decidiu levar a julgamento os 16 arguidos (seis pessoas e 10 sociedades) nos exatos termos da acusação do Ministério Público, incluindo o antigo vice-presidente da Câmara de Gaia Patrocínio Azevedo, o empresário Paulo Malafaia e Elad Dror, fundador do grupo Fortera, por dezenas de crimes económicos, nomeadamente corrupção e tráfico de influências.</p>\n<p>Em causa está a suposta viciação de normas e instrução de processos de licenciamento urbanístico em Vila Nova de Gaia em favor de promotores associados a projetos de elevada densidade e magnitude, pelo menos até 2022, estando em causa interesses imobiliários na ordem dos 300 milhões de euros, mediante a oferta e aceitação de contrapartidas de cariz pecuniário.</p>\n<p>Vão também ser julgados o advogado João Lopes, Luísa Aparício, que à data dos factos dirigia a Direção Municipal de Urbanismo e Ambiente da autarquia de Gaia, um economista espanhol e dez sociedades, a maioria pertencente ao Grupo Fortera, com capitais israelitas e ligado aos negócios e à promoção imobiliária.</p>\n<p>A investigação sustenta que Elad Dror e Paulo Malafaia, promotor imobiliário, “combinaram entre si desenvolverem projetos imobiliários na cidade de Vila Nova de Gaia, designadamente os denominados Skyline/Centro Cultural e de Congressos, Riverside e Hotel Azul”, contando com o alegado favorecimento por parte do antigo vice de Gaia, que receberia em troca dinheiro e bens materiais, como relógios.</p>\n<p>O despacho judicial diz que a primeira semana de julgamento (dias 6,7 e 8) “fica reservada para as exposições introdutórias (caso não sejam prescindidas), a identificação dos arguidos e a audição dos mesmos (caso pretendam prestar declarações)”.</p>\n<p>O Tribunal de Vila Nova de Gaia enumera várias razões para agendar o início do julgamento, quando ainda decorre prazo para contestação dos arguidos. A presidente do coletivo de juízes diz que, além de ter sido decretada a especial complexidade, “o processo assume, ainda, natureza urgente em virtude de três dos arguidos se encontrarem privados da liberdade”.</p>\n<p>Desde maio de 2023 que Patrocínio Azevedo e Paulo Malafaia estão em prisão preventiva, enquanto o advogado João Lopes está com obrigação de permanência na habitação com pulseira eletrónica (OPHVE).</p>\n<p>“O julgamento antevê-se bastante demorado tendo em conta, designadamente, o número de arguidos e de testemunhas (só na acusação estão arroladas 51 testemunhas) a ouvir, a complexidade das matérias em discussão e o vastíssimo acervo probatório documental e pericial já junto aos autos”, sublinha a juíza.</p>\n<p>A magistrada frisa que, atentos os prazos máximos previstos de prisão preventiva e de OPHVE, “urge imprimir celeridade processual aos presentes autos em ordem à conclusão do julgamento e prolação da decisão no mais curto espaço de tempo possível”.</p>\n<p>“Em face das razões expostas, entende este Tribunal designar, desde já, as datas de realização da audiência de julgamento, sem prejuízo, naturalmente, de os arguidos continuarem a beneficiar do prazo em curso (50 dias) para apresentação das suas contestações e sendo certo que o julgamento se prevê iniciar findo aquele prazo. Dessa forma, não se coartarão – parece-nos – quaisquer direitos de defesa dos aqui arguidos”, justifica.</p>\n<p>O julgamento será realizado numa sala que “oportunamente” será indicada, estando a “decorrer diligências com vista a dotar as instalações do tribunal dos equipamentos necessários para o efeito, que se prevê estejam concluídas brevemente”.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      }
   ]
}