{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177052",
         "title": "PCP repudia violência e exige “apuramento de responsabilidades” sobre morte na Cova da Moura",
         "description": "António Filipe repudiou “quaisquer atos de violência e manifestações de apelo ou incitamento à violência”, pedindo “serenidade” e “calma das populações”.",
         "link": "https://onovo.sapo.pt/noticias/pcp-repudia-violencia-e-exige-apuramento-de-responsabilidades-sobre-morte-na-cova-da-moura/",
         "author": "João G. Oliveira",
         "published": 1729690499000,
         "created": 1729690499000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "António Filipe",
            "Cova da Moura",
            "Odair Moniz",
            "PCP",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>O PCP repudiou hoje todas as manifestações e apelos à violência, apelando à “calma das populações”, e exigiu o “total apuramento das circunstâncias” que levaram à morte de um homem na Cova da Moura, Amadora.</p>\n<p>Em declarações aos jornalistas, no parlamento, António Filipe repudiou “quaisquer atos de violência e manifestações de apelo ou incitamento à violência”, pedindo “serenidade” e “calma das populações”.</p>\n<p>O deputado comunista apelou para que haja uma “intervenção policial que seja adequada e proporcional às circunstâncias existentes” e que as forças policiais optem pela “adequação e serenidade perante circunstâncias naturalmente difíceis”.</p>\n<p>Sobre a morte de Odair Moniz, que foi baleado fatalmente por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, António Filipe exigiu um “esclarecimento cabal do que aconteceu”, uma vez, disse, que a “polícia serve para proteger os cidadãos e garantir a tranquilidade dos cidadãos”.</p>\n<p>“Havendo um cidadão que morre na sequência de uma intervenção policial, tem que se apurar”, defendeu.</p>\n<p>António Filipe disse que não é possível “condenar à partida a intervenção policial”, da mesma forma que não se “pode presumir que correu tudo bem” nessa intervenção.</p>\n<p>&#8220;O que é importante é, perante estas circunstâncias, verificarmos a adequação da intervenção policial, que venha a ter lugar, mais do que declarações que possam ser feitas. A atuação do Governo, enquanto responsável máximo pelas forças de segurança, vai ser avaliada pelo que for o comportamento concreto que as Forças de Segurança tenham neste caso&#8221;, acrescentou.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PCP repudiou hoje todas as manifestações e apelos à violência, apelando à “calma das populações”, e exigiu o “total apuramento das circunstâncias” que levaram à morte de um homem na Cova da Moura, Amadora.</p>\n<p>Em declarações aos jornalistas, no parlamento, António Filipe repudiou “quaisquer atos de violência e manifestações de apelo ou incitamento à violência”, pedindo “serenidade” e “calma das populações”.</p>\n<p>O deputado comunista apelou para que haja uma “intervenção policial que seja adequada e proporcional às circunstâncias existentes” e que as forças policiais optem pela “adequação e serenidade perante circunstâncias naturalmente difíceis”.</p>\n<p>Sobre a morte de Odair Moniz, que foi baleado fatalmente por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, António Filipe exigiu um “esclarecimento cabal do que aconteceu”, uma vez, disse, que a “polícia serve para proteger os cidadãos e garantir a tranquilidade dos cidadãos”.</p>\n<p>“Havendo um cidadão que morre na sequência de uma intervenção policial, tem que se apurar”, defendeu.</p>\n<p>António Filipe disse que não é possível “condenar à partida a intervenção policial”, da mesma forma que não se “pode presumir que correu tudo bem” nessa intervenção.</p>\n<p>&#8220;O que é importante é, perante estas circunstâncias, verificarmos a adequação da intervenção policial, que venha a ter lugar, mais do que declarações que possam ser feitas. A atuação do Governo, enquanto responsável máximo pelas forças de segurança, vai ser avaliada pelo que for o comportamento concreto que as Forças de Segurança tenham neste caso&#8221;, acrescentou.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177047",
         "title": "Livre critica Margarida Blasco por acicatar ânimos e quer ouvir ministra no parlamento",
         "description": "Paulo Muacho avança que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.",
         "link": "https://onovo.sapo.pt/noticias/livre-critica-margarida-blasco-por-acicatar-animos-e-quer-ouvir-ministra-no-parlamento/",
         "author": "NOVO com Lusa",
         "published": 1729689418000,
         "created": 1729689418000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "governo",
            "livre",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "Odair Moniz",
            "Paulo Muacho",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>O Livre criticou hoje a reação de Margarida Blasco aos distúrbios ocorridos em vários bairros da periferia de Lisboa, considerando que podem “acicatar ânimos” e adiantou que pretende ouvi-la em breve no parlamento.</p>\n<p>Esta posição foi transmitida por Paulo Muacho, na Assembleia da República, depois de a ministra da Administração Interna ter classificado como “inadmissíveis&#8221; os distúrbios registados após Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, ter sido baleado por um agente da PSP na madrugada de segunda-feira.</p>\n<p>“Entendemos que este não é o momento de acicatar os ânimos, não é o momento de a própria ministra estar a utilizar uma linguagem de força bruta e de reposição à força da ordem pública. Deve haver a capacidade de a situação serenar e é preciso também perceber o que está a falhar”, contrapôs o deputado do Livre.</p>\n<p>Paulo Muacho avançou também que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.</p>\n<p>Perante os jornalistas, referiu que “há relatos que não são novos, que não são de agora, de situações que acontecem há muitos anos, de moradores, de associações locais, de movimentos sociais que denunciam de forma frequente a utilização de força excessiva, desproporcional, pelas polícias nestes bairros”.</p>\n<p>Antes, o deputado do Livre salientou que “um cidadão faleceu em circunstâncias que ainda não foram apuradas e que deixou filhos”, adiantando que o seu partido esperará pelas conclusões do apuramento dos factos pela Inspeção Geral da Administração Interna.</p>\n<p>“Está a ser também noticiado que a polícia terá entrado na casa da viúva e terá arrombado a porta. O Livre vai apresentar uma pergunta para perceber os contornos desta situação, para perceber exatamente o que é que se pretendia com esta entrada no domicílio, onde estava a viúva e onde estavam várias pessoas em luto. É preciso que se apurarem também as circunstâncias em que isso aconteceu, se efetivamente aconteceu”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Livre criticou hoje a reação de Margarida Blasco aos distúrbios ocorridos em vários bairros da periferia de Lisboa, considerando que podem “acicatar ânimos” e adiantou que pretende ouvi-la em breve no parlamento.</p>\n<p>Esta posição foi transmitida por Paulo Muacho, na Assembleia da República, depois de a ministra da Administração Interna ter classificado como “inadmissíveis&#8221; os distúrbios registados após Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, ter sido baleado por um agente da PSP na madrugada de segunda-feira.</p>\n<p>“Entendemos que este não é o momento de acicatar os ânimos, não é o momento de a própria ministra estar a utilizar uma linguagem de força bruta e de reposição à força da ordem pública. Deve haver a capacidade de a situação serenar e é preciso também perceber o que está a falhar”, contrapôs o deputado do Livre.</p>\n<p>Paulo Muacho avançou também que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.</p>\n<p>Perante os jornalistas, referiu que “há relatos que não são novos, que não são de agora, de situações que acontecem há muitos anos, de moradores, de associações locais, de movimentos sociais que denunciam de forma frequente a utilização de força excessiva, desproporcional, pelas polícias nestes bairros”.</p>\n<p>Antes, o deputado do Livre salientou que “um cidadão faleceu em circunstâncias que ainda não foram apuradas e que deixou filhos”, adiantando que o seu partido esperará pelas conclusões do apuramento dos factos pela Inspeção Geral da Administração Interna.</p>\n<p>“Está a ser também noticiado que a polícia terá entrado na casa da viúva e terá arrombado a porta. O Livre vai apresentar uma pergunta para perceber os contornos desta situação, para perceber exatamente o que é que se pretendia com esta entrada no domicílio, onde estava a viúva e onde estavam várias pessoas em luto. É preciso que se apurarem também as circunstâncias em que isso aconteceu, se efetivamente aconteceu”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177050",
         "title": "PSD e CDS elogiam forças de segurança para reposição da segurança e condenam extremismos",
         "description": "Hugo Soares deixou uma “palavra de solidariedade a todos os moradores dos bairros que estão a ser afetados pelos desacatos que têm acontecido nos últimos dias, com perturbação da paz e da ordem pública”. João Almeida criticou Fabian Figueiredo por \"declarações que nunca tinha visto num órgão de soberania para se incitar à violência e ao ódio”.",
         "link": "https://onovo.sapo.pt/noticias/psd-e-cds-elogiam-forcas-de-seguranca-para-reposicao-da-seguranca-e-condenam-extremismos/",
         "author": "NOVO com Lusa",
         "published": 1729688066000,
         "created": 1729688066000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "CDS",
            "Cova da Moura",
            "Hugo Soares",
            "João Almeida",
            "Odair Moniz",
            "PSD",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>PSD e CDS elogiaram hoje a ação desenvolvida pelas forças e serviços de segurança para a reposição da ordem pública em várias zonas da periferia de Lisboa e condenaram extremismos e aproveitamentos políticos da situação.</p>\n<p>Estas posições foram transmitidas por Hugo Soares e João Almeida, no parlamento, sobre os desacatos que têm ocorrido desde segunda-feira em várias zonas da área metropolitana de Lisboa, designadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora), após Odair Moniz, de 43 anos, ter sido baleado por um agente da PSP.</p>\n<p>Hugo Soares deixou primeiro uma “palavra de solidariedade a todos os moradores dos bairros que estão a ser afetados pelos desacatos que têm acontecido nos últimos dias, com perturbação da paz e da ordem pública”.</p>\n<p>“Não confundimos nem generalizamos aqueles que são os atores destes desacatos, que devem ser chamados à lei e à justiça, com os moradores destes bairros &#8211; pessoas que querem continuar a sua vida, pessoas que vivem em Portugal e que querem, evidentemente, paz e segurança à volta das suas casas”, acentuou.</p>\n<p>O presidente do grupo parlamentar social-democrata considerou a seguir que “as forças e os serviços de segurança atuam sempre no quadro da legalidade” e “sempre que há excecionalidades elas devem ser investigadas” – uma alusão à situação do agente da PSP que baleou mortalmente e que já foi constituído arguido.</p>\n<p>“Mas este é o momento de prestar a nossa gratidão às forças e os serviços de segurança que estão no terreno a acautelar a segurança, a paz pública, a ordem e a reposição das condições de normalidade”, afirmou.</p>\n<p>A seguir, o líder da bancada social-democrata condenou tentativas de aproveitamento político deste caso.</p>\n<p>“A responsabilidade de quem tem funções públicas e políticas, de quem representa a órgão de soberania, como é a Assembleia da República, não deve ser compaginável com declarações como aquelas que temos ouvido. É realmente verdade aquilo que muitas vezes se diz e que eu queria aqui repetir: Os extremos políticos tocam-se, efetivamente”, disse, numa crítica indireta dirigida a representantes do Bloco de Esquerda ou do Chega.</p>\n<p>João Almeida falou aos jornalistas imediatamente a seguir ao líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, e reagiu: “Assisti, aqui, a declarações que nunca tinha visto num órgão de soberania para se incitar à violência e ao ódio”.</p>\n<p>“É exatamente isso que um político não deve fazer. Um político deve ter a serenidade de perceber que o que temos de fazer é manter o distanciamento para podermos proteger as populações e agir de uma forma responsável. Os irresponsáveis podem falar muito alto, mas não têm razão”, declarou.</p>\n<p>Perante os jornalistas, João Almeida salientou que se tem assistido a “atos de vandalismo inaceitáveis” e adiantou que aqueles que contribuíram para esses atos “devem ser severamente punidos”.</p>\n<p>“Quem, neste momento, tendo responsabilidades políticas, faz discursos inflamados &#8211; seja em que sentido for -, estigmatizando aqueles que estão envolvidos na situação, generalizando situações que não são generalizáveis, é responsáveis por aquilo que está a acontecer e é responsáveis pela dificuldade que as forças de segurança têm no terreno para repor a ordem pública”, acusou o deputado do CDS.</p>\n<p>Pela parte do CDS, segundo João Almeida, ninguém contribuirá “para alimentar aquilo que, neste momento, obviamente, só interessa a quem seja extremista e a quem não defenda, em primeiro lugar, a lei e a ordem &#8211; algo que, para nós, é essencial e que defenderemos sempre como prioritário”.</p>\n<p>“Considero que, quando há extremos, estão todos do mesmo lado, estão do lado da desordem e, portanto, não caracterizo os extremos que são deste ou se são daquele lado”, acrescentou.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde a noite de segunda-feira foram registados desacatos no Zambujal e, já na terça-feira, noutros bairros da Área Metropolitana de Lisboa, onde foram queimados dois autocarros, automóveis e caixotes do lixo, e detidas três pessoas. Dois polícias receberam tratamento hospitalar devido ao arremesso de pedras e dois passageiros dos autocarros incendiados sofreram esfaqueamentos sem gravidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>PSD e CDS elogiaram hoje a ação desenvolvida pelas forças e serviços de segurança para a reposição da ordem pública em várias zonas da periferia de Lisboa e condenaram extremismos e aproveitamentos políticos da situação.</p>\n<p>Estas posições foram transmitidas por Hugo Soares e João Almeida, no parlamento, sobre os desacatos que têm ocorrido desde segunda-feira em várias zonas da área metropolitana de Lisboa, designadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora), após Odair Moniz, de 43 anos, ter sido baleado por um agente da PSP.</p>\n<p>Hugo Soares deixou primeiro uma “palavra de solidariedade a todos os moradores dos bairros que estão a ser afetados pelos desacatos que têm acontecido nos últimos dias, com perturbação da paz e da ordem pública”.</p>\n<p>“Não confundimos nem generalizamos aqueles que são os atores destes desacatos, que devem ser chamados à lei e à justiça, com os moradores destes bairros &#8211; pessoas que querem continuar a sua vida, pessoas que vivem em Portugal e que querem, evidentemente, paz e segurança à volta das suas casas”, acentuou.</p>\n<p>O presidente do grupo parlamentar social-democrata considerou a seguir que “as forças e os serviços de segurança atuam sempre no quadro da legalidade” e “sempre que há excecionalidades elas devem ser investigadas” – uma alusão à situação do agente da PSP que baleou mortalmente e que já foi constituído arguido.</p>\n<p>“Mas este é o momento de prestar a nossa gratidão às forças e os serviços de segurança que estão no terreno a acautelar a segurança, a paz pública, a ordem e a reposição das condições de normalidade”, afirmou.</p>\n<p>A seguir, o líder da bancada social-democrata condenou tentativas de aproveitamento político deste caso.</p>\n<p>“A responsabilidade de quem tem funções públicas e políticas, de quem representa a órgão de soberania, como é a Assembleia da República, não deve ser compaginável com declarações como aquelas que temos ouvido. É realmente verdade aquilo que muitas vezes se diz e que eu queria aqui repetir: Os extremos políticos tocam-se, efetivamente”, disse, numa crítica indireta dirigida a representantes do Bloco de Esquerda ou do Chega.</p>\n<p>João Almeida falou aos jornalistas imediatamente a seguir ao líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, e reagiu: “Assisti, aqui, a declarações que nunca tinha visto num órgão de soberania para se incitar à violência e ao ódio”.</p>\n<p>“É exatamente isso que um político não deve fazer. Um político deve ter a serenidade de perceber que o que temos de fazer é manter o distanciamento para podermos proteger as populações e agir de uma forma responsável. Os irresponsáveis podem falar muito alto, mas não têm razão”, declarou.</p>\n<p>Perante os jornalistas, João Almeida salientou que se tem assistido a “atos de vandalismo inaceitáveis” e adiantou que aqueles que contribuíram para esses atos “devem ser severamente punidos”.</p>\n<p>“Quem, neste momento, tendo responsabilidades políticas, faz discursos inflamados &#8211; seja em que sentido for -, estigmatizando aqueles que estão envolvidos na situação, generalizando situações que não são generalizáveis, é responsáveis por aquilo que está a acontecer e é responsáveis pela dificuldade que as forças de segurança têm no terreno para repor a ordem pública”, acusou o deputado do CDS.</p>\n<p>Pela parte do CDS, segundo João Almeida, ninguém contribuirá “para alimentar aquilo que, neste momento, obviamente, só interessa a quem seja extremista e a quem não defenda, em primeiro lugar, a lei e a ordem &#8211; algo que, para nós, é essencial e que defenderemos sempre como prioritário”.</p>\n<p>“Considero que, quando há extremos, estão todos do mesmo lado, estão do lado da desordem e, portanto, não caracterizo os extremos que são deste ou se são daquele lado”, acrescentou.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde a noite de segunda-feira foram registados desacatos no Zambujal e, já na terça-feira, noutros bairros da Área Metropolitana de Lisboa, onde foram queimados dois autocarros, automóveis e caixotes do lixo, e detidas três pessoas. Dois polícias receberam tratamento hospitalar devido ao arremesso de pedras e dois passageiros dos autocarros incendiados sofreram esfaqueamentos sem gravidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177045",
         "title": "Maria Luís Albuquerque realça “profunda experiência” e cargo “desafiante” de ministra",
         "description": "A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca nas respostas enviadas aos eurodeputados, agora tornadas públicas, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.",
         "link": "https://onovo.sapo.pt/noticias/maria-luis-albuquerque-realca-profunda-experiencia-e-cargo-desafiante-de-ministra/",
         "author": "NOVO com Lusa",
         "published": 1729686965000,
         "created": 1729686965000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "comissária europeia",
            "Maria Luís Albuquerque",
            "parlamento europeu",
            "Ursula von der Leyen"
         ],
         "content": "<p>A comissária europeia indigitada por Portugal para os Serviços Financeiros, Maria Luís Albuquerque, realçou nas suas respostas aos eurodeputados a sua “profunda experiência” no setor público e o seu cargo “desafiante” de ministra das Finanças na crise financeira.</p>\n<p>“Combino uma profunda experiência do setor público com um conhecimento profundo do funcionamento dos mercados financeiros e dos impactos das regras nacionais e da União Europeia no terreno, que reforcei através do meu trabalho na Arrow Global, um prestador de serviços de gestão de crédito, e no Morgan Stanley, um banco mundial”, refere Maria Luís Albuquerque, nas respostas escritas enviadas aos eurodeputados das comissões parlamentares dos Assuntos Económicos e Monetários, do Mercado Interno e da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos.</p>\n<p>A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca no documento, agora tornado público, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.</p>\n<p>“Sou economista de formação. Ao longo da minha vida profissional, tanto no setor público como no privado, trabalhei em questões financeiras sob múltiplas perspetivas”, frisa, sublinhando que, caso seja eleita, utilizará “todas estas aptidões e competências para desenvolver uma União Europeia da Poupança e do Investimento que inclua os mercados bancários e de capitais, a estabilidade financeira e a competitividade, com o objetivo de criar melhores oportunidades para os cidadãos melhorarem a sua situação financeira, desbloquear o investimento privado e concretizar as transições ecológica, digital e social”.</p>\n<p>“Vinda de um país da periferia da União, tenho plena consciência de que a situação e as necessidades dos cidadãos e das empresas em matéria de poupança e investimento são muito diferentes nos vários Estados-membros”, adianta Maria Luís Albuquerque na missiva consultada pela Lusa.</p>\n<p>As respostas surgem após questões escritas dos eurodeputados que vão promover a audição parlamentar a Maria Luís Albuquerque em 06 de novembro.</p>\n<p>Antes, no início deste mês, a comissão parlamentar dos Assuntos Jurídicos pediu mais informações em conformidade com o código de conduta dos membros do futuro colégio de comissários.</p>\n<p>Em resposta, Maria Luís Albuquerque clarificou o seu trabalho na gestora de fundos Horizon e a propriedade de uma empresa com o marido na sua declaração de interesses, na qual garantiu não ter “interesses financeiros” que possam ser declarados ou dar origem a um conflito de interesses e que nem ela nem a sua família direta possuem “quaisquer obrigações, ações ou outros ativos ou passivos”, além de uma casa para residência ou de edifícios herdados.</p>\n<p>Cabe à assembleia europeia decidir se aprova ou não o nome de Maria Luís Albuquerque e do restante colégio de comissários proposto e liderado por Ursula von der Leyen, que irá cumprir um novo mandato de cinco anos à frente da Comissão Europeia.</p>\n<p>Na carta de missão, a líder do executivo comunitário pediu à comissária portuguesa indigitada que use a sua experiência para “desbloquear montante substancial de investimento” para União Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comissária europeia indigitada por Portugal para os Serviços Financeiros, Maria Luís Albuquerque, realçou nas suas respostas aos eurodeputados a sua “profunda experiência” no setor público e o seu cargo “desafiante” de ministra das Finanças na crise financeira.</p>\n<p>“Combino uma profunda experiência do setor público com um conhecimento profundo do funcionamento dos mercados financeiros e dos impactos das regras nacionais e da União Europeia no terreno, que reforcei através do meu trabalho na Arrow Global, um prestador de serviços de gestão de crédito, e no Morgan Stanley, um banco mundial”, refere Maria Luís Albuquerque, nas respostas escritas enviadas aos eurodeputados das comissões parlamentares dos Assuntos Económicos e Monetários, do Mercado Interno e da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos.</p>\n<p>A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca no documento, agora tornado público, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.</p>\n<p>“Sou economista de formação. Ao longo da minha vida profissional, tanto no setor público como no privado, trabalhei em questões financeiras sob múltiplas perspetivas”, frisa, sublinhando que, caso seja eleita, utilizará “todas estas aptidões e competências para desenvolver uma União Europeia da Poupança e do Investimento que inclua os mercados bancários e de capitais, a estabilidade financeira e a competitividade, com o objetivo de criar melhores oportunidades para os cidadãos melhorarem a sua situação financeira, desbloquear o investimento privado e concretizar as transições ecológica, digital e social”.</p>\n<p>“Vinda de um país da periferia da União, tenho plena consciência de que a situação e as necessidades dos cidadãos e das empresas em matéria de poupança e investimento são muito diferentes nos vários Estados-membros”, adianta Maria Luís Albuquerque na missiva consultada pela Lusa.</p>\n<p>As respostas surgem após questões escritas dos eurodeputados que vão promover a audição parlamentar a Maria Luís Albuquerque em 06 de novembro.</p>\n<p>Antes, no início deste mês, a comissão parlamentar dos Assuntos Jurídicos pediu mais informações em conformidade com o código de conduta dos membros do futuro colégio de comissários.</p>\n<p>Em resposta, Maria Luís Albuquerque clarificou o seu trabalho na gestora de fundos Horizon e a propriedade de uma empresa com o marido na sua declaração de interesses, na qual garantiu não ter “interesses financeiros” que possam ser declarados ou dar origem a um conflito de interesses e que nem ela nem a sua família direta possuem “quaisquer obrigações, ações ou outros ativos ou passivos”, além de uma casa para residência ou de edifícios herdados.</p>\n<p>Cabe à assembleia europeia decidir se aprova ou não o nome de Maria Luís Albuquerque e do restante colégio de comissários proposto e liderado por Ursula von der Leyen, que irá cumprir um novo mandato de cinco anos à frente da Comissão Europeia.</p>\n<p>Na carta de missão, a líder do executivo comunitário pediu à comissária portuguesa indigitada que use a sua experiência para “desbloquear montante substancial de investimento” para União Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177042",
         "title": "Marcelo defende segurança e ordem pública com respeito do Estado de direito",
         "description": "Presidente da República \"tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas\", a propósito dos quais \"lembra três pontos que considera essenciais\".",
         "link": "https://onovo.sapo.pt/noticias/marcelo-defende-seguranca-e-ordem-publica-com-respeito-do-estado-de-direito/",
         "author": "NOVO com Lusa",
         "published": 1729686260000,
         "created": 1729686260000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "Marcelo Rebelo de Sousa",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Marcelo Rebelo de Sousa afirmou hoje que acompanha atentamente os acontecimentos na Grande Lisboa e defendeu a segurança e a ordem pública no respeito pelos princípios do Estado de direito democrático.</p>\n<p>&#8220;A nossa sociedade, apesar dos problemas sociais, económicos, culturais e as desigualdades que ainda a atravessam, é uma sociedade genericamente pacífica, e assim quer continuar a ser, sem instabilidade e, muito menos, violência&#8221;, considera, numa nota publicada no site oficial da Presidência da República.</p>\n<p>A ministra da Administração Interna, Margarida Blasco, confirmou hoje que três pessoas foram detidas e que se realizou uma reunião de urgência do Sistema de Segurança Interna por causa dos distúrbios na Grande Lisboa, na sequência da morte de um cidadão baleado por um agente da Polícia de Segurança Pública (PSP) na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora.</p>\n<p>Segundo a nota publicada, Marcelo &#8220;tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas&#8221;, a propósito dos quais &#8220;lembra três pontos que considera essenciais&#8221;.</p>\n<p>Marcelo Rebelo de Sousa defende que &#8220;a segurança e a ordem pública são valores democráticos cuja preservação importa garantir, em particular através do papel das forças de segurança&#8221; e que &#8220;essa garantia tem de respeitar os princípios do Estado de direito democrático, designadamente os direitos, liberdades e garantias dos cidadãos, bem como fazer cumprir os respetivos deveres&#8221;.</p>\n<p>Odair Moniz, o cidadão que morreu baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, tinha 43 anos e era morador do Bairro do Zambujal, na Amadora.</p>\n<p>A PSP alegou que o homem fugiu das autoridades, de carro, despistou-se e resistiu à detenção com recurso a arma branca. A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação séria e isenta à morte de Odair Moniz.</p>\n<p>O agente da PSP que o baleou mortalmente foi interrogado pela Polícia Judiciária (PJ) e constituído arguido e a arma de serviço com a qual disparou foi apreendida para investigação. A Inspeção-Geral da Administração Interna abriu um inquérito urgente e a PSP anunciou um inquérito interno.</p>\n<p>Em reação a esta morte, desde segunda-feira à noite houve distúrbios no Bairro do Zambujal e noutros bairros da Grande Lisboa.</p>\n<p>De acordo com a PSP, quatro pessoas ficaram feridas, incluindo dois polícias devido ao arremesso de pedras, nos distúrbios da última noite registados em bairros dos concelhos da Amadora, de Oeiras, Sintra, Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Entre outros danos materiais, houve dois autocarros da Carris roubados e incendiados, paragens destruídas, e oito automóveis e uma mota também incendiados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa afirmou hoje que acompanha atentamente os acontecimentos na Grande Lisboa e defendeu a segurança e a ordem pública no respeito pelos princípios do Estado de direito democrático.</p>\n<p>&#8220;A nossa sociedade, apesar dos problemas sociais, económicos, culturais e as desigualdades que ainda a atravessam, é uma sociedade genericamente pacífica, e assim quer continuar a ser, sem instabilidade e, muito menos, violência&#8221;, considera, numa nota publicada no site oficial da Presidência da República.</p>\n<p>A ministra da Administração Interna, Margarida Blasco, confirmou hoje que três pessoas foram detidas e que se realizou uma reunião de urgência do Sistema de Segurança Interna por causa dos distúrbios na Grande Lisboa, na sequência da morte de um cidadão baleado por um agente da Polícia de Segurança Pública (PSP) na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora.</p>\n<p>Segundo a nota publicada, Marcelo &#8220;tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas&#8221;, a propósito dos quais &#8220;lembra três pontos que considera essenciais&#8221;.</p>\n<p>Marcelo Rebelo de Sousa defende que &#8220;a segurança e a ordem pública são valores democráticos cuja preservação importa garantir, em particular através do papel das forças de segurança&#8221; e que &#8220;essa garantia tem de respeitar os princípios do Estado de direito democrático, designadamente os direitos, liberdades e garantias dos cidadãos, bem como fazer cumprir os respetivos deveres&#8221;.</p>\n<p>Odair Moniz, o cidadão que morreu baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, tinha 43 anos e era morador do Bairro do Zambujal, na Amadora.</p>\n<p>A PSP alegou que o homem fugiu das autoridades, de carro, despistou-se e resistiu à detenção com recurso a arma branca. A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação séria e isenta à morte de Odair Moniz.</p>\n<p>O agente da PSP que o baleou mortalmente foi interrogado pela Polícia Judiciária (PJ) e constituído arguido e a arma de serviço com a qual disparou foi apreendida para investigação. A Inspeção-Geral da Administração Interna abriu um inquérito urgente e a PSP anunciou um inquérito interno.</p>\n<p>Em reação a esta morte, desde segunda-feira à noite houve distúrbios no Bairro do Zambujal e noutros bairros da Grande Lisboa.</p>\n<p>De acordo com a PSP, quatro pessoas ficaram feridas, incluindo dois polícias devido ao arremesso de pedras, nos distúrbios da última noite registados em bairros dos concelhos da Amadora, de Oeiras, Sintra, Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Entre outros danos materiais, houve dois autocarros da Carris roubados e incendiados, paragens destruídas, e oito automóveis e uma mota também incendiados.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177040",
         "title": "CP vai atingir novos recordes de passageiros em 2024",
         "description": "Presidente do Conselho de Administração da CP adianta que, desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.",
         "link": "https://onovo.sapo.pt/noticias/cp-vai-atingir-novos-recordes-de-passageiros-em-2024/",
         "author": "NOVO com Lusa",
         "published": 1729685034000,
         "created": 1729685034000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "comboios",
            "CP",
            "Transporte de Passageiros"
         ],
         "content": "<p>O presidente do Concelho de Administração da CP disse hoje que a empresa vai atingir novos recordes de números de passageiros este ano, cujo crescimento já se verificava antes da implementação do novo passe de 20 euros.</p>\n<p>“Em 2024, vamos bater novos recordes no número de passageiros, (…) em 2023, mesmo com as greves, tivemos um crescimento elevado no número de passageiros, que continua a existir agora, antes até da implementação deste passe”, afirmou Pedro Moreira, em audição na comissão parlamentar de Economia, Obras Públicas e Habitação.</p>\n<p>O responsável adiantou que desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.</p>\n<p>Questionado sobre se considera suficiente a compensação de 19 milhões de euros que a empresa deverá receber, por perdas de receita devido ao novo passe, Pedro Moreira explicou que há mecanismos previstos no contrato de prestação de serviço público que permite acertos, no caso de a compensação não ser suficiente.</p>\n<p>“A CP é sempre ressarcida quando existem outros custos adicionais”, garantiu.</p>\n<p>Já quanto à capacidade de responder ao aumento de procura, o presidente da transportadora disse que, enquanto não tiver comboios novos, a empresa vai continuar a trabalhar na reposição de mais material circulante recuperado.</p>\n<p>A CP já pediu o levantamento do efeito suspensivo da impugnação ao concurso para a compra de 117 comboios, ganho pela francesa Alstom, mas admitiu que a ação da transportadora neste tema “é muito limitada”.</p>\n<p>“Face à legislação que temos em vigor, é muito fácil encontrar formas de avançar com impugnações”, lamentou o responsável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Concelho de Administração da CP disse hoje que a empresa vai atingir novos recordes de números de passageiros este ano, cujo crescimento já se verificava antes da implementação do novo passe de 20 euros.</p>\n<p>“Em 2024, vamos bater novos recordes no número de passageiros, (…) em 2023, mesmo com as greves, tivemos um crescimento elevado no número de passageiros, que continua a existir agora, antes até da implementação deste passe”, afirmou Pedro Moreira, em audição na comissão parlamentar de Economia, Obras Públicas e Habitação.</p>\n<p>O responsável adiantou que desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.</p>\n<p>Questionado sobre se considera suficiente a compensação de 19 milhões de euros que a empresa deverá receber, por perdas de receita devido ao novo passe, Pedro Moreira explicou que há mecanismos previstos no contrato de prestação de serviço público que permite acertos, no caso de a compensação não ser suficiente.</p>\n<p>“A CP é sempre ressarcida quando existem outros custos adicionais”, garantiu.</p>\n<p>Já quanto à capacidade de responder ao aumento de procura, o presidente da transportadora disse que, enquanto não tiver comboios novos, a empresa vai continuar a trabalhar na reposição de mais material circulante recuperado.</p>\n<p>A CP já pediu o levantamento do efeito suspensivo da impugnação ao concurso para a compra de 117 comboios, ganho pela francesa Alstom, mas admitiu que a ação da transportadora neste tema “é muito limitada”.</p>\n<p>“Face à legislação que temos em vigor, é muito fácil encontrar formas de avançar com impugnações”, lamentou o responsável.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177038",
         "title": "Procura dos serviços de urgência por estrangeiros triplicou no Santa Maria",
         "description": "De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.",
         "link": "https://onovo.sapo.pt/noticias/procura-dos-servicos-de-urgencia-por-estrangeiros-triplicou-no-santa-maria/",
         "author": "NOVO com Lusa",
         "published": 1729682856000,
         "created": 1729682856000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "atendimento",
            "estrangeiros",
            "Hospital Santa Maria",
            "Utentes"
         ],
         "content": "<p>A procura dos serviços de urgência por cidadãos estrangeiros provenientes de países fora da União Europeia quase triplicou no hospital de Santa Maria, passando de uma média anual de 900 para 2.500 nos últimos três anos.</p>\n<p>Segundo o presidente do Conselho de Administração da Unidade Local de Saúde (ULS) de Santa Maria, Carlos Martins, entre 93% e 95% destes cidadãos “não têm qualquer seguro de saúde”, representando um acréscimo de custos para o hospital, que não dispõe de qualquer mecanismo que o permita ressarcir destas despesas.</p>\n<p>De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.</p>\n<p>“O crescimento foi muito grande, não só na Obstetrícia e Ginecologia, mas também na área das doenças infecciosas”, disse o responsável, considerando que muita desta procura é “fruto do crescimento da imigração em Portugal, designadamente da Ásia”.</p>\n<p>Carlos Martins, que falava aos deputados da comissão parlamentar de Saúde, disse que a preocupação se centra na segurança dos profissionais e no risco para o doente e, a este respeito, apontou a barreira da língua e disse que o hospital vai começar a disponibilizar em 10 serviços aplicações que, recorrendo a Inteligência Artificial, permitem a tradução simultânea.</p>\n<p>O administrador hospitalar explicou que a aplicação permitirá a tradução de doze línguas, com o computador a fazer depois a sugestão da prescrição na língua de origem do utente, além do português.</p>\n<p>“Tudo para diminuir o risco e aumentar a segurança do ato [médico]&#8221;, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A procura dos serviços de urgência por cidadãos estrangeiros provenientes de países fora da União Europeia quase triplicou no hospital de Santa Maria, passando de uma média anual de 900 para 2.500 nos últimos três anos.</p>\n<p>Segundo o presidente do Conselho de Administração da Unidade Local de Saúde (ULS) de Santa Maria, Carlos Martins, entre 93% e 95% destes cidadãos “não têm qualquer seguro de saúde”, representando um acréscimo de custos para o hospital, que não dispõe de qualquer mecanismo que o permita ressarcir destas despesas.</p>\n<p>De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.</p>\n<p>“O crescimento foi muito grande, não só na Obstetrícia e Ginecologia, mas também na área das doenças infecciosas”, disse o responsável, considerando que muita desta procura é “fruto do crescimento da imigração em Portugal, designadamente da Ásia”.</p>\n<p>Carlos Martins, que falava aos deputados da comissão parlamentar de Saúde, disse que a preocupação se centra na segurança dos profissionais e no risco para o doente e, a este respeito, apontou a barreira da língua e disse que o hospital vai começar a disponibilizar em 10 serviços aplicações que, recorrendo a Inteligência Artificial, permitem a tradução simultânea.</p>\n<p>O administrador hospitalar explicou que a aplicação permitirá a tradução de doze línguas, com o computador a fazer depois a sugestão da prescrição na língua de origem do utente, além do português.</p>\n<p>“Tudo para diminuir o risco e aumentar a segurança do ato [médico]&#8221;, afirmou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177036",
         "title": "Santa Maria nega que despacho pretenda limitar liberdade de expressão de utentes",
         "description": "Presidente do hospital foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.",
         "link": "https://onovo.sapo.pt/noticias/santa-maria-nega-que-despacho-pretenda-limitar-liberdade-de-expressao-de-utentes/",
         "author": "NOVO com Lusa",
         "published": 1729681311000,
         "created": 1729681311000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Carlos Martins",
            "Hospital Santa Maria",
            "reclamações",
            "redes sociais"
         ],
         "content": "<p>O presidente do Hospital de Santa Maria negou hoje qualquer intenção de limitar reclamações dos utentes e justificou o despacho que envolve publicações nas redes sociais com a necessidade de agilizar o recurso dos profissionais ao departamento jurídico.</p>\n<p>“Foi um ato administrativo. (…) O departamento jurídico não toma decisões, quanto muito, propõe ao Conselho de Administração, que decidirá”, afirmou o presidente a Unidade Local de Saúde de Santa Maria, Carlos Martins, explicando que desde a divulgação do despacho, há dois meses, não foi registado um único caso.</p>\n<p>O responsável foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.</p>\n<p>Em resposta às questões levantadas pelos deputados, que o questionaram sobre a eventualidade de o despacho pretender limitar a liberdade de expressão dos cidadãos descontentes com os serviços prestados pelo hospital, Carlos Martins insistiu que o documento se enquadra na estratégia de segurança dos profissionais de saúde.</p>\n<p>Explicou que “não há um único profissional da instituição a monitorizar as redes sociais”, mas sim “a monitorizar as reclamações” feitas pelos utentes e insistiu que o despacho “serve apenas para o profissional de saúde, se assim entender, solicitar apoio diretamente ao gabinete jurídico, sem ter de passar por todas as chefias”.</p>\n<p>Disse igualmente que esta foi uma forma de combater a burocracia: “Em vez de o profissional ter de percorrer seis ou sete patamares (…) pode solicitar apoio do departamento jurídico sem passar pelas chefias”.</p>\n<p>“Depois, o gabinete jurídico analisa e conclui se há ou não matéria, mas o Conselho de Administração é que decide”, insistiu.</p>\n<p>Questionado sobre se a ministra tinha tido conhecimento e tinha falado com o Conselho de Administração sobre o despacho respondeu: “Não falou. (…) É uma matéria no âmbito da autonomia [de gestão da Unidade Local de Saúde], ao abrigo da legislação”.</p>\n<p>Insistindo que o despacho visa “agilizar e conceder ao profissional de saúde ferramentas para ele próprio utilizar”, acrescentou: “Não é o Conselho de Administração que usa o alcance do despacho. É o próprio profissional”.</p>\n<p>“Registamos com muito agrado que a FNAM, o Sindicato dos Enfermeiros, o SIM e a Ordem dos Advogados tenham feito um entendimento perfeitamente claro do que era o alcance do despacho”, sublinhou.</p>\n<p>Sobre a existência de algum caso reportado desde o início de vigência do despacho, há dois meses, Carlos Martins afirmou: “Espero nunca ser confrontado com um único processo ao abrigo deste despacho. Seria grave”.</p>\n<p>Carlos Martins explicou ainda que o despacho se inseriu igualmente numa tentativa de inovar na gestão, ao reduzir a burocracia, lamentou: “Quando inovamos muito e saímos fora da caixa do que é o registo normal do requerimento ao enfermeiro chefe, ao enfermeiro gestor (…), somos mal interpretados”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Hospital de Santa Maria negou hoje qualquer intenção de limitar reclamações dos utentes e justificou o despacho que envolve publicações nas redes sociais com a necessidade de agilizar o recurso dos profissionais ao departamento jurídico.</p>\n<p>“Foi um ato administrativo. (…) O departamento jurídico não toma decisões, quanto muito, propõe ao Conselho de Administração, que decidirá”, afirmou o presidente a Unidade Local de Saúde de Santa Maria, Carlos Martins, explicando que desde a divulgação do despacho, há dois meses, não foi registado um único caso.</p>\n<p>O responsável foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.</p>\n<p>Em resposta às questões levantadas pelos deputados, que o questionaram sobre a eventualidade de o despacho pretender limitar a liberdade de expressão dos cidadãos descontentes com os serviços prestados pelo hospital, Carlos Martins insistiu que o documento se enquadra na estratégia de segurança dos profissionais de saúde.</p>\n<p>Explicou que “não há um único profissional da instituição a monitorizar as redes sociais”, mas sim “a monitorizar as reclamações” feitas pelos utentes e insistiu que o despacho “serve apenas para o profissional de saúde, se assim entender, solicitar apoio diretamente ao gabinete jurídico, sem ter de passar por todas as chefias”.</p>\n<p>Disse igualmente que esta foi uma forma de combater a burocracia: “Em vez de o profissional ter de percorrer seis ou sete patamares (…) pode solicitar apoio do departamento jurídico sem passar pelas chefias”.</p>\n<p>“Depois, o gabinete jurídico analisa e conclui se há ou não matéria, mas o Conselho de Administração é que decide”, insistiu.</p>\n<p>Questionado sobre se a ministra tinha tido conhecimento e tinha falado com o Conselho de Administração sobre o despacho respondeu: “Não falou. (…) É uma matéria no âmbito da autonomia [de gestão da Unidade Local de Saúde], ao abrigo da legislação”.</p>\n<p>Insistindo que o despacho visa “agilizar e conceder ao profissional de saúde ferramentas para ele próprio utilizar”, acrescentou: “Não é o Conselho de Administração que usa o alcance do despacho. É o próprio profissional”.</p>\n<p>“Registamos com muito agrado que a FNAM, o Sindicato dos Enfermeiros, o SIM e a Ordem dos Advogados tenham feito um entendimento perfeitamente claro do que era o alcance do despacho”, sublinhou.</p>\n<p>Sobre a existência de algum caso reportado desde o início de vigência do despacho, há dois meses, Carlos Martins afirmou: “Espero nunca ser confrontado com um único processo ao abrigo deste despacho. Seria grave”.</p>\n<p>Carlos Martins explicou ainda que o despacho se inseriu igualmente numa tentativa de inovar na gestão, ao reduzir a burocracia, lamentou: “Quando inovamos muito e saímos fora da caixa do que é o registo normal do requerimento ao enfermeiro chefe, ao enfermeiro gestor (…), somos mal interpretados”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177029",
         "title": "Dois polícias e dois civis ficaram feridos nos distúrbios desta noite na região de Lisboa",
         "description": "PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.",
         "link": "https://onovo.sapo.pt/noticias/dois-policias-e-dois-civis-ficaram-feridos-nos-disturbios-desta-noite-na-regiao-de-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1729680552000,
         "created": 1729680552000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "detidos",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Quatro pessoas ficaram feridas, incluindo dois polícias, na sequência dos distúrbios registados durante a última noite na região de Lisboa, anunciou hoje a PSP, que registou ainda 60 ocorrências em oito concelhos.</p>\n<p>A PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Em comunicado, a PSP revelou que dois polícias ficaram feridos e outros dois cidadãos foram “vítimas de esfaqueamento, ainda que sem gravidade, alegadamente pelos indivíduos que roubaram e incendiaram” um autocarro no bairro do Zambujal.</p>\n<p>Registaram-se ainda danos em dois carros da polícia, dois autocarros da Carris, que foram roubados e incendiados, oito automóveis e uma mota igualmente incendiados e a destruição de inúmeros caixotes do lixo.</p>\n<p>“A PSP repudia e não tolerará os atos de desordem e de destruição praticados por grupos criminosos, apostados em afrontar a autoridade do Estado e em perturbar a segurança da comunidade, grupos esses que integram uma minoria e que não representam a restante população portuguesa que apenas deseja e quer viver em paz e tranquilidade”, lê-se na nota.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP. Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a direção nacional da PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial na Avenida da República, na Amadora, e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quatro pessoas ficaram feridas, incluindo dois polícias, na sequência dos distúrbios registados durante a última noite na região de Lisboa, anunciou hoje a PSP, que registou ainda 60 ocorrências em oito concelhos.</p>\n<p>A PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Em comunicado, a PSP revelou que dois polícias ficaram feridos e outros dois cidadãos foram “vítimas de esfaqueamento, ainda que sem gravidade, alegadamente pelos indivíduos que roubaram e incendiaram” um autocarro no bairro do Zambujal.</p>\n<p>Registaram-se ainda danos em dois carros da polícia, dois autocarros da Carris, que foram roubados e incendiados, oito automóveis e uma mota igualmente incendiados e a destruição de inúmeros caixotes do lixo.</p>\n<p>“A PSP repudia e não tolerará os atos de desordem e de destruição praticados por grupos criminosos, apostados em afrontar a autoridade do Estado e em perturbar a segurança da comunidade, grupos esses que integram uma minoria e que não representam a restante população portuguesa que apenas deseja e quer viver em paz e tranquilidade”, lê-se na nota.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP. Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a direção nacional da PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial na Avenida da República, na Amadora, e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177034",
         "title": "Vizinhos acusam polícia de invadir casa de Odair Moniz &#8220;sem justificação&#8221;, PSP nega",
         "description": "Direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros",
         "link": "https://onovo.sapo.pt/noticias/vizinhos-acusam-policia-de-invadir-casa-de-odair-moniz-sem-justificacao-psp-nega/",
         "author": "NOVO com Lusa",
         "published": 1729679533000,
         "created": 1729679533000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Vizinhos da família de Odair Moniz baleado pela PSP na Cova da Moura, Amadora, acusam a polícia de ter entrada na casa da vítima terça-feira à noite “sem qualquer justificação”, cenário que a força de segurança nega.</p>\n<p>“A polícia invadiu a casa do morto. Eu estava na porta. Empurraram a porta e depois corri para a sala e depois a senhora [viúva] levantou a fotografia [de Odair Moniz]“, declarou Delfina, moradora no bairro do Zambujal, à agência Lusa.</p>\n<p>Esta testemunha mostrou à Lusa um ferimento no braço esquerdo, alegadamente por ter tentado fechar a porta aos “agentes da polícia”. A vizinha de Odair Moniz disse ainda que se dirigiu ao apartamento para apresentar os pêsames à família.</p>\n<p>“Não sei a que horas foi”, afirmou referindo-se à noite de terça-feira.</p>\n<p>“Isto é muito triste”, lamentou Delfina visivelmente perturbada com os acontecimentos das últimas 24 horas. Outros vizinhos disseram também à Lusa que a polícia &#8220;invadiu&#8221; a casa, mas sem se identificarem.</p>\n<p>Questionada pela Lusa, fonte da PSP negou que a força policial tenha entrado na casa da família da vítima. Em comunicado, a direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros.</p>\n<p>“Relativamente à notícia veiculada de entrada de polícias em habitações no Bairro do Zambujal, a polícia informa que ocorreu apenas a entrada numa casa, que não a que está referida nas notícias veiculadas [casa da vítima mortal], em apoio aos Bombeiros Voluntários da Amadora, que se deslocaram ao local para apoio médico a uma criança e por solicitação da família”.</p>\n<p>A PSP “nega categoricamente o arrombamento de quaisquer portas”.</p>\n<p>Também o Bloco de Esquerda questionou hoje o Ministério da Administração Interna sobre uma alegada invasão pela PSP da casa de Odair Moniz, baleado mortalmente na madrugada de segunda-feira na Amadora, pedindo esclarecimentos sobre o episódio relatado pela família e advogada.</p>\n<p>Na pergunta, dirigida à ministra da Administração Interna, Margarida Blasco, é referido que vários órgãos de comunicação social divulgaram que “a casa da família de Odair Moniz foi invadida, na noite de ontem [terça-feira], por agentes da PSP encapuzados e fortemente armados”.</p>\n<p>“Segundo foi relatado, seriam cerca de quinze os agentes que se aproximaram do apartamento e arrombaram e destruíram a porta, tendo três dele entrado na casa. Já no interior, os agentes terão destruído mobília e agredido duas pessoas, uma rapariga de 19 anos e um amigo da família estava no interior. Terá sido a companheira de Odair quem conseguiu que os agentes saíssem do apartamento, sendo que a PSP terá voltado cerca de uma hora depois. Nessa altura, já a advogada da família se encontrava no apartamento”, lê-se no texto.</p>\n<p>Na pergunta, assinada pelo líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, é acrescentado que “de acordo com a advogada da família de Odair, os agentes não se encontravam identificados e não exibiram qualquer mandado judicial para a realização desta diligência”.</p>\n<p>Três pessoas foram detidas na terça-feira, duas das quais por incêndio e agressões a agentes policias, na sequência dos desacatos após a morte de um homem baleado pela PSP na Cova da Moura, Amadora, disse fonte policial. Os desacatos têm sucedido desde segunda-feira e espalharam-se na noite de terça-feira a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vizinhos da família de Odair Moniz baleado pela PSP na Cova da Moura, Amadora, acusam a polícia de ter entrada na casa da vítima terça-feira à noite “sem qualquer justificação”, cenário que a força de segurança nega.</p>\n<p>“A polícia invadiu a casa do morto. Eu estava na porta. Empurraram a porta e depois corri para a sala e depois a senhora [viúva] levantou a fotografia [de Odair Moniz]“, declarou Delfina, moradora no bairro do Zambujal, à agência Lusa.</p>\n<p>Esta testemunha mostrou à Lusa um ferimento no braço esquerdo, alegadamente por ter tentado fechar a porta aos “agentes da polícia”. A vizinha de Odair Moniz disse ainda que se dirigiu ao apartamento para apresentar os pêsames à família.</p>\n<p>“Não sei a que horas foi”, afirmou referindo-se à noite de terça-feira.</p>\n<p>“Isto é muito triste”, lamentou Delfina visivelmente perturbada com os acontecimentos das últimas 24 horas. Outros vizinhos disseram também à Lusa que a polícia &#8220;invadiu&#8221; a casa, mas sem se identificarem.</p>\n<p>Questionada pela Lusa, fonte da PSP negou que a força policial tenha entrado na casa da família da vítima. Em comunicado, a direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros.</p>\n<p>“Relativamente à notícia veiculada de entrada de polícias em habitações no Bairro do Zambujal, a polícia informa que ocorreu apenas a entrada numa casa, que não a que está referida nas notícias veiculadas [casa da vítima mortal], em apoio aos Bombeiros Voluntários da Amadora, que se deslocaram ao local para apoio médico a uma criança e por solicitação da família”.</p>\n<p>A PSP “nega categoricamente o arrombamento de quaisquer portas”.</p>\n<p>Também o Bloco de Esquerda questionou hoje o Ministério da Administração Interna sobre uma alegada invasão pela PSP da casa de Odair Moniz, baleado mortalmente na madrugada de segunda-feira na Amadora, pedindo esclarecimentos sobre o episódio relatado pela família e advogada.</p>\n<p>Na pergunta, dirigida à ministra da Administração Interna, Margarida Blasco, é referido que vários órgãos de comunicação social divulgaram que “a casa da família de Odair Moniz foi invadida, na noite de ontem [terça-feira], por agentes da PSP encapuzados e fortemente armados”.</p>\n<p>“Segundo foi relatado, seriam cerca de quinze os agentes que se aproximaram do apartamento e arrombaram e destruíram a porta, tendo três dele entrado na casa. Já no interior, os agentes terão destruído mobília e agredido duas pessoas, uma rapariga de 19 anos e um amigo da família estava no interior. Terá sido a companheira de Odair quem conseguiu que os agentes saíssem do apartamento, sendo que a PSP terá voltado cerca de uma hora depois. Nessa altura, já a advogada da família se encontrava no apartamento”, lê-se no texto.</p>\n<p>Na pergunta, assinada pelo líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, é acrescentado que “de acordo com a advogada da família de Odair, os agentes não se encontravam identificados e não exibiram qualquer mandado judicial para a realização desta diligência”.</p>\n<p>Três pessoas foram detidas na terça-feira, duas das quais por incêndio e agressões a agentes policias, na sequência dos desacatos após a morte de um homem baleado pela PSP na Cova da Moura, Amadora, disse fonte policial. Os desacatos têm sucedido desde segunda-feira e espalharam-se na noite de terça-feira a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n",
         "media": {}
      }
   ]
}