{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176730",
         "title": "Incêndios: Governo aumenta limite do apoio às empresas para 300 mil euros",
         "description": "Conselho de Ministros decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.",
         "link": "https://onovo.sapo.pt/noticias/incendios-governo-aumenta-limite-do-apoio-as-empresas-para-300-mil-euros/",
         "author": "NOVO com Lusa",
         "published": 1729181249000,
         "created": 1729181249000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "apoios",
            "Conselho de Ministros",
            "governo",
            "incêndios"
         ],
         "content": "<p>O Conselho de Ministros decidiu hoje aumentar o teto do apoio às empresas afetadas pelos incêndios, passando de 200 mil para 300 mil euros, anunciou o ministro da Presidência.</p>\n<p class=\"text-paragraph\">Um dos diplomas hoje aprovado em Conselho de Ministros diz respeito ao “apoio às empresas afetadas por catástrofes”, tendo o Governo alterado o regime geral para passar a incluir os incêndios, afirmou o ministro da presidência, António Leitão Amaro, no final do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Neste sentido, o executivo decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Ministros decidiu hoje aumentar o teto do apoio às empresas afetadas pelos incêndios, passando de 200 mil para 300 mil euros, anunciou o ministro da Presidência.</p>\n<p class=\"text-paragraph\">Um dos diplomas hoje aprovado em Conselho de Ministros diz respeito ao “apoio às empresas afetadas por catástrofes”, tendo o Governo alterado o regime geral para passar a incluir os incêndios, afirmou o ministro da presidência, António Leitão Amaro, no final do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Neste sentido, o executivo decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176728",
         "title": "Papa ouve proposta de paz para o Médio Oriente de antigos responsáveis políticos",
         "description": "O encontro de Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.",
         "link": "https://onovo.sapo.pt/noticias/papa-ouve-proposta-de-paz-para-o-medio-oriente-de-antigos-responsaveis-politicos/",
         "author": "NOVO com Lusa",
         "published": 1729180454000,
         "created": 1729180454000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Ehud Olmert",
            "Faixa de Gaza",
            "Francisco",
            "israel",
            "médio oriente",
            "Nasser Al Kidwa",
            "palestina",
            "Papa",
            "papa francisco"
         ],
         "content": "<p>O Papa Francisco recebeu hoje Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, que apresentaram uma proposta de paz para o conflito em Gaza.</p>\n<p>A audição “foi muito positiva e entregámos a nossa proposta”, disse Al Kidwa, que também é sobrinho do líder histórico Yasser Arafat.</p>\n<p>O encontro com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.</p>\n<p>Segundo Kidwa, o Papa prometeu dar uma resposta com o seu ponto de vista sobre a proposta destes dois antigos altos funcionários de Israel e da Autoridade Nacional Palestiniana, que depois de passarem por Roma viajam hoje para Madrid, onde também apresentarão esta proposta de paz.</p>\n<p>O plano centra-se na resolução do conflito no âmbito da solução de dois Estados e apela ao fim da ocupação israelita dos territórios palestinianos, em vigor desde 1967.</p>\n<p>Perante o atual conflito em Gaza, a proposta inclui a libertação dos reféns israelitas detidos no enclave palestiniano e a retirada do exército israelita para entregar o seu controlo aos palestinianos e a outros países árabes.</p>\n<p>&#8220;Precisamos de uma solução alternativa. As pessoas vão perceber a ineficácia da atual estratégia, da ideia de resolver o conflito pela força&#8221;, explicou Al Kidwa, antigo candidato às eleições parlamentares palestinianas de 2021, que acabaram por ser anuladas.</p>\n<p>“Não somos dois sonhadores, somos dois velhos políticos que querem salvar o seu povo”, confessou Ehud Olmert numa entrevista à televisão italiana La 7, onde discutiu a sua proposta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Papa Francisco recebeu hoje Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, que apresentaram uma proposta de paz para o conflito em Gaza.</p>\n<p>A audição “foi muito positiva e entregámos a nossa proposta”, disse Al Kidwa, que também é sobrinho do líder histórico Yasser Arafat.</p>\n<p>O encontro com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.</p>\n<p>Segundo Kidwa, o Papa prometeu dar uma resposta com o seu ponto de vista sobre a proposta destes dois antigos altos funcionários de Israel e da Autoridade Nacional Palestiniana, que depois de passarem por Roma viajam hoje para Madrid, onde também apresentarão esta proposta de paz.</p>\n<p>O plano centra-se na resolução do conflito no âmbito da solução de dois Estados e apela ao fim da ocupação israelita dos territórios palestinianos, em vigor desde 1967.</p>\n<p>Perante o atual conflito em Gaza, a proposta inclui a libertação dos reféns israelitas detidos no enclave palestiniano e a retirada do exército israelita para entregar o seu controlo aos palestinianos e a outros países árabes.</p>\n<p>&#8220;Precisamos de uma solução alternativa. As pessoas vão perceber a ineficácia da atual estratégia, da ideia de resolver o conflito pela força&#8221;, explicou Al Kidwa, antigo candidato às eleições parlamentares palestinianas de 2021, que acabaram por ser anuladas.</p>\n<p>“Não somos dois sonhadores, somos dois velhos políticos que querem salvar o seu povo”, confessou Ehud Olmert numa entrevista à televisão italiana La 7, onde discutiu a sua proposta.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176726",
         "title": "OE2025: COP quer alteração na generalidade das verbas para o desporto",
         "description": "“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, após se ter reunido com os grupos parlamentares do CDS e do PS.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-cop-quer-alteracao-na-generalidade-das-verbas-para-o-desporto/",
         "author": "NOVO com Lusa",
         "published": 1729179719000,
         "created": 1729179719000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Comité Olímpico de Portugal",
            "COP",
            "desporto",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O presidente do Comité Olímpico de Portugal (COP), Artur Lopes, pediu hoje que o Governo coloque no Orçamento de Estado para 2025 a alteração aos valores alocados ao Desporto, antes da votação na generalidade.</p>\n<p>Um dia depois de apresentar a proposta do Orçamento do Estado para 2025 na Assembleia da República, o Governo corrigiu os valores da despesa prevista no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões no documento inicial.</p>\n<p>“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, à agência Lusa, após se ter reunido com os grupos parlamentares do CDS e do PS.</p>\n<p>Nesses encontros, o COP manifestou “uma expectativa de que a verba para o desporto fosse maior” e requereu “que o dinheiro que vem para o movimento olímpico, para o desporto olímpico, para o desporto, tenha uma origem no Orçamento do Estado do erário público”, não ficando tão dependente de outros fatores, como as verbas vindas dos Jogos Santa Casa.</p>\n<p>Em setembro, numa receção aos atletas olímpicos e paralímpicos, Luís Montenegro manifestou a intenção de “fazer crescer acima de 20%” o valor alocado aos contratos-programas para os Jogos Olímpicos e Paralímpicos Los Angeles&#8217;2028.</p>\n<p>“Depois que nos façam compreender, porque a gente precisa de saber onde estão os 20% para a preparação olímpica, para o movimento olímpico e para olímpico. Não percebemos onde é que isso está e foi uma promessa do primeiro-ministro”, questionou Artur Lopes.</p>\n<p>O presidente do COP diz que manifestou ainda aos dois grupos parlamentares os estudos do organismo, que mostram que Portugal “está cada vez mais distante” da ambição de se aproximar da média europeia no apoio ao desporto.</p>\n<p>Outra das preocupações demonstradas no parlamento foi a necessidade de haver “um aumento substancial das verbas para a luta antidoping”, até porque o COP pugna por “um desporto limpo”.</p>\n<p>“Temos de ter um aumento também no setor da luta antidopagem, para que possa realmente resolver os problemas que são necessários. [Tem de se fazer] O número de análises que é necessário fazer para o laboratório não perder a acreditação, por exemplo. Além de que um reforço também das verbas para a ADoP [Autoridade Antidopagem de Portugal], de maneira a ter capacidade económica para pagar todos os elementos que são necessários para controlar os atletas quando seja caso disso, porque há médicos, há enfermeiros, há acompanhantes, há toda uma série de pessoas que têm que ser pagas para fazer esse trabalho”, referiu.</p>\n<p>O Comité Olímpico de Portugal espera ainda a resposta das restantes forças políticas para ser recebido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Comité Olímpico de Portugal (COP), Artur Lopes, pediu hoje que o Governo coloque no Orçamento de Estado para 2025 a alteração aos valores alocados ao Desporto, antes da votação na generalidade.</p>\n<p>Um dia depois de apresentar a proposta do Orçamento do Estado para 2025 na Assembleia da República, o Governo corrigiu os valores da despesa prevista no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões no documento inicial.</p>\n<p>“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, à agência Lusa, após se ter reunido com os grupos parlamentares do CDS e do PS.</p>\n<p>Nesses encontros, o COP manifestou “uma expectativa de que a verba para o desporto fosse maior” e requereu “que o dinheiro que vem para o movimento olímpico, para o desporto olímpico, para o desporto, tenha uma origem no Orçamento do Estado do erário público”, não ficando tão dependente de outros fatores, como as verbas vindas dos Jogos Santa Casa.</p>\n<p>Em setembro, numa receção aos atletas olímpicos e paralímpicos, Luís Montenegro manifestou a intenção de “fazer crescer acima de 20%” o valor alocado aos contratos-programas para os Jogos Olímpicos e Paralímpicos Los Angeles&#8217;2028.</p>\n<p>“Depois que nos façam compreender, porque a gente precisa de saber onde estão os 20% para a preparação olímpica, para o movimento olímpico e para olímpico. Não percebemos onde é que isso está e foi uma promessa do primeiro-ministro”, questionou Artur Lopes.</p>\n<p>O presidente do COP diz que manifestou ainda aos dois grupos parlamentares os estudos do organismo, que mostram que Portugal “está cada vez mais distante” da ambição de se aproximar da média europeia no apoio ao desporto.</p>\n<p>Outra das preocupações demonstradas no parlamento foi a necessidade de haver “um aumento substancial das verbas para a luta antidoping”, até porque o COP pugna por “um desporto limpo”.</p>\n<p>“Temos de ter um aumento também no setor da luta antidopagem, para que possa realmente resolver os problemas que são necessários. [Tem de se fazer] O número de análises que é necessário fazer para o laboratório não perder a acreditação, por exemplo. Além de que um reforço também das verbas para a ADoP [Autoridade Antidopagem de Portugal], de maneira a ter capacidade económica para pagar todos os elementos que são necessários para controlar os atletas quando seja caso disso, porque há médicos, há enfermeiros, há acompanhantes, há toda uma série de pessoas que têm que ser pagas para fazer esse trabalho”, referiu.</p>\n<p>O Comité Olímpico de Portugal espera ainda a resposta das restantes forças políticas para ser recebido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176724",
         "title": "Serviço público da RTP &#8220;é dos mais baratos da Europa&#8221;, diz Arons de Carvalho",
         "description": "Durante a sua audição na comissão parlamentar de Cultura, Comunicação, Juventude e Desporto, no âmbito dos requerimentos dos grupos parlamentares do PCP, do PS e do Livre, o membro do CGI referiu que \"há muitos serviços, programas que a RTP oferece que apenas existem porque estão na RTP, no serviço público\". Tal \"não seria possível, por exemplo, uma RTP2, uma Antena2 viabilizada apenas por receitas publicitárias\".",
         "link": "https://onovo.sapo.pt/noticias/servico-publico-da-rtp-e-dos-mais-baratos-da-europa-diz-arons-de-carvalho/",
         "author": "NOVO com Lusa",
         "published": 1729178898000,
         "created": 1729178898000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Aarons de Carvalho",
            "CGI",
            "Conselho Geral Independente",
            "RTP"
         ],
         "content": "<p>O membro do Conselho Geral Independente (CGI) Arons de Carvalho afirmou hoje que o serviço público prestado pela RTP &#8220;é dos mais baratos da Europa&#8221;, exemplificando que as famílias britânicas pagam cinco vezes mais pela BBC.</p>\n<p>Alberto Arons de Carvalho falava na comissão parlamentar de Cultura, Comunicação, Juventude e Desporto, no âmbito dos requerimentos dos grupos parlamentares do PCP, do PS e do Livre para ouvir o CGI da RTP sobre o Plano de Ação para a Comunicação Social anunciado pelo Governo.</p>\n<p>&#8220;A RTP e o serviço público que presta é o dos mais baratos da Europa, não apenas em valor absoluto, mas em percentagens &#8216;per capita'&#8221;, afirmou, dando alguns exemplos.</p>\n<p>As famílias britânicas &#8220;pagam cerca de 173 euros por ano para financiar a BBC, cinco vezes mais do que as portuguesas&#8221; e os suíços pagam uma taxa audiovisual &#8220;que é 10 vezes superior à taxa portuguesa&#8221;, tendo votado favoravelmente num referendo a favor do pagamento da mesma, apontou Arons de Carvalho.</p>\n<p>Outro exemplo é o da espanhola RTVE, que &#8220;tem um custo de cerca de 1.100 milhões de euros por ano, ou seja, praticamente seis vezes mais do que o custo da RTP&#8221;, prosseguiu.</p>\n<p>Durante a sua audição, o membro do CGI referiu que &#8220;há muitos serviços, programas que a RTP oferece que apenas existem porque estão na RTP, no serviço público&#8221;. Tal &#8220;não seria possível, por exemplo, uma RTP2, uma Antena2 viabilizada apenas por receitas publicitárias&#8221;.</p>\n<p>Aliás, &#8220;duvido que fosse comercialmente rentável um canal das regiões autónomas dos Açores e da Madeira apenas subsidiados pelas receitas comerciais, e o mesmo com os canais internacionais África e Internacional&#8221;, enfatizou. Por isso, o corte nas receitas da RTP &#8220;sem uma alternativa conhecida provoca um gigantesco e preocupante ponto de interrogação em relação a muitos destes serviços&#8221;, advertiu.</p>\n<p>O plano do Governo para os media prevê o fim gradual da publicidade na RTP, durante os próximos três anos, até 2027, apontando que esta deverá ser compensada com espaços de promoção e eventos culturais.</p>\n<p>Está prevista a redução de dois minutos/hora em 2025 e 2026 e eliminação total em 2027, com um custo estimado total de 20 milhões de euros. O impacto da redução de receita na RTP será de cerca de 6,6 milhões de euros por ano, ao longo de três anos, segundo o plano.</p>\n<p>Arons de Carvalho defendeu que a &#8220;RTP precisa de meios para renovação tecnológica, para investimentos nos centros de produção em vários pontos do país&#8221;.</p>\n<p>A empresa &#8220;está equilibrada financeiramente [tem resultados positivos há 14 anos], mas isso não invalida que a RTP não tenha necessidade de uma atenção redobrada por parte do Estado, do poder político, sobre as necessidades que tem sobre as suas condições&#8221;, rematou.</p>\n<p>O CGI foi criado em 2014, quando Miguel Poiares Maduro tutelava a área dos media.</p>\n<p>Trata-se de um órgão de supervisão e fiscalização interna do cumprimento das obrigações de serviço público de rádio e televisão previstas no Contrato de Concessão assinado entre a RTP e o Estado, cabendo-lhe escolher o Conselho de Administração e respetivo Projeto Estratégico para a empresa, bem como definir as linhas orientadoras às quais o mesmo projeto se subordina, segundo a lei.</p>\n<p>O Conselho Geral Independente é composto por seis elementos: um presidente e cinco vogais. Atualmente, o órgão é presidido por Leonor Beleza, e conta com Alberto Arons de Carvalho, Ana Margarida de Carvalho, Isabel Medina, Isabel Pires de Lima e Vítor Caldeira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O membro do Conselho Geral Independente (CGI) Arons de Carvalho afirmou hoje que o serviço público prestado pela RTP &#8220;é dos mais baratos da Europa&#8221;, exemplificando que as famílias britânicas pagam cinco vezes mais pela BBC.</p>\n<p>Alberto Arons de Carvalho falava na comissão parlamentar de Cultura, Comunicação, Juventude e Desporto, no âmbito dos requerimentos dos grupos parlamentares do PCP, do PS e do Livre para ouvir o CGI da RTP sobre o Plano de Ação para a Comunicação Social anunciado pelo Governo.</p>\n<p>&#8220;A RTP e o serviço público que presta é o dos mais baratos da Europa, não apenas em valor absoluto, mas em percentagens &#8216;per capita'&#8221;, afirmou, dando alguns exemplos.</p>\n<p>As famílias britânicas &#8220;pagam cerca de 173 euros por ano para financiar a BBC, cinco vezes mais do que as portuguesas&#8221; e os suíços pagam uma taxa audiovisual &#8220;que é 10 vezes superior à taxa portuguesa&#8221;, tendo votado favoravelmente num referendo a favor do pagamento da mesma, apontou Arons de Carvalho.</p>\n<p>Outro exemplo é o da espanhola RTVE, que &#8220;tem um custo de cerca de 1.100 milhões de euros por ano, ou seja, praticamente seis vezes mais do que o custo da RTP&#8221;, prosseguiu.</p>\n<p>Durante a sua audição, o membro do CGI referiu que &#8220;há muitos serviços, programas que a RTP oferece que apenas existem porque estão na RTP, no serviço público&#8221;. Tal &#8220;não seria possível, por exemplo, uma RTP2, uma Antena2 viabilizada apenas por receitas publicitárias&#8221;.</p>\n<p>Aliás, &#8220;duvido que fosse comercialmente rentável um canal das regiões autónomas dos Açores e da Madeira apenas subsidiados pelas receitas comerciais, e o mesmo com os canais internacionais África e Internacional&#8221;, enfatizou. Por isso, o corte nas receitas da RTP &#8220;sem uma alternativa conhecida provoca um gigantesco e preocupante ponto de interrogação em relação a muitos destes serviços&#8221;, advertiu.</p>\n<p>O plano do Governo para os media prevê o fim gradual da publicidade na RTP, durante os próximos três anos, até 2027, apontando que esta deverá ser compensada com espaços de promoção e eventos culturais.</p>\n<p>Está prevista a redução de dois minutos/hora em 2025 e 2026 e eliminação total em 2027, com um custo estimado total de 20 milhões de euros. O impacto da redução de receita na RTP será de cerca de 6,6 milhões de euros por ano, ao longo de três anos, segundo o plano.</p>\n<p>Arons de Carvalho defendeu que a &#8220;RTP precisa de meios para renovação tecnológica, para investimentos nos centros de produção em vários pontos do país&#8221;.</p>\n<p>A empresa &#8220;está equilibrada financeiramente [tem resultados positivos há 14 anos], mas isso não invalida que a RTP não tenha necessidade de uma atenção redobrada por parte do Estado, do poder político, sobre as necessidades que tem sobre as suas condições&#8221;, rematou.</p>\n<p>O CGI foi criado em 2014, quando Miguel Poiares Maduro tutelava a área dos media.</p>\n<p>Trata-se de um órgão de supervisão e fiscalização interna do cumprimento das obrigações de serviço público de rádio e televisão previstas no Contrato de Concessão assinado entre a RTP e o Estado, cabendo-lhe escolher o Conselho de Administração e respetivo Projeto Estratégico para a empresa, bem como definir as linhas orientadoras às quais o mesmo projeto se subordina, segundo a lei.</p>\n<p>O Conselho Geral Independente é composto por seis elementos: um presidente e cinco vogais. Atualmente, o órgão é presidido por Leonor Beleza, e conta com Alberto Arons de Carvalho, Ana Margarida de Carvalho, Isabel Medina, Isabel Pires de Lima e Vítor Caldeira.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176721",
         "title": "Relatório para averiguar fuga de Vale de Judeus entregue à ministra da Justiça",
         "description": "Documento realizado por um magistrado do Ministério Público, cujo teor não será divulgado publicamente, foi recebido por Rita Alarcão Júdice e pela Secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, que \"o vão analisar e retirar conclusões, a anunciar em data próxima\".",
         "link": "https://onovo.sapo.pt/noticias/relatorio-para-averiguar-fuga-de-vale-de-judeus-entregue-a-ministra-da-justica/",
         "author": "NOVO com Lusa",
         "published": 1729177103000,
         "created": 1729177103000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "auditoria",
            "fuga da cadeia",
            "governo",
            "Ministério da Justiça",
            "Rita Alarcão Júdice",
            "Vale dos Judeus"
         ],
         "content": "<p>O relatório de averiguação da fuga de cinco reclusos da cadeia de Vale de Judeus, ocorrida a 7 de setembro, foi entregue hoje à ministra da Justiça, Rita Alarcão Júdice, revelou à Lusa fonte oficial do Ministério da Justiça.</p>\n<p>A mesma fonte referiu que &#8220;o serviço de auditoria e inspeção da Direção-Geral de Reinserção e Serviços Prisionais entregou o relatório de averiguação pedido pela ministra da Justiça&#8221;, acrescentando que o documento foi recebido por Rita Alarcão Júdice e pela Secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, que &#8220;o vão analisar e retirar conclusões, a anunciar em data próxima&#8221;.</p>\n<p>A fonte precisou ainda que o relatório de averiguação foi realizado por um magistrado do Ministério Público e que o seu teor não será divulgado publicamente.</p>\n<p>A fuga de Vale de Judeus levou a ministra da Justiça a ordenar uma auditoria à segurança das cadeias portuguesas e motivou também o afastamento do então diretor-geral de Reinserção e Serviços Prisionais, Rui Abrunhosa e Gonçalves, que foi substituído por Isabel Leitão, que já integrava aquela direção-geral tutelada pelo Ministério da Justiça.</p>\n<p>A fuga deu ainda origem a uma averiguação de natureza disciplinar que incide sobre os guardas que estavam de serviço na videovigilância no momento da fuga e também a um inquérito do Ministério Público para apurar eventuais responsabilidades de cariz criminal.</p>\n<p>Entretanto, Fábio Loureiro, um dos cinco fugitivos, foi localizado e detido em Tânger (Marrocos), aguardando agora o respetivo processo de extradição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O relatório de averiguação da fuga de cinco reclusos da cadeia de Vale de Judeus, ocorrida a 7 de setembro, foi entregue hoje à ministra da Justiça, Rita Alarcão Júdice, revelou à Lusa fonte oficial do Ministério da Justiça.</p>\n<p>A mesma fonte referiu que &#8220;o serviço de auditoria e inspeção da Direção-Geral de Reinserção e Serviços Prisionais entregou o relatório de averiguação pedido pela ministra da Justiça&#8221;, acrescentando que o documento foi recebido por Rita Alarcão Júdice e pela Secretária de Estado Adjunta e da Justiça, Maria Clara Figueiredo, que &#8220;o vão analisar e retirar conclusões, a anunciar em data próxima&#8221;.</p>\n<p>A fonte precisou ainda que o relatório de averiguação foi realizado por um magistrado do Ministério Público e que o seu teor não será divulgado publicamente.</p>\n<p>A fuga de Vale de Judeus levou a ministra da Justiça a ordenar uma auditoria à segurança das cadeias portuguesas e motivou também o afastamento do então diretor-geral de Reinserção e Serviços Prisionais, Rui Abrunhosa e Gonçalves, que foi substituído por Isabel Leitão, que já integrava aquela direção-geral tutelada pelo Ministério da Justiça.</p>\n<p>A fuga deu ainda origem a uma averiguação de natureza disciplinar que incide sobre os guardas que estavam de serviço na videovigilância no momento da fuga e também a um inquérito do Ministério Público para apurar eventuais responsabilidades de cariz criminal.</p>\n<p>Entretanto, Fábio Loureiro, um dos cinco fugitivos, foi localizado e detido em Tânger (Marrocos), aguardando agora o respetivo processo de extradição.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176718",
         "title": "Zelensky diz que plano para a vitória acabará com guerra na Ucrânia no &#8220;próximo ano&#8221;",
         "description": "Presidente ucraniano considera que o plano para a vitória “é uma ponte” para um processo de paz duradouro e construído em preceitos diplomáticos.",
         "link": "https://onovo.sapo.pt/noticias/zelensky-diz-que-plano-para-a-vitoria-acabara-com-guerra-na-ucrania-no-proximo-ano/",
         "author": "NOVO com Lusa",
         "published": 1729175532000,
         "created": 1729175532000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Guerra na Ucrânia",
            "plano de vitória",
            "Ucrânia",
            "união europeia",
            "Volodymyr Zelensky"
         ],
         "content": "<p>Volodymyr Zelensky advertiu hoje a União Europeia que o seu plano para a vitória &#8220;é para este momento&#8221; e que avançar com esta proposta hoje pode fazer com que o conflito com a Rússia acabe &#8220;no próximo ano&#8221;.</p>\n<p>“O plano para a vitória foi desenhado para este momento. Encorajo-vos a todos a ajudarem a concretizá-lo. Se começarmos agora e seguirmos o plano para a vitória, podemos acabar esta guerra mais tarde no próximo ano”, disse o presidente ucraniano, na intervenção perante o Conselho Europeu, a que a Lusa teve acesso.</p>\n<p>Zelensky acrescentou que o plano para a vitória “é uma ponte” para um processo de paz duradouro e construído em preceitos diplomáticos.</p>\n<p>“Vocês podem ajudar a fazer com que seja uma realidade”, apelou, perante os 27 chefes de Estado e de Governo da União Europeia, o presidente do Conselho Europeu, Charles Michel, a presidente da Comissão Europeia, Ursula von der Leyen, e a presidente do Parlamento Europeu, Roberta Metsola, em Bruxelas.</p>\n<p>A concretização do plano, advertiu Volodymyr Zelensky, também vai “salvaguardar os países bálticos, nórdicos, a Polónia e os Balcãs”, que também estão “na mira da Rússia”.</p>\n<p>O chefe de Estado ucraniano apresentou o seu plano para a vitória no conflito que começou há mais de dois anos e meio com uma invasão da Rússia. O plano contempla cinco pontos e o principal é a concretização de um convite para aderir à NATO.</p>\n<p>Apesar de a União Europeia não decidir sobre esse convite, que é pedido insistentemente desde 2022, 23 dos 32 países que integram o bloco político-militar fazem parte da União Europeia. O pedido para aderir ao bloco político-militar deu lugar à criação do Conselho NATO-Ucrânia, em julho de 2023, mas Volodymyr Zelensky e o seu Governo têm insistido num convite.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Volodymyr Zelensky advertiu hoje a União Europeia que o seu plano para a vitória &#8220;é para este momento&#8221; e que avançar com esta proposta hoje pode fazer com que o conflito com a Rússia acabe &#8220;no próximo ano&#8221;.</p>\n<p>“O plano para a vitória foi desenhado para este momento. Encorajo-vos a todos a ajudarem a concretizá-lo. Se começarmos agora e seguirmos o plano para a vitória, podemos acabar esta guerra mais tarde no próximo ano”, disse o presidente ucraniano, na intervenção perante o Conselho Europeu, a que a Lusa teve acesso.</p>\n<p>Zelensky acrescentou que o plano para a vitória “é uma ponte” para um processo de paz duradouro e construído em preceitos diplomáticos.</p>\n<p>“Vocês podem ajudar a fazer com que seja uma realidade”, apelou, perante os 27 chefes de Estado e de Governo da União Europeia, o presidente do Conselho Europeu, Charles Michel, a presidente da Comissão Europeia, Ursula von der Leyen, e a presidente do Parlamento Europeu, Roberta Metsola, em Bruxelas.</p>\n<p>A concretização do plano, advertiu Volodymyr Zelensky, também vai “salvaguardar os países bálticos, nórdicos, a Polónia e os Balcãs”, que também estão “na mira da Rússia”.</p>\n<p>O chefe de Estado ucraniano apresentou o seu plano para a vitória no conflito que começou há mais de dois anos e meio com uma invasão da Rússia. O plano contempla cinco pontos e o principal é a concretização de um convite para aderir à NATO.</p>\n<p>Apesar de a União Europeia não decidir sobre esse convite, que é pedido insistentemente desde 2022, 23 dos 32 países que integram o bloco político-militar fazem parte da União Europeia. O pedido para aderir ao bloco político-militar deu lugar à criação do Conselho NATO-Ucrânia, em julho de 2023, mas Volodymyr Zelensky e o seu Governo têm insistido num convite.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176716",
         "title": "Julgamento do autor dos homicídios no Centro Ismaili começa 5 de dezembro",
         "description": "Arguido está acusado de dois crimes de homicídio agravado, seis crimes de homicídio agravado na forma tentada, dois crimes de resistência e coação sobre funcionário e um crime de posse de arma proibida.",
         "link": "https://onovo.sapo.pt/noticias/julgamento-do-autor-dos-homicidios-no-centro-ismaili-comeca-5-de-dezembro/",
         "author": "NOVO com Lusa",
         "published": 1729174743000,
         "created": 1729174743000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Abdul Bashir",
            "Centro Ismaili",
            "julgamento"
         ],
         "content": "<p>O homem que matou duas mulheres num ataque ocorrido, a 28 de março de 2023, no Centro Ismaili, em Lisboa, vai começar a 05 de dezembro, disse à agência Lusa uma fonte ligada ao processo.</p>\n<p>Segundo o Ministério Público, o arguido Abdul Bashir, de nacionalidade afegã, está acusado de dois crimes de homicídio agravado, seis crimes de homicídio agravado na forma tentada, dois crimes de resistência e coação sobre funcionário e um crime de posse de arma proibida.</p>\n<p>O acusado foi beneficiário do estatuto de proteção internacional enquanto refugiado, e, de acordo com informação do Ministério Público, ficou, após os crimes, a cumprir a medida de coação de internamento preventivo no hospital psiquiátrico prisional de Caxias por sofrer de doença mental.</p>\n<p>&#8220;O arguido padecia, à altura dos factos, e ainda padece de anomalia psíquica, desde logo um quadro psiquiátrico de esquizofrenia e de uma perturbação da personalidade mista, designadamente perturbação de personalidade narcisista e perturbação de personalidade antissocial, pelo que foi requerida a declaração da inimputabilidade&#8221;, indicou a nota do Departamento Central de Investigação e Ação Penal divulgada em março deste ano.</p>\n<p>No ataque perpetrado no Centro Ismaili, o acusado matou duas mulheres com uma arma branca, tendo sido baleado pela polícia e levado, nesse dia, para o Hospital de São José, em Lisboa. As vítimas mortais são duas portuguesas, de 24 e 49 anos, que trabalhavam no Centro Ismaili nos serviços de apoio aos refugiados.</p>\n<p>A família de Abdul Bashir chegou a Portugal vinda da Grécia, no final de 2021, com os três filhos, viviam em Odivelas e recebiam apoio e formação no Centro Ismaili, que ajuda a comunidade de refugiados em Portugal.</p>\n<p>No dia seguinte à ocorrência do crime, o diretor nacional da Polícia Judiciária, Luís Neves, afirmou, num encontro com jornalistas, não existir &#8220;um único indício&#8221; de que o sucedido tenha sido um ato terrorista, admitindo que o ataque tenha resultado de &#8220;um surto psicótico do agressor&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O homem que matou duas mulheres num ataque ocorrido, a 28 de março de 2023, no Centro Ismaili, em Lisboa, vai começar a 05 de dezembro, disse à agência Lusa uma fonte ligada ao processo.</p>\n<p>Segundo o Ministério Público, o arguido Abdul Bashir, de nacionalidade afegã, está acusado de dois crimes de homicídio agravado, seis crimes de homicídio agravado na forma tentada, dois crimes de resistência e coação sobre funcionário e um crime de posse de arma proibida.</p>\n<p>O acusado foi beneficiário do estatuto de proteção internacional enquanto refugiado, e, de acordo com informação do Ministério Público, ficou, após os crimes, a cumprir a medida de coação de internamento preventivo no hospital psiquiátrico prisional de Caxias por sofrer de doença mental.</p>\n<p>&#8220;O arguido padecia, à altura dos factos, e ainda padece de anomalia psíquica, desde logo um quadro psiquiátrico de esquizofrenia e de uma perturbação da personalidade mista, designadamente perturbação de personalidade narcisista e perturbação de personalidade antissocial, pelo que foi requerida a declaração da inimputabilidade&#8221;, indicou a nota do Departamento Central de Investigação e Ação Penal divulgada em março deste ano.</p>\n<p>No ataque perpetrado no Centro Ismaili, o acusado matou duas mulheres com uma arma branca, tendo sido baleado pela polícia e levado, nesse dia, para o Hospital de São José, em Lisboa. As vítimas mortais são duas portuguesas, de 24 e 49 anos, que trabalhavam no Centro Ismaili nos serviços de apoio aos refugiados.</p>\n<p>A família de Abdul Bashir chegou a Portugal vinda da Grécia, no final de 2021, com os três filhos, viviam em Odivelas e recebiam apoio e formação no Centro Ismaili, que ajuda a comunidade de refugiados em Portugal.</p>\n<p>No dia seguinte à ocorrência do crime, o diretor nacional da Polícia Judiciária, Luís Neves, afirmou, num encontro com jornalistas, não existir &#8220;um único indício&#8221; de que o sucedido tenha sido um ato terrorista, admitindo que o ataque tenha resultado de &#8220;um surto psicótico do agressor&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176710",
         "title": "Tribunal Constitucional invalida eleição de órgãos na penúltima convenção do Chega",
         "description": "Tribunal dá razão à militante Fernanda Marques Lopes, ao “julgar procedente\" a ação de impugnação e, em consequência, declararando \"inválida a eleição dos órgãos nacionais na V Convenção Nacional do partido Chega, ocorrida nos dias 27, 28 e 29 de janeiro de 2023”, em Santarém.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-constitucional-invalida-eleicao-de-orgaos-na-penultima-convencao-do-chega/",
         "author": "NOVO com Lusa",
         "published": 1729173697000,
         "created": 1729173697000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Chega",
            "convenção nacional",
            "Tribunal Constitucional"
         ],
         "content": "<p>O Tribunal Constitucional invalidou a eleição dos órgãos do Chega na penúltima convenção do partido, que decorreu em janeiro de 2023 em Santarém, incluindo a do presidente.</p>\n<p>No acórdão a que a Lusa teve acesso, datado de 10 de outubro, o Tribunal Constitucional dá razão à militante Fernanda Marques Lopes, ao “julgar procedente&#8221; a ação de impugnação e, em consequência, declararando &#8220;inválida a eleição dos órgãos nacionais na V Convenção Nacional do partido Chega, ocorrida nos dias 27, 28 e 29 de janeiro de 2023”, em Santarém.</p>\n<p>Em julho do ano passado, o Tribunal Constitucional já tinha invalidado a convocatória da quinta convenção do Chega.</p>\n<p>Na sequência dessa decisão, o partido realizou entretanto a VI Convenção Nacional, uma reunião extraordinária do órgão máximo do Chega que decorreu em janeiro deste ano, em Viana do Castelo, e em que houve nova eleição dos órgãos do partido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal Constitucional invalidou a eleição dos órgãos do Chega na penúltima convenção do partido, que decorreu em janeiro de 2023 em Santarém, incluindo a do presidente.</p>\n<p>No acórdão a que a Lusa teve acesso, datado de 10 de outubro, o Tribunal Constitucional dá razão à militante Fernanda Marques Lopes, ao “julgar procedente&#8221; a ação de impugnação e, em consequência, declararando &#8220;inválida a eleição dos órgãos nacionais na V Convenção Nacional do partido Chega, ocorrida nos dias 27, 28 e 29 de janeiro de 2023”, em Santarém.</p>\n<p>Em julho do ano passado, o Tribunal Constitucional já tinha invalidado a convocatória da quinta convenção do Chega.</p>\n<p>Na sequência dessa decisão, o partido realizou entretanto a VI Convenção Nacional, uma reunião extraordinária do órgão máximo do Chega que decorreu em janeiro deste ano, em Viana do Castelo, e em que houve nova eleição dos órgãos do partido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176708",
         "title": "Israel verifica se &#8220;eliminou&#8221; líder do Hamas em operação na Faixa de Gaza",
         "description": "As forças israelitas estão a “verificar a possibilidade de um dos terroristas ser Yahya Sinouar” e, “nesta fase, as identidades dos terroristas não podem ser confirmadas”.",
         "link": "https://onovo.sapo.pt/noticias/israel-verifica-se-eliminou-lider-do-hamas-em-operacao-na-faixa-de-gaza/",
         "author": "João G. Oliveira",
         "published": 1729173120000,
         "created": 1729173120000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Conflito Israel-Hamas",
            "Faixa de Gaza",
            "Hamas",
            "israel",
            "palestina",
            "Yahya Sinouar"
         ],
         "content": "<p>O exército israelita anunciou hoje que está a “verificar” se Yahya Sinouar, líder do Hamas, tinha sido “eliminado” durante uma operação na Faixa de Gaza.</p>\n<p>“Durante as operações do exército na Faixa de Gaza, três terroristas foram eliminados”, declarou o exército em comunicado.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">During IDF operations in Gaza, 3 terrorists were eliminated. The IDF and ISA are checking the possibility that one of the terrorists was Yahya Sinwar. At this stage, the identity of the terrorists cannot be confirmed.</p>\n<p>In the building where the terrorists were eliminated, there…</p>\n<p>&mdash; Israel Defense Forces (@IDF) <a href=\"https://twitter.com/IDF/status/1846897213001056332?ref_src=twsrc%5Etfw\">October 17, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>As forças israelitas estão a “verificar a possibilidade de um dos terroristas ser Yahya Sinouar” e, “nesta fase, as identidades dos terroristas não podem ser confirmadas”, acrescentou o comunicado.</p>\n<p>De acordo com a televisão pública israelita, as autoridades de Israel têm do ADN de Yahya Sinouar do tempo em que esteve detido, o que facilitará a identificação do corpo.</p>\n<p class=\"text-paragraph\">O anúncio surge pouco depois de o exército ter anunciado o bombardeamento de uma escola no campo de refugiados de Jabalia, no norte do enclave, alegadamente utilizada como “centro de comando e controlo” dos movimentos islamitas Jihad Islâmica e Hamas, num ataque que já fez pelo menos 28 mortos e 150 feridos, segundo o gabinete de imprensa do governo do Hamas.</p>\n<p class=\"text-paragraph\">O líder do Hamas em Gaza, Yahya Sinouar, assumiu igualmente as rédeas do gabinete político do grupo islamita a 6 de agosto, após o assassinato de Ismail Haniyeh em Teerão, num atentado atribuído a Israel.</p>\n<p class=\"text-paragraph\">Sinuoar, que passou 22 anos numa prisão israelita até ser libertado em 2011, durante a troca de mais de mil prisioneiros palestinianos pelo soldado israelita Gilad Shalit, detido em Gaza, foi descrito por aqueles que o interrogaram como uma pessoa “extremamente inteligente”.</p>\n<p class=\"text-paragraph\">Desde o início da guerra em Gaza, há mais de um ano, o seu paradeiro é praticamente desconhecido para Israel, que previu que o líder do Hamas estaria nos túneis, perto de alguns dos cerca de 100 reféns ainda detidos no enclave como proteção.</p>\n<p class=\"text-paragraph\">Nascido em Khan Yunis, um bastião do apoio palestiniano à organização Irmandade Muçulmana, Sinouar foi detido pela primeira vez por Israel em 1982, com 19 anos, por “atividades islâmicas”, altura em que ganhou a confiança do fundador do Hamas, o xeque Ahmed Yassin.</p>\n<p class=\"text-paragraph\">Dois anos depois da fundação do Hamas, em 1987, Sinwar criou a temida divisão de segurança interna do grupo, a al-Majd, guardiã da “moral islâmica” e que atuava contra qualquer suspeito de colaborar com Israel.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O exército israelita anunciou hoje que está a “verificar” se Yahya Sinouar, líder do Hamas, tinha sido “eliminado” durante uma operação na Faixa de Gaza.</p>\n<p>“Durante as operações do exército na Faixa de Gaza, três terroristas foram eliminados”, declarou o exército em comunicado.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">During IDF operations in Gaza, 3 terrorists were eliminated. The IDF and ISA are checking the possibility that one of the terrorists was Yahya Sinwar. At this stage, the identity of the terrorists cannot be confirmed.</p>\n<p>In the building where the terrorists were eliminated, there…</p>\n<p>&mdash; Israel Defense Forces (@IDF) <a href=\"https://twitter.com/IDF/status/1846897213001056332?ref_src=twsrc%5Etfw\">October 17, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>As forças israelitas estão a “verificar a possibilidade de um dos terroristas ser Yahya Sinouar” e, “nesta fase, as identidades dos terroristas não podem ser confirmadas”, acrescentou o comunicado.</p>\n<p>De acordo com a televisão pública israelita, as autoridades de Israel têm do ADN de Yahya Sinouar do tempo em que esteve detido, o que facilitará a identificação do corpo.</p>\n<p class=\"text-paragraph\">O anúncio surge pouco depois de o exército ter anunciado o bombardeamento de uma escola no campo de refugiados de Jabalia, no norte do enclave, alegadamente utilizada como “centro de comando e controlo” dos movimentos islamitas Jihad Islâmica e Hamas, num ataque que já fez pelo menos 28 mortos e 150 feridos, segundo o gabinete de imprensa do governo do Hamas.</p>\n<p class=\"text-paragraph\">O líder do Hamas em Gaza, Yahya Sinouar, assumiu igualmente as rédeas do gabinete político do grupo islamita a 6 de agosto, após o assassinato de Ismail Haniyeh em Teerão, num atentado atribuído a Israel.</p>\n<p class=\"text-paragraph\">Sinuoar, que passou 22 anos numa prisão israelita até ser libertado em 2011, durante a troca de mais de mil prisioneiros palestinianos pelo soldado israelita Gilad Shalit, detido em Gaza, foi descrito por aqueles que o interrogaram como uma pessoa “extremamente inteligente”.</p>\n<p class=\"text-paragraph\">Desde o início da guerra em Gaza, há mais de um ano, o seu paradeiro é praticamente desconhecido para Israel, que previu que o líder do Hamas estaria nos túneis, perto de alguns dos cerca de 100 reféns ainda detidos no enclave como proteção.</p>\n<p class=\"text-paragraph\">Nascido em Khan Yunis, um bastião do apoio palestiniano à organização Irmandade Muçulmana, Sinouar foi detido pela primeira vez por Israel em 1982, com 19 anos, por “atividades islâmicas”, altura em que ganhou a confiança do fundador do Hamas, o xeque Ahmed Yassin.</p>\n<p class=\"text-paragraph\">Dois anos depois da fundação do Hamas, em 1987, Sinwar criou a temida divisão de segurança interna do grupo, a al-Majd, guardiã da “moral islâmica” e que atuava contra qualquer suspeito de colaborar com Israel.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176706",
         "title": "Cerca de 345 mil pessoas em Gaza terão &#8220;fome catástrofica&#8221; no inverno",
         "description": "Ajuda alimentar que chegou no verão permitiu melhorar a situação, mas a quase cessação dos comboios desde setembro deverá inverter a tendência, lamenta o relatório do Quadro Integrado de Classificação de Segurança Alimentar, fruto do trabalho de conhecimentos especializados de organizações não-governamentais e de agências das Nações Unidas, incluindo a da Alimentação e Agricultura, com sede em Roma.",
         "link": "https://onovo.sapo.pt/noticias/cerca-de-345-mil-pessoas-em-gaza-terao-fome-catastrofica-no-inverno/",
         "author": "NOVO com Lusa",
         "published": 1729172422000,
         "created": 1729172422000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Faixa de Gaza",
            "FAO",
            "fome",
            "Gaza",
            "IPC",
            "médio oriente",
            "Nações Unidas",
            "onu",
            "Organização das Nações Unidas para Alimentação e Agricultura",
            "Quadro Integrado de Classificação de Segurança Alimentar"
         ],
         "content": "<p>Cerca de 345 mil habitantes de Gaza vão enfrentar fome a “um nível catastrófico” este inverno, o que representa um aumento de mais de 150% em relação aos valores atuais, alerta a ONU num relatório hoje publicado.</p>\n<p>De acordo com a análise das Nações Unidas, há atualmente 133 mil pessoas em Gaza nesta situação.</p>\n<p>A ajuda alimentar que chegou no verão permitiu melhorar a situação, mas a quase cessação dos comboios desde setembro deverá inverter a tendência, lamenta o relatório do Quadro Integrado de Classificação de Segurança Alimentar (IPC), fruto do trabalho de conhecimentos especializados de organizações não-governamentais e de agências das Nações Unidas, incluindo a da Alimentação e Agricultura (FAO), com sede em Roma.</p>\n<p>“Este declínio drástico do cenário vai limitar muito a capacidade das famílias de se alimentarem e de terem acesso a bens e serviços básicos nos próximos meses”, indica o documento do IPC.</p>\n<p>A publicação deste relatório surge depois de os Estados Unidos e responsáveis da ONU terem alertado Israel contra uma “política de fome” orquestrada em Gaza para “transformá-la numa arma de guerra”, conceito ao qual Telavive se opôs firmemente.</p>\n<p>De acordo com o relatório hoje divulgado, “aproximadamente 1,84 milhões de habitantes de Gaza sofreram elevados níveis de insegurança alimentar aguda, correspondentes ao nível 3 ou superior” na escala e 5 (3: crise, 4: emergência, 5: desastre).</p>\n<p>Um número que deverá subir para 1,95 milhões entre novembro e abril, alcançando mais de 90% da população, segundo as projeções da ONU para o período de novembro de 2024 a abril de 2025.</p>\n<p>Entre as pessoas com insegurança alimentar contam-se 345 mil (cerca de 16% da população) que vão mesmo enfrentar uma “situação catastrófica”.</p>\n<p>“Embora sejam zonas menos povoadas, Rafah e o norte enfrentam uma insegurança alimentar mais grave”, mesmo que quase toda a Faixa de Gaza esteja em crise, especifica-se.</p>\n<p>À luz deste relatório, a diretora-geral adjunta da FAO, Beth Bechdol, apelou à “restauração imediata do acesso humanitário para entregar a ajuda alimentar essencial e as sementes a tempo da conseguir ultrapassar a época de plantação de inverno, entre outubro e dezembro”.</p>\n<p>&#8220;A ajuda humanitária não é suficiente. As pessoas precisam de alimentos frescos e nutritivos. Para fazer a diferença, precisamos de ajudar os agricultores&#8221;, acrescentou.</p>\n<p>Na quarta-feira, o chefe da agência da ONU para os refugiados palestinianos (UNRWA), Philippe Lazzarini, na mira de Israel, disse, em Berlim, ter notado uma “queda drástica” no número de comboios de ajuda alimentar no sul, enquanto que “tem de se tornar extremamente complicado” para os levar para o norte.</p>\n<p>“A fome na Faixa de Gaza é criada artificialmente” e Israel “impede ativamente os comboios de atravessar a fronteira”, quando não são “certos membros do governo israelita (que) fazem da fome uma arma de guerra”, disse Lazzarini.</p>\n<p>O embaixador israelita na ONU, Danny Danon, rejeitou estas acusações, garantindo que “mais de um milhão de toneladas de ajuda” foram transportadas para o enclave palestiniano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cerca de 345 mil habitantes de Gaza vão enfrentar fome a “um nível catastrófico” este inverno, o que representa um aumento de mais de 150% em relação aos valores atuais, alerta a ONU num relatório hoje publicado.</p>\n<p>De acordo com a análise das Nações Unidas, há atualmente 133 mil pessoas em Gaza nesta situação.</p>\n<p>A ajuda alimentar que chegou no verão permitiu melhorar a situação, mas a quase cessação dos comboios desde setembro deverá inverter a tendência, lamenta o relatório do Quadro Integrado de Classificação de Segurança Alimentar (IPC), fruto do trabalho de conhecimentos especializados de organizações não-governamentais e de agências das Nações Unidas, incluindo a da Alimentação e Agricultura (FAO), com sede em Roma.</p>\n<p>“Este declínio drástico do cenário vai limitar muito a capacidade das famílias de se alimentarem e de terem acesso a bens e serviços básicos nos próximos meses”, indica o documento do IPC.</p>\n<p>A publicação deste relatório surge depois de os Estados Unidos e responsáveis da ONU terem alertado Israel contra uma “política de fome” orquestrada em Gaza para “transformá-la numa arma de guerra”, conceito ao qual Telavive se opôs firmemente.</p>\n<p>De acordo com o relatório hoje divulgado, “aproximadamente 1,84 milhões de habitantes de Gaza sofreram elevados níveis de insegurança alimentar aguda, correspondentes ao nível 3 ou superior” na escala e 5 (3: crise, 4: emergência, 5: desastre).</p>\n<p>Um número que deverá subir para 1,95 milhões entre novembro e abril, alcançando mais de 90% da população, segundo as projeções da ONU para o período de novembro de 2024 a abril de 2025.</p>\n<p>Entre as pessoas com insegurança alimentar contam-se 345 mil (cerca de 16% da população) que vão mesmo enfrentar uma “situação catastrófica”.</p>\n<p>“Embora sejam zonas menos povoadas, Rafah e o norte enfrentam uma insegurança alimentar mais grave”, mesmo que quase toda a Faixa de Gaza esteja em crise, especifica-se.</p>\n<p>À luz deste relatório, a diretora-geral adjunta da FAO, Beth Bechdol, apelou à “restauração imediata do acesso humanitário para entregar a ajuda alimentar essencial e as sementes a tempo da conseguir ultrapassar a época de plantação de inverno, entre outubro e dezembro”.</p>\n<p>&#8220;A ajuda humanitária não é suficiente. As pessoas precisam de alimentos frescos e nutritivos. Para fazer a diferença, precisamos de ajudar os agricultores&#8221;, acrescentou.</p>\n<p>Na quarta-feira, o chefe da agência da ONU para os refugiados palestinianos (UNRWA), Philippe Lazzarini, na mira de Israel, disse, em Berlim, ter notado uma “queda drástica” no número de comboios de ajuda alimentar no sul, enquanto que “tem de se tornar extremamente complicado” para os levar para o norte.</p>\n<p>“A fome na Faixa de Gaza é criada artificialmente” e Israel “impede ativamente os comboios de atravessar a fronteira”, quando não são “certos membros do governo israelita (que) fazem da fome uma arma de guerra”, disse Lazzarini.</p>\n<p>O embaixador israelita na ONU, Danny Danon, rejeitou estas acusações, garantindo que “mais de um milhão de toneladas de ajuda” foram transportadas para o enclave palestiniano.</p>\n",
         "media": {}
      }
   ]
}