{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175970",
         "title": "Jogo de sombras orçamental",
         "description": "Num cenário periclitante como vivemos, com escassos meses de governação de uma solução sufragada em urnas pelos portugueses e após a correção (tardia, mas que se concretizou) de gritantes injustiças em vários setores profissionais da Administração Pública (professores, militares ou forças de segurança), o país não compreenderá um chumbo orçamental com a consequente instabilidade política gerada, desta feita, única e exclusivamente pela classe política.",
         "link": "https://onovo.sapo.pt/noticias/jogo-de-sombras-orcamental/",
         "author": "André Pardal",
         "published": 1728052202000,
         "created": 1728052202000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "eleições",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>Perante uma situação política internacional bastante frágil, com imprevisíveis eleições nos Estados Unidos dentro de escassas semanas, conflitos bélicos a deflagrarem agressivamente no Médio Oriente – envolvendo já vários países, alguns dos quais potências nucleares – e na Ucrânia, bem perto das fronteiras da União Europeia, por cá, neste, como em muitos outros, início de outono alimenta-se a “novela” de mais um Orçamento do Estado.</p>\n<p>Instrumento fundamental para o planeamento, boa execução das contas e, consequentemente, das políticas públicas, este reveste-se, particularmente num quadro de Governo suportado por uma maioria relativa no parlamento, verdadeiramente essencial para o país.</p>\n<p>No atual cenário, volvidos que estão míseros seis meses de umas legislativas pouco conclusivas – mas que originaram uma mudança de governo, ao fim de nove anos, que a esquerda (no seu todo) tarda em aceitar –, Governo e o principal partido da oposição esgrimem, na praça pública, argumentos mais ou menos legítimos num jogo de sombras que o comum dos portugueses não aprecia ou sequer entende.</p>\n<p>Certamente com as melhores das motivações, as bravatas, linhas vermelhas ou meras táticas políticas distanciam, ainda mais, os eleitores da política e dos políticos, alimentando populismos e alicerçando ao chamamento de homens providenciais. A História tudo explica, pouco há a inventar.</p>\n<p>Como diria o chanceler alemão Bismarck, em meados do séc. XIX, “a política é a arte do possível”. Logo, em democracia, do compromisso permanente.</p>\n<p>Nesse sentido, num cenário periclitante como vivemos, com escassos meses de governação de uma solução sufragada em urnas pelos portugueses e após a correção (tardia, mas que se concretizou) de gritantes injustiças em vários setores profissionais da Administração Pública (professores, militares ou forças de segurança), o país não compreenderá um chumbo orçamental com a consequente instabilidade política gerada, desta feita, única e exclusivamente pela classe política.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perante uma situação política internacional bastante frágil, com imprevisíveis eleições nos Estados Unidos dentro de escassas semanas, conflitos bélicos a deflagrarem agressivamente no Médio Oriente – envolvendo já vários países, alguns dos quais potências nucleares – e na Ucrânia, bem perto das fronteiras da União Europeia, por cá, neste, como em muitos outros, início de outono alimenta-se a “novela” de mais um Orçamento do Estado.</p>\n<p>Instrumento fundamental para o planeamento, boa execução das contas e, consequentemente, das políticas públicas, este reveste-se, particularmente num quadro de Governo suportado por uma maioria relativa no parlamento, verdadeiramente essencial para o país.</p>\n<p>No atual cenário, volvidos que estão míseros seis meses de umas legislativas pouco conclusivas – mas que originaram uma mudança de governo, ao fim de nove anos, que a esquerda (no seu todo) tarda em aceitar –, Governo e o principal partido da oposição esgrimem, na praça pública, argumentos mais ou menos legítimos num jogo de sombras que o comum dos portugueses não aprecia ou sequer entende.</p>\n<p>Certamente com as melhores das motivações, as bravatas, linhas vermelhas ou meras táticas políticas distanciam, ainda mais, os eleitores da política e dos políticos, alimentando populismos e alicerçando ao chamamento de homens providenciais. A História tudo explica, pouco há a inventar.</p>\n<p>Como diria o chanceler alemão Bismarck, em meados do séc. XIX, “a política é a arte do possível”. Logo, em democracia, do compromisso permanente.</p>\n<p>Nesse sentido, num cenário periclitante como vivemos, com escassos meses de governação de uma solução sufragada em urnas pelos portugueses e após a correção (tardia, mas que se concretizou) de gritantes injustiças em vários setores profissionais da Administração Pública (professores, militares ou forças de segurança), o país não compreenderá um chumbo orçamental com a consequente instabilidade política gerada, desta feita, única e exclusivamente pela classe política.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175966",
         "title": "Parlamento chumba referendo às touradas, PAN avança com petição pública",
         "description": "Inês de Sousa Real afirma que o partido “não tem medo de dar a palavra ao povo português” e, por isso, “vai avançar com uma iniciativa para referendar o fim da tauromaquia pela via popular”.",
         "link": "https://onovo.sapo.pt/noticias/parlamento-chumba-referendo-as-touradas-pan-avanca-com-peticao-publica/",
         "author": "João G. Oliveira",
         "published": 1728051659000,
         "created": 1728051659000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Inês de Sousa Real",
            "PAN",
            "petição pública",
            "referendo",
            "Touradas"
         ],
         "content": "<p>O PAN anunciou hoje que vai lançar uma petição pública para a realização de um referendo sobre a abolição das touradas em Portugal, no mesmo dia em que viu chumbada o seu projeto de resolução no mesmo sentido.</p>\n<p>Num comunicado enviado à agência Lusa, a porta-voz do PAN, Inês de Sousa Real, afirmou que o partido “não tem medo de dar a palavra ao povo português” e, por isso, “vai avançar com uma iniciativa para referendar o fim da tauromaquia pela via popular”.</p>\n<p>“O parlamento não teve hoje a coragem para se colocar do lado certo da história, mas nós sabemos que temos connosco a força e a ambição da sociedade civil, que defende os direitos dos animais”, frisou a porta-voz do partido.</p>\n<p>No mesmo comunicado, a deputada do PAN acrescentou que o “parlamento não teve em conta o superior interesse das crianças e dos jovens e optou por continuar a deixá-los expostos à violência desta prática desumana”.</p>\n<p>A deputada considerou ainda que “Portugal continua, assim, a ir contra as recomendações do Comité dos Direitos da Criança das Nações Unidas, que já instou por duas vezes o país a afastar crianças e jovens da tauromaquia”.</p>\n<p>Esta petição surge horas depois do chumbo, na generalidade, do projeto de resolução do PAN que propunha referendar a abolição das touradas, bem como das iniciativas que pretendiam impedir a assistência e participação de menores de 16 anos em touradas.</p>\n<p>O referendo defendido pelo PAN foi rejeitado na votação desta manhã pelo Chega, CDS, Iniciativa Liberal, PSD, PS e PCP, contando apenas com o apoio do Bloco de Esquerda e Livre e a abstenção de três deputados socialistas.</p>\n<p>O projeto de lei do PAN que propunha interditar a assistência e a partição em eventos tauromáquicos a menores de 16 anos foi chumbado com os votos contra do Chega, CDS, PSD, PCP e 17 deputados do PS, a abstenção da Iniciativa Liberal e votos favoráveis do PS, Bloco de Esquerda, PAN e Livre</p>\n<p>Os diplomas foram votados no final de um aceso debate sobre a proteção e bem-estar animal em Portugal em que o tema das touradas dividiu o plenário da mesma forma que divide a sociedade portuguesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PAN anunciou hoje que vai lançar uma petição pública para a realização de um referendo sobre a abolição das touradas em Portugal, no mesmo dia em que viu chumbada o seu projeto de resolução no mesmo sentido.</p>\n<p>Num comunicado enviado à agência Lusa, a porta-voz do PAN, Inês de Sousa Real, afirmou que o partido “não tem medo de dar a palavra ao povo português” e, por isso, “vai avançar com uma iniciativa para referendar o fim da tauromaquia pela via popular”.</p>\n<p>“O parlamento não teve hoje a coragem para se colocar do lado certo da história, mas nós sabemos que temos connosco a força e a ambição da sociedade civil, que defende os direitos dos animais”, frisou a porta-voz do partido.</p>\n<p>No mesmo comunicado, a deputada do PAN acrescentou que o “parlamento não teve em conta o superior interesse das crianças e dos jovens e optou por continuar a deixá-los expostos à violência desta prática desumana”.</p>\n<p>A deputada considerou ainda que “Portugal continua, assim, a ir contra as recomendações do Comité dos Direitos da Criança das Nações Unidas, que já instou por duas vezes o país a afastar crianças e jovens da tauromaquia”.</p>\n<p>Esta petição surge horas depois do chumbo, na generalidade, do projeto de resolução do PAN que propunha referendar a abolição das touradas, bem como das iniciativas que pretendiam impedir a assistência e participação de menores de 16 anos em touradas.</p>\n<p>O referendo defendido pelo PAN foi rejeitado na votação desta manhã pelo Chega, CDS, Iniciativa Liberal, PSD, PS e PCP, contando apenas com o apoio do Bloco de Esquerda e Livre e a abstenção de três deputados socialistas.</p>\n<p>O projeto de lei do PAN que propunha interditar a assistência e a partição em eventos tauromáquicos a menores de 16 anos foi chumbado com os votos contra do Chega, CDS, PSD, PCP e 17 deputados do PS, a abstenção da Iniciativa Liberal e votos favoráveis do PS, Bloco de Esquerda, PAN e Livre</p>\n<p>Os diplomas foram votados no final de um aceso debate sobre a proteção e bem-estar animal em Portugal em que o tema das touradas dividiu o plenário da mesma forma que divide a sociedade portuguesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175961",
         "title": "Comissão Europeia diz que Portugal estava mais bem preparado para os incêndios este verão",
         "description": "Bruxelas diz que Portugal teve dificuldades em combater os incêndios de 2017 e também a União Europeia na prestação de assistência, mas sublinhou que o país \"tinha mais meios disponíveis, tanto em termos operacionais como aeronaves para apoiar as equipas no terreno, e também a União Europeia conseguiu ajudar mais”.",
         "link": "https://onovo.sapo.pt/noticias/comissao-europeia-diz-que-portugal-estava-mais-bem-preparado-este-verao-para-os-incendios/",
         "author": "NOVO com Lusa",
         "published": 1728050283000,
         "created": 1728050283000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "incêndios",
            "Portugal",
            "união europeia"
         ],
         "content": "<p>A Comissão Europeia garantiu hoje que, apesar das mortes e da área ardida com os fogos florestais este verão em Portugal, o país e a União Europeia estavam “mais bem preparados” do que face aos graves incêndios de 2017.</p>\n<p>“Qualquer perda humana é uma perda, mas é factual que Portugal e também a União Europeia estavam mais bem preparados do que estavam há sete anos, quando se registaram esses incêndios florestais de grandes dimensões em 2017”, disse hoje o comissário europeu para a Gestão de Crises, Janez Lenarčič.</p>\n<p>“Na altura, Portugal teve dificuldades, mas a União Europeia também teve dificuldade em prestar assistência, mas desta vez, o país tinha mais meios disponíveis, tanto em termos operacionais como aeronaves para apoiar as equipas no terreno, e também a União Europeia conseguiu ajudar mais”, comparou.</p>\n<p>Janez Lenarčič respondia à agência Lusa, depois de ter reunido em Bruxelas com responsáveis da empresa canadiana que fabrica os aviões DHC-515 Canadair, que farão parte da frota de combate a incêndios da União Europeia em países como Portugal, França, Grécia, Itália e Espanha.</p>\n<p>Em julho, numa entrevista à Lusa, o comissário europeu da tutela disse que esperar que os dois aviões de combate a incêndios que Portugal na altura formalmente adquiriu, por 100 milhões de euros em verbas comunitárias, permitiram reforçar a frota e evitar fogos florestais como os de 2017.</p>\n<p>Em causa está um acordo formalizado na altura pelo Governo para compra de dois aviões bombardeiros pesados de combate a incêndios que estarão baseados em Portugal e farão parte da reserva estratégica da Proteção Civil da União Europeia, num total de doze que Bruxelas financia com um orçamento de 600 milhões de euros divididos por Portugal, Espanha, França, Grécia, Itália e Croácia. O primeiro avião DHC-515 Canadair deve chegar à União Europeia em 2027.</p>\n<p>Hoje, Janez Lenarčič disse que o encontro em Bruxelas com responsáveis da empresa canadiana Canadair e com a ministra do Comércio do Canadá, Mary Ng, se traduziu num “importante marco”, significando “o início oficial da produção”.</p>\n<p>“Espero que em breve 12 novos aviões Canadair possam proteger cidadãos e natureza em toda a União Europeia”, adiantou o responsável.</p>\n<p>Em 2017, os fogos florestais em Portugal, entre junho e outubro desse ano, causaram mais de 100 mortos e 500 mil hectares de área ardida.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram Portugal entre 15 e 20 de setembro, sobretudo as regiões Norte e Centro de Portugal. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Estes incêndios florestais consumiram cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia garantiu hoje que, apesar das mortes e da área ardida com os fogos florestais este verão em Portugal, o país e a União Europeia estavam “mais bem preparados” do que face aos graves incêndios de 2017.</p>\n<p>“Qualquer perda humana é uma perda, mas é factual que Portugal e também a União Europeia estavam mais bem preparados do que estavam há sete anos, quando se registaram esses incêndios florestais de grandes dimensões em 2017”, disse hoje o comissário europeu para a Gestão de Crises, Janez Lenarčič.</p>\n<p>“Na altura, Portugal teve dificuldades, mas a União Europeia também teve dificuldade em prestar assistência, mas desta vez, o país tinha mais meios disponíveis, tanto em termos operacionais como aeronaves para apoiar as equipas no terreno, e também a União Europeia conseguiu ajudar mais”, comparou.</p>\n<p>Janez Lenarčič respondia à agência Lusa, depois de ter reunido em Bruxelas com responsáveis da empresa canadiana que fabrica os aviões DHC-515 Canadair, que farão parte da frota de combate a incêndios da União Europeia em países como Portugal, França, Grécia, Itália e Espanha.</p>\n<p>Em julho, numa entrevista à Lusa, o comissário europeu da tutela disse que esperar que os dois aviões de combate a incêndios que Portugal na altura formalmente adquiriu, por 100 milhões de euros em verbas comunitárias, permitiram reforçar a frota e evitar fogos florestais como os de 2017.</p>\n<p>Em causa está um acordo formalizado na altura pelo Governo para compra de dois aviões bombardeiros pesados de combate a incêndios que estarão baseados em Portugal e farão parte da reserva estratégica da Proteção Civil da União Europeia, num total de doze que Bruxelas financia com um orçamento de 600 milhões de euros divididos por Portugal, Espanha, França, Grécia, Itália e Croácia. O primeiro avião DHC-515 Canadair deve chegar à União Europeia em 2027.</p>\n<p>Hoje, Janez Lenarčič disse que o encontro em Bruxelas com responsáveis da empresa canadiana Canadair e com a ministra do Comércio do Canadá, Mary Ng, se traduziu num “importante marco”, significando “o início oficial da produção”.</p>\n<p>“Espero que em breve 12 novos aviões Canadair possam proteger cidadãos e natureza em toda a União Europeia”, adiantou o responsável.</p>\n<p>Em 2017, os fogos florestais em Portugal, entre junho e outubro desse ano, causaram mais de 100 mortos e 500 mil hectares de área ardida.</p>\n<p>Nove pessoas morreram e mais de 170 ficaram feridas em consequência dos incêndios que atingiram Portugal entre 15 e 20 de setembro, sobretudo as regiões Norte e Centro de Portugal. A Autoridade Nacional de Emergência e Proteção Civil contabilizou oficialmente cinco mortos nos fogos.</p>\n<p>Estes incêndios florestais consumiram cerca de 135 mil hectares, totalizando este ano a área ardida em Portugal quase 147 mil hectares, a terceira maior da década, segundo o sistema europeu Copernicus.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175958",
         "title": "Luís Montenegro diz que “há mais vida para além do Orçamento”",
         "description": "Primeiro-ministro não comentou a contraproposta que o PS já prometeu apresentar à que revelou na quinta-feira à noite.",
         "link": "https://onovo.sapo.pt/noticias/luis-montenegro-diz-que-ha-mais-vida-para-alem-do-orcamento/",
         "author": "João G. Oliveira",
         "published": 1728049199000,
         "created": 1728049199000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Luís Montenegro",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>Luís Montenegro afirmou hoje que “há mais vida para além do orçamento”, salientando que hoje o Governo está a tratar de outras questões “muito importantes” como a mobilidade e transição energética.</p>\n<p>Ainda a bordo do comboio entre Lisboa e o Entroncamento, onde se realizará hoje um Conselho de Ministros extraordinário dedicado a estas temáticas, o primeiro-ministro foi abordado pelos jornalistas, mas não se alongou em declarações.</p>\n<p>“Para além de lhes desejar uma boa viagem e um bom trabalho, dizer que esta nossa viagem de comboio e o Conselho de Ministros temático que vamos realizar é uma boa oportunidade para também dizer ao país que há mais vida para além do orçamento, e essa vida está a ser tratada todos os dias pelo Governo”, afirmou.</p>\n<p>Às várias perguntas da comunicação social, sobre a contraproposta que o PS já prometeu apresentar à que o primeiro-ministro revelou na quinta-feira, Montenegro foi repetindo a frase celebrizada por Jorge Sampaio: “Há mais vida para além do Orçamento”.</p>\n<p>“O Orçamento é importante, mas é importante que o Governo funcione todos os dias e funcione todos os dias nas várias áreas de ação, que dão qualidade de vida às pessoas e dão futuro ao país”, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro afirmou hoje que “há mais vida para além do orçamento”, salientando que hoje o Governo está a tratar de outras questões “muito importantes” como a mobilidade e transição energética.</p>\n<p>Ainda a bordo do comboio entre Lisboa e o Entroncamento, onde se realizará hoje um Conselho de Ministros extraordinário dedicado a estas temáticas, o primeiro-ministro foi abordado pelos jornalistas, mas não se alongou em declarações.</p>\n<p>“Para além de lhes desejar uma boa viagem e um bom trabalho, dizer que esta nossa viagem de comboio e o Conselho de Ministros temático que vamos realizar é uma boa oportunidade para também dizer ao país que há mais vida para além do orçamento, e essa vida está a ser tratada todos os dias pelo Governo”, afirmou.</p>\n<p>Às várias perguntas da comunicação social, sobre a contraproposta que o PS já prometeu apresentar à que o primeiro-ministro revelou na quinta-feira, Montenegro foi repetindo a frase celebrizada por Jorge Sampaio: “Há mais vida para além do Orçamento”.</p>\n<p>“O Orçamento é importante, mas é importante que o Governo funcione todos os dias e funcione todos os dias nas várias áreas de ação, que dão qualidade de vida às pessoas e dão futuro ao país”, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175963",
         "title": "OE2025: Marcelo adia viagens à Estónia e à Polónia",
         "description": "Presidente da República tinha previsto deslocar-se à Estónia entre segunda e quinta-feira, para uma visita de Estado, a convite do seu homólogo, Alar Karis, e depois a Cracóvia, Polónia, entre quinta e sexta-feira, para o 19.º encontro informal do Grupo de Arraiolos.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-marcelo-adia-viagens-a-estonia-e-a-polonia/",
         "author": "NOVO com Lusa",
         "published": 1728048450000,
         "created": 1728048450000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Marcelo Rebelo de Sousa",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>Marcelo Rebelo de Sousa decidiu adiar as viagens à Estónia e à Polónia previstas para a próxima semana e manter-se no país, tendo em conta as negociações orçamentais em curso.</p>\n<p>&#8220;Terminando no próximo dia 10 de outubro o prazo para entrega na Assembleia da República da proposta de lei do Orçamento do Estado para 2025, mas estando ainda em curso diligências do Governo, designadamente com o PS, com vista a concluir tal proposta, o Presidente da República considerou mais avisado adiar a deslocação prevista à Estónia e à Polónia na próxima semana e manter-se no país&#8221;, disse à Lusa fonte da Presidência da República.</p>\n<p>Marcelo Rebelo de Sousa tinha previsto deslocar-se à Estónia entre segunda e quinta-feira, para uma visita de Estado, a convite do seu homólogo, Alar Karis, e depois a Cracóvia, Polónia, entre quinta e sexta-feira, para o 19.º encontro informal do Grupo de Arraiolos.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa decidiu adiar as viagens à Estónia e à Polónia previstas para a próxima semana e manter-se no país, tendo em conta as negociações orçamentais em curso.</p>\n<p>&#8220;Terminando no próximo dia 10 de outubro o prazo para entrega na Assembleia da República da proposta de lei do Orçamento do Estado para 2025, mas estando ainda em curso diligências do Governo, designadamente com o PS, com vista a concluir tal proposta, o Presidente da República considerou mais avisado adiar a deslocação prevista à Estónia e à Polónia na próxima semana e manter-se no país&#8221;, disse à Lusa fonte da Presidência da República.</p>\n<p>Marcelo Rebelo de Sousa tinha previsto deslocar-se à Estónia entre segunda e quinta-feira, para uma visita de Estado, a convite do seu homólogo, Alar Karis, e depois a Cracóvia, Polónia, entre quinta e sexta-feira, para o 19.º encontro informal do Grupo de Arraiolos.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175956",
         "title": "Ministra nega pressão sobre Unidades de Saúde Familiar",
         "description": "Ana Paula Martins responde às acusações da Associação Nacional das Unidades de Saúde Familiar, que revelou que as equipas estão a ser pressionadas para abdicar do seu direito de escolha dos profissionais, no próximo concurso para colocação de médicos de família.",
         "link": "https://onovo.sapo.pt/noticias/ministra-nega-pressao-sobre-unidades-de-saude-familiar/",
         "author": "NOVO com Lusa",
         "published": 1728047123000,
         "created": 1728047123000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<div id=\"txt\">\n<p class=\"text-paragraph\">A ministra da Saúde negou hoje qualquer pressão sobre as Unidades de Saúde Familiar, revelando que a declaração prévia em que as equipas se comprometem a aceitar os médicos de família que para ali concorrem já existia.</p>\n<p class=\"text-paragraph\">“Confirmo que estamos a entregar uma declaração prévia, como fizemos em todos os anos, e, por isso, é falso que estejamos a pressionar as unidades de saúde familiar a fazer uma declaração que nunca tenham feito até hoje”, afirmou Ana Paula Martins.</p>\n<p class=\"text-paragraph\">A governante, que falava à margem da cerimónia dos 125 anos da Direção Geral da Saúde, respondia às acusações feitas hoje de manhã pela Associação Nacional das Unidades de Saúde Familiar (USF–AN), que revelou que as equipas estão a ser pressionadas para abdicar do seu direito de escolha dos profissionais, no próximo concurso para colocação de médicos de família.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado depois de a ministra da Saúde ter anunciado o regresso ao modelo inicial de contratação de médicos de família (concurso nacional), a USF-AN refere que, juntamente com o pedido para identificação de vagas, as unidades receberam uma declaração prévia que as equipas têm de preencher, pressionando-as a abdicarem da escolha dos seus profissionais.</p>\n<p class=\"text-paragraph\">A associação manifesta-se preocupada com a situação e diz que esta “imposição” da Administração Central do Sistema de Saúde (ACSS) não só desrespeita a autonomia das USF, como “coloca em causa os princípios fundamentais da gestão das equipas multidisciplinares”, cuja eficácia depende da capacidade de “selecionar de forma criteriosa” os seus elementos.</p>\n<p class=\"text-paragraph\">Questionada pelos jornalistas, a ministra afirmou: “O que estamos a fazer é garantir que neste próximo concurso sabemos primeiro, em antecipação, quantos lugares temos, onde temos e, exatamente por via desta declaração, que as unidades de saúde familiares, nomeadamente estamos a falar dos modelos B, se comprometem a receber os médicos que para lá concorrerem”.</p>\n</div>\n",
         "enclosures": [],
         "content_encoded": "<div id=\"txt\">\n<p class=\"text-paragraph\">A ministra da Saúde negou hoje qualquer pressão sobre as Unidades de Saúde Familiar, revelando que a declaração prévia em que as equipas se comprometem a aceitar os médicos de família que para ali concorrem já existia.</p>\n<p class=\"text-paragraph\">“Confirmo que estamos a entregar uma declaração prévia, como fizemos em todos os anos, e, por isso, é falso que estejamos a pressionar as unidades de saúde familiar a fazer uma declaração que nunca tenham feito até hoje”, afirmou Ana Paula Martins.</p>\n<p class=\"text-paragraph\">A governante, que falava à margem da cerimónia dos 125 anos da Direção Geral da Saúde, respondia às acusações feitas hoje de manhã pela Associação Nacional das Unidades de Saúde Familiar (USF–AN), que revelou que as equipas estão a ser pressionadas para abdicar do seu direito de escolha dos profissionais, no próximo concurso para colocação de médicos de família.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado depois de a ministra da Saúde ter anunciado o regresso ao modelo inicial de contratação de médicos de família (concurso nacional), a USF-AN refere que, juntamente com o pedido para identificação de vagas, as unidades receberam uma declaração prévia que as equipas têm de preencher, pressionando-as a abdicarem da escolha dos seus profissionais.</p>\n<p class=\"text-paragraph\">A associação manifesta-se preocupada com a situação e diz que esta “imposição” da Administração Central do Sistema de Saúde (ACSS) não só desrespeita a autonomia das USF, como “coloca em causa os princípios fundamentais da gestão das equipas multidisciplinares”, cuja eficácia depende da capacidade de “selecionar de forma criteriosa” os seus elementos.</p>\n<p class=\"text-paragraph\">Questionada pelos jornalistas, a ministra afirmou: “O que estamos a fazer é garantir que neste próximo concurso sabemos primeiro, em antecipação, quantos lugares temos, onde temos e, exatamente por via desta declaração, que as unidades de saúde familiares, nomeadamente estamos a falar dos modelos B, se comprometem a receber os médicos que para lá concorrerem”.</p>\n</div>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175953",
         "title": "CP vai receber 18,9 milhões por ano de compensação pelo Passe Ferroviário de 20 euros",
         "description": "Utilização do Passe Ferroviário Verde nos Intercidades prevê a reserva obrigatória de lugar com antecedência máxima de 24 horas, que tem de ser feita nas bilheteiras da CP ou máquinas de venda automática em Lisboa. Não é válido nos serviços Alfa Pendular e Internacional Celta, nem na primeira classe dos serviços Intercidades e InterRegional e vai permitir andar em todos os comboios urbanos de Coimbra, mas nos de Lisboa e Porto só fora das respetivas áreas metropolitanas.",
         "link": "https://onovo.sapo.pt/noticias/cp-vai-receber-189-milhoes-por-ano-de-compensacao-pelo-passe-ferroviario-de-20-euros/",
         "author": "NOVO com Lusa",
         "published": 1728044839000,
         "created": 1728044839000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "comboios",
            "CP",
            "governo",
            "passe ferroviário",
            "Passe Ferroviário Verde"
         ],
         "content": "<p>A CP vai ser compensada em 18,9 milhões de euros anuais, via contrato de serviço público com o Estado, pelo Passe Ferroviário de 20 euros, segundo o documento que o Governo apresenta hoje, a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">De acordo com o documento, a CP vai ser compensada em 18,9 milhões de euros anuais pela perda de receita que vai ter com a entrada em vigor do Passe Ferroviário Verde de 20 euros mensais, que vai ser hoje aprovado em Conselho de Ministros, no Entroncamento.</p>\n<p class=\"text-paragraph\">Atualmente, um bilhete normal no serviço Intercidades para uma viagem de ida Lisboa-Porto, em segunda classe, custa 26,85 euros, ou seja, mais 6,25 euros do que o valor do passe que entra em vigor no dia 21 de outubro.n Segundo o Governo, estima-se que este novo passe abranja 29,9 milhões de passageiros.</p>\n<p class=\"text-paragraph\">A Comissão de Trabalhadores da CP considerou que o passe ferroviário de 20 euros mensais, anunciado em agosto por Luís Montenegro, vai ser um desastre financeiro para a transportadora e mostrar a falta de capacidade para responder ao aumento da procura.</p>\n<p class=\"text-paragraph\">De acordo com um documento da CP a que a Lusa teve acesso na quinta-feira, a utilização do Passe Ferroviário Verde, de 20 euros mensais, nos Intercidades prevê a reserva obrigatória de lugar com antecedência máxima de 24 horas, que tem de ser feita nas bilheteiras da CP ou máquinas de venda automática em Lisboa.</p>\n<p class=\"text-paragraph\">Aquele passe não é válido nos serviços Alfa Pendular e Internacional Celta, nem na primeira classe dos serviços Intercidades e InterRegional. O novo Passe Ferroviário Verde vai permitir andar em todos os comboios urbanos de Coimbra, mas nos de Lisboa e Porto só fora das respetivas áreas metropolitanas.</p>\n<p class=\"text-paragraph\">Ainda relativamente ao serviço Intercidades, é permitido reservar lugar, sem custos, no máximo para duas viagens distintas por dia.</p>\n<p class=\"text-paragraph\">O passe tem o valor de 20 euros para 30 dias consecutivos de utilização, mas pode também ser adquirido para 60 e 90 dias, por 40 e 60 euros, respetivamente, e é carregado no Cartão CP que, segundo o site da transportadora, tem um custo de seis euros (três euros para estudantes).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A CP vai ser compensada em 18,9 milhões de euros anuais, via contrato de serviço público com o Estado, pelo Passe Ferroviário de 20 euros, segundo o documento que o Governo apresenta hoje, a que a Lusa teve acesso.</p>\n<p class=\"text-paragraph\">De acordo com o documento, a CP vai ser compensada em 18,9 milhões de euros anuais pela perda de receita que vai ter com a entrada em vigor do Passe Ferroviário Verde de 20 euros mensais, que vai ser hoje aprovado em Conselho de Ministros, no Entroncamento.</p>\n<p class=\"text-paragraph\">Atualmente, um bilhete normal no serviço Intercidades para uma viagem de ida Lisboa-Porto, em segunda classe, custa 26,85 euros, ou seja, mais 6,25 euros do que o valor do passe que entra em vigor no dia 21 de outubro.n Segundo o Governo, estima-se que este novo passe abranja 29,9 milhões de passageiros.</p>\n<p class=\"text-paragraph\">A Comissão de Trabalhadores da CP considerou que o passe ferroviário de 20 euros mensais, anunciado em agosto por Luís Montenegro, vai ser um desastre financeiro para a transportadora e mostrar a falta de capacidade para responder ao aumento da procura.</p>\n<p class=\"text-paragraph\">De acordo com um documento da CP a que a Lusa teve acesso na quinta-feira, a utilização do Passe Ferroviário Verde, de 20 euros mensais, nos Intercidades prevê a reserva obrigatória de lugar com antecedência máxima de 24 horas, que tem de ser feita nas bilheteiras da CP ou máquinas de venda automática em Lisboa.</p>\n<p class=\"text-paragraph\">Aquele passe não é válido nos serviços Alfa Pendular e Internacional Celta, nem na primeira classe dos serviços Intercidades e InterRegional. O novo Passe Ferroviário Verde vai permitir andar em todos os comboios urbanos de Coimbra, mas nos de Lisboa e Porto só fora das respetivas áreas metropolitanas.</p>\n<p class=\"text-paragraph\">Ainda relativamente ao serviço Intercidades, é permitido reservar lugar, sem custos, no máximo para duas viagens distintas por dia.</p>\n<p class=\"text-paragraph\">O passe tem o valor de 20 euros para 30 dias consecutivos de utilização, mas pode também ser adquirido para 60 e 90 dias, por 40 e 60 euros, respetivamente, e é carregado no Cartão CP que, segundo o site da transportadora, tem um custo de seis euros (três euros para estudantes).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175951",
         "title": "Ricardo Velho e Samuel Costa em estreia absoluta na convocatória de Portugal",
         "description": "Regressam João Cancelo, Otávio e Francisco Conceição e ficam de fora José Sá, Tiago Santos, o lesionado Pedro Gonçalves e Geovany Quenda.",
         "link": "https://onovo.sapo.pt/noticias/ricardo-velho-e-samuel-costa-em-estreia-absoluta-na-convocatoria-de-portugal/",
         "author": "NOVO com Lusa",
         "published": 1728042532000,
         "created": 1728042532000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Liga das Nações",
            "Portugal",
            "Ricardo Velho",
            "Roberto Martínez",
            "Samuel Costa",
            "seleção nacional"
         ],
         "content": "<p>O guarda-redes Ricardo Velho e o médio Samuel Costa são as novidades na seleção portuguesa de futebol para os encontros na Polónia e da Escócia, do Grupo A1 da quarta edição da Liga das Nações em futebol. Nos 26 eleitos de Roberto Martínez, o titular da baliza do Farense, de 25 anos, e o médio dos espanhóis do Maiorca, de 23, são estreias absolutas.</p>\n<p>Em relação aos dois primeiros embates, de setembro, as receções a Croácia e Escócia, regressam João Cancelo, Otávio e Francisco Conceição e ficam de fora José Sá, Tiago Santos, o lesionado Pedro Gonçalves e Geovany Quenda.</p>\n<p>A formação das ‘quinas’ joga com a Polónia em 12 de outubro, num embate marcado para Varsóvia, e, três dias depois, defronta a Escócia, em Glasgow, em encontros da terceira e quarta jornadas do Grupo A1 da Liga das Nações. Os jogos são às 19:45 (em Lisboa).</p>\n<p>Depois de duas jornadas, Portugal, que venceu por 2-1 na receção a Croácia e Escócia, lidera isolado o agrupamento, com seis pontos, contra três de croatas e Polónia e nenhum dos escoceses.</p>\n<p>Os dois primeiros classificados de cada um dos quatro agrupamentos da Liga A da quarta edição da prova seguem para os quartos de final.</p>\n<p>Portugal conquistou em 2019 a primeira edição da Liga das Nações, ao bater na final os Países Baixos por 1-0, no Estádio do Dragão, no Porto, graças a um golo de Gonçalo Guedes.</p>\n<p><strong>Lista dos 26 convocados</strong></p>\n<p><span style=\"text-decoration: underline;\">Guarda-redes</span>: Diogo Costa (FC Porto), Rui Silva (Betis Sevilha) e Ricardo Velho (Farense).</p>\n<p><span style=\"text-decoration: underline;\">Defesas</span>: Diogo Dalot (Manchester United), João Cancelo (Al-Hilal), Rúben Dias (Manchester City), António Silva (Benfica), Gonçalo Inácio (Sporting), Nuno Mendes (Paris Saint-Germain), Nélson Semedo (Wolverhampton) e Renato Veiga (Chelsea).</p>\n<p><span style=\"text-decoration: underline;\">Médios</span>: João Palhinha (Bayern Munique), João Neves (Paris Saint-Germain), Rúben Neves (Al-Hilal), Bernardo Silva (Manchester City), Bruno Fernandes (Manchester United), Vitinha (Paris Saint-Germain), Samuel Costa (Maiorca) e Otávio (Al Nassr).</p>\n<p><span style=\"text-decoration: underline;\">Avançados</span>: Cristiano Ronaldo (Al Nassr), João Félix (Chelsea), Rafael Leão (AC Milan), Diogo Jota (Liverpool), Pedro Neto (Chelsea), Francisco Trincão (Sporting) e Francisco Conceição (FC Porto).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O guarda-redes Ricardo Velho e o médio Samuel Costa são as novidades na seleção portuguesa de futebol para os encontros na Polónia e da Escócia, do Grupo A1 da quarta edição da Liga das Nações em futebol. Nos 26 eleitos de Roberto Martínez, o titular da baliza do Farense, de 25 anos, e o médio dos espanhóis do Maiorca, de 23, são estreias absolutas.</p>\n<p>Em relação aos dois primeiros embates, de setembro, as receções a Croácia e Escócia, regressam João Cancelo, Otávio e Francisco Conceição e ficam de fora José Sá, Tiago Santos, o lesionado Pedro Gonçalves e Geovany Quenda.</p>\n<p>A formação das ‘quinas’ joga com a Polónia em 12 de outubro, num embate marcado para Varsóvia, e, três dias depois, defronta a Escócia, em Glasgow, em encontros da terceira e quarta jornadas do Grupo A1 da Liga das Nações. Os jogos são às 19:45 (em Lisboa).</p>\n<p>Depois de duas jornadas, Portugal, que venceu por 2-1 na receção a Croácia e Escócia, lidera isolado o agrupamento, com seis pontos, contra três de croatas e Polónia e nenhum dos escoceses.</p>\n<p>Os dois primeiros classificados de cada um dos quatro agrupamentos da Liga A da quarta edição da prova seguem para os quartos de final.</p>\n<p>Portugal conquistou em 2019 a primeira edição da Liga das Nações, ao bater na final os Países Baixos por 1-0, no Estádio do Dragão, no Porto, graças a um golo de Gonçalo Guedes.</p>\n<p><strong>Lista dos 26 convocados</strong></p>\n<p><span style=\"text-decoration: underline;\">Guarda-redes</span>: Diogo Costa (FC Porto), Rui Silva (Betis Sevilha) e Ricardo Velho (Farense).</p>\n<p><span style=\"text-decoration: underline;\">Defesas</span>: Diogo Dalot (Manchester United), João Cancelo (Al-Hilal), Rúben Dias (Manchester City), António Silva (Benfica), Gonçalo Inácio (Sporting), Nuno Mendes (Paris Saint-Germain), Nélson Semedo (Wolverhampton) e Renato Veiga (Chelsea).</p>\n<p><span style=\"text-decoration: underline;\">Médios</span>: João Palhinha (Bayern Munique), João Neves (Paris Saint-Germain), Rúben Neves (Al-Hilal), Bernardo Silva (Manchester City), Bruno Fernandes (Manchester United), Vitinha (Paris Saint-Germain), Samuel Costa (Maiorca) e Otávio (Al Nassr).</p>\n<p><span style=\"text-decoration: underline;\">Avançados</span>: Cristiano Ronaldo (Al Nassr), João Félix (Chelsea), Rafael Leão (AC Milan), Diogo Jota (Liverpool), Pedro Neto (Chelsea), Francisco Trincão (Sporting) e Francisco Conceição (FC Porto).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175948",
         "title": "Mário Centeno diz que &#8220;inflação está controlada&#8221; e defende &#8220;previsibilidade&#8221; para baixar riscos",
         "description": "Governador do Banco de Portugal admite que é preciso “decidir dia a adia”, mas destacou a importância da previsibilidade para lutar contra a fragmentação, lembrando a forma como a União Europeia respondeu à pandemia de covid-19, não deixando “dúvidas sobre o sistema financeiro”.",
         "link": "https://onovo.sapo.pt/noticias/mario-centeno-diz-que-inflacao-esta-controlada-e-defende-previsibilidade-para-baixar-riscos/",
         "author": "NOVO com Lusa",
         "published": 1728036747000,
         "created": 1728036747000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Banco de Portugal",
            "inflação",
            "Mário Centeno",
            "taxas de juro"
         ],
         "content": "<p>Mário Centeno afirmou hoje que “a inflação está controlada”, defendendo que a Europa deve “baixar o nível de risco”, aumentando a previsibilidade e a confiança das pessoas, como aconteceu perante a pandemia de covid-19.</p>\n<p>“A inflação está controlada. O Banco Central Europeu tem de ser muito bom na comunicação, porque a inflação que temos como objetivo é a médio prazo. Tomamos decisões hoje para que daqui a dois anos a inflação seja de 2%. Estamos já muito perto dos 2%”, observou Mário Centeno, no segundo dia do Fórum La Toja, que se decorre em O Grove, Pontevedra, na Galiza, Espanha.</p>\n<p>Centeno admitiu que é preciso “decidir dia a adia”, mas destacou a importância da previsibilidade para lutar contra a fragmentação, lembrando a forma como a União Europeia respondeu à pandemia de covid-19, não deixando “dúvidas sobre o sistema financeiro”.</p>\n<p>“Com a covid-19, pela primeira num contexto de crise, o euro subiu. A Europa fez o seu trabalho e chegámos à crise da pandemia de covid-19 com níveis de risco mais baixo do que alguma vez tivemos na Europa. As finanças públicas estavam a ficar em ordem e isso era algo importantíssimo para criar confiança e criar a resposta que tivemos”, sublinhou.</p>\n<p>Centeno defende, por isso, que a União Europeia tem de “baixar o nível de risco, aumentar a confiança, envolvendo as pessoas para que entendam” o que está em causa.</p>\n<p>O governador do banco de Portugal falava durante o debate com o governador do Banco de Espanha sobre A união monetária perante os desafios da estabilidade, crescimento e competitividade da economia europeia.</p>\n<p>Centeno fez uma apresentação intitulada <em>What Ever It Takes: Trust and Integration in Europa</em>, assinalando também a importância, para a recuperação económica, de subir o valor dos salários reais.</p>\n<p>“A Europa sofreu a maior descida dos salários reais relativamente aos Estados Unidos da América. A maior ambição das pessoas é recuperar isso. Sem isso não vamos recuperar economicamente”, sustentou, destancando destacou os “avanços na arquitetura institucional da Europa”, como o Mecanismo Único de Resolução Monetária ou o Mecanismo de Estabilidade Europeia, que permitirá “melhorar o contexto de risco”.</p>\n<p>“Ter uma previsibilidade maior da política monetária é algo que os governadores têm para oferecer”, afirmou.</p>\n<p>O governador do Banco de Portugal assinalou que “estamos sempre a querer ter previsões para todos os resultados que o mundo possa gerar, para ter pronta a resposta”, mas isso “não existe”. “O resto gere-se com a cultura de risco”, explicou.</p>\n<p>Para Centeno, “continuam a existir várias coisas por fazer” e é preciso “ter confiança de que o debate não pode parar”, razão pela qual os relatórios Letta e Draghi, sobre a competitividade da União Europeia, “são importantes”.</p>\n<p>“O tema do crescimento na Europa é central. Não o podemos evitar”, sublinhou, acrescentando que se assiste a um arrefecimento do mercado laboral na Europa e isso deve preocupar.</p>\n<p>“Em economia há que ter paciência e paciência em economia é liquidez”, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Centeno afirmou hoje que “a inflação está controlada”, defendendo que a Europa deve “baixar o nível de risco”, aumentando a previsibilidade e a confiança das pessoas, como aconteceu perante a pandemia de covid-19.</p>\n<p>“A inflação está controlada. O Banco Central Europeu tem de ser muito bom na comunicação, porque a inflação que temos como objetivo é a médio prazo. Tomamos decisões hoje para que daqui a dois anos a inflação seja de 2%. Estamos já muito perto dos 2%”, observou Mário Centeno, no segundo dia do Fórum La Toja, que se decorre em O Grove, Pontevedra, na Galiza, Espanha.</p>\n<p>Centeno admitiu que é preciso “decidir dia a adia”, mas destacou a importância da previsibilidade para lutar contra a fragmentação, lembrando a forma como a União Europeia respondeu à pandemia de covid-19, não deixando “dúvidas sobre o sistema financeiro”.</p>\n<p>“Com a covid-19, pela primeira num contexto de crise, o euro subiu. A Europa fez o seu trabalho e chegámos à crise da pandemia de covid-19 com níveis de risco mais baixo do que alguma vez tivemos na Europa. As finanças públicas estavam a ficar em ordem e isso era algo importantíssimo para criar confiança e criar a resposta que tivemos”, sublinhou.</p>\n<p>Centeno defende, por isso, que a União Europeia tem de “baixar o nível de risco, aumentar a confiança, envolvendo as pessoas para que entendam” o que está em causa.</p>\n<p>O governador do banco de Portugal falava durante o debate com o governador do Banco de Espanha sobre A união monetária perante os desafios da estabilidade, crescimento e competitividade da economia europeia.</p>\n<p>Centeno fez uma apresentação intitulada <em>What Ever It Takes: Trust and Integration in Europa</em>, assinalando também a importância, para a recuperação económica, de subir o valor dos salários reais.</p>\n<p>“A Europa sofreu a maior descida dos salários reais relativamente aos Estados Unidos da América. A maior ambição das pessoas é recuperar isso. Sem isso não vamos recuperar economicamente”, sustentou, destancando destacou os “avanços na arquitetura institucional da Europa”, como o Mecanismo Único de Resolução Monetária ou o Mecanismo de Estabilidade Europeia, que permitirá “melhorar o contexto de risco”.</p>\n<p>“Ter uma previsibilidade maior da política monetária é algo que os governadores têm para oferecer”, afirmou.</p>\n<p>O governador do Banco de Portugal assinalou que “estamos sempre a querer ter previsões para todos os resultados que o mundo possa gerar, para ter pronta a resposta”, mas isso “não existe”. “O resto gere-se com a cultura de risco”, explicou.</p>\n<p>Para Centeno, “continuam a existir várias coisas por fazer” e é preciso “ter confiança de que o debate não pode parar”, razão pela qual os relatórios Letta e Draghi, sobre a competitividade da União Europeia, “são importantes”.</p>\n<p>“O tema do crescimento na Europa é central. Não o podemos evitar”, sublinhou, acrescentando que se assiste a um arrefecimento do mercado laboral na Europa e isso deve preocupar.</p>\n<p>“Em economia há que ter paciência e paciência em economia é liquidez”, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175945",
         "title": "Margarida Campelo revisita Ágata para fazer-nos mexer mais um pouco",
         "description": "Mexe-te Mais Um Pouco está disponível nas plataformas digitais e é uma adaptação do tema popularizado por Ágata nos anos 1980. Foi apresentado ao vivo pela primeira vez no final do ano passado e foi produzido por Benjamim.",
         "link": "https://onovo.sapo.pt/noticias/margarida-campelo-revisita-agata-para-fazer-nos-mexer-mais-um-pouco/",
         "author": "João G. Oliveira",
         "published": 1728035112000,
         "created": 1728035112000,
         "category": [
            "Cultura & Lazer",
            "Sapo Entretenimento",
            "Últimas",
            "Ágata",
            "Benjamim",
            "Margarida Campelo",
            "Mexe-te Mais Um Pouco"
         ],
         "content": "<p>Margarida Campelo lançou hoje <em>Mexe-te Mais Um Pouco</em>, uma versão do tema celebrizado por Ágata no final dos anos 1980, depois de a ter interpretado ao vivo pela primeira vez em dezembro do ano passado, no Musicbox, numa atuação com Femme Falafel. Na altura, Benjamim desafiou a artista a gravar em estúdio e acabou por produção do tema.</p>\n<p>“O Benjamim produziu o tema e deu-lhe uma tonalidade mais moderna, mais disco e menos declaradamente anos 1980, mas respeitando os anos 1980 que existem em mim e na própria canção&#8221;, explica Margarida Campelo.</p>\n<p><iframe title=\"Margarida Campelo - Mexe-te Mais Um Pouco\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/BsKKE_dzvGg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><em>Mexe-te Mais Um Pouco</em> já está disponível em todas as plataformas digitais e conta com uma extended mix pensada para as pistas de dança. O tema original é da autoria de Luís Filipe Aguiar e foi interpretado por Ágata, em 1987, vindo a integrar o álbum <em>Amor Latino</em>, de 1989.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Margarida Campelo lançou hoje <em>Mexe-te Mais Um Pouco</em>, uma versão do tema celebrizado por Ágata no final dos anos 1980, depois de a ter interpretado ao vivo pela primeira vez em dezembro do ano passado, no Musicbox, numa atuação com Femme Falafel. Na altura, Benjamim desafiou a artista a gravar em estúdio e acabou por produção do tema.</p>\n<p>“O Benjamim produziu o tema e deu-lhe uma tonalidade mais moderna, mais disco e menos declaradamente anos 1980, mas respeitando os anos 1980 que existem em mim e na própria canção&#8221;, explica Margarida Campelo.</p>\n<p><iframe title=\"Margarida Campelo - Mexe-te Mais Um Pouco\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/BsKKE_dzvGg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><em>Mexe-te Mais Um Pouco</em> já está disponível em todas as plataformas digitais e conta com uma extended mix pensada para as pistas de dança. O tema original é da autoria de Luís Filipe Aguiar e foi interpretado por Ágata, em 1987, vindo a integrar o álbum <em>Amor Latino</em>, de 1989.</p>\n",
         "media": {}
      }
   ]
}