{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176761",
         "title": "Francisco Assis diz que Pedro Nuno Santos mostrou &#8220;coragem de um líder e ponderação de um estadista”",
         "description": "Para o eurodeputado, apesar de não o surpreender, o líder do PS demonstrou que tem “a coragem de um líder e a ponderação de um estadista”.",
         "link": "https://onovo.sapo.pt/noticias/francisco-assis-diz-que-pedro-nuno-santos-mostrou-coragem-de-um-lider-e-ponderacao-de-um-estadista/",
         "author": "NOVO com Lusa",
         "published": 1729248021000,
         "created": 1729248021000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Sapo Lifestyle",
            "Francisco Assis",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>Francisco Assis defendeu hoje que viabilização do Orçamento do Estado é a decisão &#8220;que melhor serve o interesse público&#8221;, considerando que Pedro Nuno Santos demonstrou a “coragem de um líder e a ponderação de um estadista”.</p>\n<p>“Estou naturalmente satisfeito com a decisão tomada pelo secretário-geral do PS, já que a mesma é a que melhor serve o interesse público na presente conjuntura nacional”, afirmou o eurodeputado socialista, numa posição enviada à agência Lusa, um dia depois de Pedro Nuno Santos ter anunciado que vai propor aos órgãos do partido a abstenção do PS quer na generalidade quer na votação final global do Orçamento do Estado para 2025.</p>\n<p>Segundo Francisco Assis, apesar de não o surpreender, o líder do PS demonstrou que tem “a coragem de um líder e a ponderação de um estadista”.</p>\n<p>“Desautorizou todos quantos o associam a um sectarismo radical e dogmático”, considerou.</p>\n<p>O PS, de acordo com o antigo presidente do Conselho Económico e Social, “é e será sempre um grande partido da esquerda, democrático”, que está “empenhado esteja no poder ou na oposição, em contribuir para afirmação de um país cada vez mais livre, mais próspero e mais justo”.</p>\n<p>“Pedro Nuno Santos não é um calculista, nem um cínico; é um político sério que compartilha com os portugueses as suas convicções, as suas naturais hesitações e as suas dúvidas. Sabe ouvir e sabe decidir”, elogiou.</p>\n<p>Os portugueses, na opinião de Francisco Assis, percebem que podem contar com o líder do PS &#8220;para o presente e para o futuro de Portugal”.</p>\n<p>Pedro Nuno Santos anunciou na quinta-feira que vai propor à Comissão Política Nacional que o partido se abstenha na votação do Orçamento do Estado para 2025, quer na generalidade quer na votação final global.</p>\n<p>Em conferência de imprensa na sede do partido, o líder do PS justificou esta decisão com duas razões: o facto de terem passado apenas sete meses sobre as últimas eleições e um eventual chumbo conduzir o país às terceiras legislativas em menos de três anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Francisco Assis defendeu hoje que viabilização do Orçamento do Estado é a decisão &#8220;que melhor serve o interesse público&#8221;, considerando que Pedro Nuno Santos demonstrou a “coragem de um líder e a ponderação de um estadista”.</p>\n<p>“Estou naturalmente satisfeito com a decisão tomada pelo secretário-geral do PS, já que a mesma é a que melhor serve o interesse público na presente conjuntura nacional”, afirmou o eurodeputado socialista, numa posição enviada à agência Lusa, um dia depois de Pedro Nuno Santos ter anunciado que vai propor aos órgãos do partido a abstenção do PS quer na generalidade quer na votação final global do Orçamento do Estado para 2025.</p>\n<p>Segundo Francisco Assis, apesar de não o surpreender, o líder do PS demonstrou que tem “a coragem de um líder e a ponderação de um estadista”.</p>\n<p>“Desautorizou todos quantos o associam a um sectarismo radical e dogmático”, considerou.</p>\n<p>O PS, de acordo com o antigo presidente do Conselho Económico e Social, “é e será sempre um grande partido da esquerda, democrático”, que está “empenhado esteja no poder ou na oposição, em contribuir para afirmação de um país cada vez mais livre, mais próspero e mais justo”.</p>\n<p>“Pedro Nuno Santos não é um calculista, nem um cínico; é um político sério que compartilha com os portugueses as suas convicções, as suas naturais hesitações e as suas dúvidas. Sabe ouvir e sabe decidir”, elogiou.</p>\n<p>Os portugueses, na opinião de Francisco Assis, percebem que podem contar com o líder do PS &#8220;para o presente e para o futuro de Portugal”.</p>\n<p>Pedro Nuno Santos anunciou na quinta-feira que vai propor à Comissão Política Nacional que o partido se abstenha na votação do Orçamento do Estado para 2025, quer na generalidade quer na votação final global.</p>\n<p>Em conferência de imprensa na sede do partido, o líder do PS justificou esta decisão com duas razões: o facto de terem passado apenas sete meses sobre as últimas eleições e um eventual chumbo conduzir o país às terceiras legislativas em menos de três anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176764",
         "title": "Caso BES/GES: Ministério Público pede estatuto de maior acompanhado para Ricardo Salgado",
         "description": "Atribuição do estatuto de maior acompanhado “acontece após a verificação de situação de incapacidade”, sendo normalmente feitas perícias nesse sentido ou utilizada uma anterior perícia. Regime aplica-se apenas a adultos, é sobretudo usado para efeitos cíveis e o substituto designado serve sobretudo para tomar decisões pela pessoa que se encontra diminuída relativamente a questões não judiciais.",
         "link": "https://onovo.sapo.pt/noticias/caso-bes-ges-ministerio-publico-pede-estatuto-de-maior-acompanhado-para-ricardo-salgado/",
         "author": "NOVO com Lusa",
         "published": 1729247262000,
         "created": 1729247262000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "maior acompanhado",
            "ministério público",
            "Ricardo Salgado"
         ],
         "content": "<p>O Ministério Público pediu o estatuto de maior acompanhado para o ex-banqueiro Ricardo Salgado no âmbito do caso BES/GES, num requerimento enviado hoje ao tribunal.</p>\n<p>Segundo o documento assinado pelos procuradores presentes no julgamento em curso no Juízo Central Criminal de Lisboa, o Ministério Público quer a emissão de certidão de documentos entregues pela defesa de Ricardo Salgado aquando da sua contestação e das suas declarações em tribunal realizadas na terça-feira, quando fez a identificação formal como arguido no julgamento, com vista à instauração do processo de maior acompanhado.</p>\n<p>Segundo explicou a advogada Ana Pires, coordenadora do Departamento de Família e Menores da sociedade RSA, a atribuição do estatuto de maior acompanhado “acontece após a verificação de situação de incapacidade”, sendo normalmente feitas perícias nesse sentido ou utilizada uma anterior perícia.</p>\n<p>“O tribunal constata que a pessoa não está no uso de todas as faculdades e designa uma pessoa que substitua a pessoa diminuída. Pergunta-se ao beneficiário, se conseguir, dizer quem quer ser o acompanhante e pode ser a mulher. Se não for possível, o tribunal pode não aceitar também a escolha e nomear outra”, indicou, clarificando que, no limite e em abstrato, pode ser alguém exterior à família.</p>\n<p>A especialista referiu também que o acompanhante designado não presta declarações pela pessoa que está a substituir.</p>\n<p>O regime de maior acompanhado aplica-se apenas a adultos, é sobretudo usado para efeitos cíveis e o substituto designado serve sobretudo para tomar decisões pela pessoa que se encontra diminuída relativamente a questões não judiciais.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público pediu o estatuto de maior acompanhado para o ex-banqueiro Ricardo Salgado no âmbito do caso BES/GES, num requerimento enviado hoje ao tribunal.</p>\n<p>Segundo o documento assinado pelos procuradores presentes no julgamento em curso no Juízo Central Criminal de Lisboa, o Ministério Público quer a emissão de certidão de documentos entregues pela defesa de Ricardo Salgado aquando da sua contestação e das suas declarações em tribunal realizadas na terça-feira, quando fez a identificação formal como arguido no julgamento, com vista à instauração do processo de maior acompanhado.</p>\n<p>Segundo explicou a advogada Ana Pires, coordenadora do Departamento de Família e Menores da sociedade RSA, a atribuição do estatuto de maior acompanhado “acontece após a verificação de situação de incapacidade”, sendo normalmente feitas perícias nesse sentido ou utilizada uma anterior perícia.</p>\n<p>“O tribunal constata que a pessoa não está no uso de todas as faculdades e designa uma pessoa que substitua a pessoa diminuída. Pergunta-se ao beneficiário, se conseguir, dizer quem quer ser o acompanhante e pode ser a mulher. Se não for possível, o tribunal pode não aceitar também a escolha e nomear outra”, indicou, clarificando que, no limite e em abstrato, pode ser alguém exterior à família.</p>\n<p>A especialista referiu também que o acompanhante designado não presta declarações pela pessoa que está a substituir.</p>\n<p>O regime de maior acompanhado aplica-se apenas a adultos, é sobretudo usado para efeitos cíveis e o substituto designado serve sobretudo para tomar decisões pela pessoa que se encontra diminuída relativamente a questões não judiciais.</p>\n<p>O antigo presidente do BES, Ricardo Salgado, é o principal arguido do caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176756",
         "title": "José Maria Ricciardi diz que Ricardo Salgado lhe pediu para ser solidário com a falsificação das contas",
         "description": "Antigo presidente do Banco Espírito Santo Investimento revelou um jantar que teve em casa do primo e antigo presidente do BES, em junho de 2014, onde manifestou estranheza pela “simpatia exagerada” de Ricardo Salgado e da sua mulher, numa fase em que já não tinham boas relações e praticamente não se falavam.",
         "link": "https://onovo.sapo.pt/noticias/jose-maria-ricciardi-diz-que-ricardo-salgado-lhe-pediu-para-ser-solidario-com-a-falsificacao-das-contas/",
         "author": "NOVO com Lusa",
         "published": 1729244960000,
         "created": 1729244960000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "José Maria Ricciardi",
            "Ricardo Salgado"
         ],
         "content": "<p>José Maria Ricciardi contou hoje em tribunal que Ricardo Salgado lhe pediu para “ser solidário com a família” e com a “falsificação das contas” no Grupo Espírito Santo (GES).</p>\n<p>Na continuação da inquirição iniciada na quinta-feira no Juízo Central Criminal de Lisboa, o antigo presidente do Banco Espírito Santo Investimento começou a responder às perguntas dos assistentes no julgamento do caso BES/GES, revelando um jantar que teve em casa do primo e antigo presidente do BES, em junho de 2014, onde manifestou estranheza pela “simpatia exagerada” de Ricardo Salgado e da sua mulher, numa fase em que já não tinham boas relações e praticamente não se falavam.</p>\n<p>“Percebi logo que alguma coisa se ia passar. Depois de jantar pediu-me para ir ao escritório dele e aí perguntou-me o que é que eu queria. E eu respondi que queria que o BESI pudesse ter mais capital para se desenvolver”, começou por explicar Ricciardi.</p>\n<p>“Disse que ia fazer tudo para que o BESI pudesse ter mais capital. Mas disse que, para isso, era preciso que eu tivesse, por fim, alguma solidariedade com a família. E eu disse em quê, em relação à falsificação das contas? E ele respondeu que sim. Eu disse-lhe que não”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>José Maria Ricciardi contou hoje em tribunal que Ricardo Salgado lhe pediu para “ser solidário com a família” e com a “falsificação das contas” no Grupo Espírito Santo (GES).</p>\n<p>Na continuação da inquirição iniciada na quinta-feira no Juízo Central Criminal de Lisboa, o antigo presidente do Banco Espírito Santo Investimento começou a responder às perguntas dos assistentes no julgamento do caso BES/GES, revelando um jantar que teve em casa do primo e antigo presidente do BES, em junho de 2014, onde manifestou estranheza pela “simpatia exagerada” de Ricardo Salgado e da sua mulher, numa fase em que já não tinham boas relações e praticamente não se falavam.</p>\n<p>“Percebi logo que alguma coisa se ia passar. Depois de jantar pediu-me para ir ao escritório dele e aí perguntou-me o que é que eu queria. E eu respondi que queria que o BESI pudesse ter mais capital para se desenvolver”, começou por explicar Ricciardi.</p>\n<p>“Disse que ia fazer tudo para que o BESI pudesse ter mais capital. Mas disse que, para isso, era preciso que eu tivesse, por fim, alguma solidariedade com a família. E eu disse em quê, em relação à falsificação das contas? E ele respondeu que sim. Eu disse-lhe que não”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176744",
         "title": "Hugo Soares: &#8220;O PSD está precisamente a fazer o que o PS não fez: decidir e transformar&#8221;",
         "description": "O PSD realiza o seu 42º congresso, em Braga, focado nas autárquicas e presidenciais, que se realizam no próximo ano e meio. A questão orçamental perdeu importância, depois de o secretário-geral do PS ter proposto a abstenção do partido para viabilizar a aprovação do OE2025.",
         "link": "https://onovo.sapo.pt/noticias/hugo-soares-o-psd-esta-precisamente-a-fazer-o-que-o-ps-nao-fez-decidir-e-transformar/",
         "author": "Ricardo Santos Ferreira",
         "published": 1729243159000,
         "created": 1729243159000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "42º congresso do PSD",
            "Hugo Soares",
            "PS",
            "PSD"
         ],
         "content": "<p>Depois de ultrapassado o espectro da crise política com a decisão do secretário-geral do PS de propor a abstenção do partido para viabilização da proposta de Orçamento do Estado para 2025 (OE2025) na votação na generalidade, o 42.º Congresso do PSD, que se realiza este fim-de-semana em Braga, vai apontar para o próximo ciclo político, com autárquicas e presidenciais no horizonte.</p>\n<p>A moção &#8220;Acreditar em Portugal&#8221;, com que Luís Montenegro foi reeleito presidente do PSD nas diretas de setembro, estipula como meta vencer as autárquicas de setembro/outubro de 2025, reconquistando a liderança da Associação Nacional de Municípios (ANMP) e da Anafre – Associação Nacional de Freguesias.</p>\n<p>Sobre as presidenciais de janeiro de 2026, o texto recorda tratar-se de &#8220;uma eleição unipessoal, onde as candidaturas surgem da vontade individual das personalidades que se propõem a desempenhar a função&#8221;, mas Montenegro assume o objetivo de “colaborar para a eleição de um Presidente da República para os cinco anos seguintes”.</p>\n<p>O presidente do PSD quer também alterar as estruturas do partido, para que este não se confunda com o Governo.</p>\n<p>“O congresso servirá para fazer o balanço dos últimos dois anos, marcado por um impulso muito forte de reforma interna do partido”, diz o secretário-geral do PSD, Hugo Soares, ao Novo.</p>\n<p>O 42.º Congresso do PSD esteve marcado para 21 e 22 de setembro, mas os graves incêndios no centro e norte do país na semana anterior levaram o partido a decidir adiá-lo.</p>\n<p>Quatro perguntas ao secretário-geral do PSD, Hugo Soares:</p>\n<p><strong>Os congressos de um partido no poder são sempre menos agitados do ponto de vista da discussão programática. Este, no entanto, acontece num momento de alta tensão política por causa do OE2025. Será esse o tema central?</strong></p>\n<p>Creio que não. O congresso servirá para fazer o balanço dos últimos dois anos, marcado por um impulso muito forte de reforma interna do partido, mas sobretudo de vitórias eleitorais; por outro lado, terá como mote a galvanização do partido para os desafios autárquicos que se avizinham.</p>\n<p><strong>O ligeiro recuo do Governo quanto ao IRC não deixou os empresários satisfeitos, sendo os empresários uma parte relevante do eleitorado do PSD, além de ser um dos pontos de destaque no programa de governo. Esse assunto será discutido?</strong></p>\n<p>Não me parece que será tema central do congresso. Mas é bom que fique claro: o PSD tem um compromisso fortíssimo com tornar a nossa economia mais competitiva e com melhores salários e atrativa para o investimento externo. No entanto, o resultado eleitoral e a composição do Parlamento (designadamente a posição do PS) não permitiu, nesta fase, irmos mais longe como gostaríamos na redução do IRC.</p>\n<p><strong>Muitos analistas dizem que o PSD está a fazer no Governo o que o PS fazia: alimentar certos grupos, como os mais jovens ou os mais velhos. Como analisa esta crítica?</strong></p>\n<p>Sem fundamento. O PSD está precisamente a fazer o que o PS não fez: decidir e transformar, valorizar a nossa Administração Pública, colocar os serviços públicos principais a funcionar, colocar regras na imigração, decidir investimentos estruturais como o aeroporto ou as linhas de alta velocidade… enfim, da habitação ao ambiente, da juventude e aos pensionistas há um mar de decisões que nos separam do PS.</p>\n<p><strong>O que espera do congresso?</strong></p>\n<p>Sobretudo que saia um PSD ainda mais forte e galvanizado para o apoio ao Governo e para um novo ciclo eleitoral.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Depois de ultrapassado o espectro da crise política com a decisão do secretário-geral do PS de propor a abstenção do partido para viabilização da proposta de Orçamento do Estado para 2025 (OE2025) na votação na generalidade, o 42.º Congresso do PSD, que se realiza este fim-de-semana em Braga, vai apontar para o próximo ciclo político, com autárquicas e presidenciais no horizonte.</p>\n<p>A moção &#8220;Acreditar em Portugal&#8221;, com que Luís Montenegro foi reeleito presidente do PSD nas diretas de setembro, estipula como meta vencer as autárquicas de setembro/outubro de 2025, reconquistando a liderança da Associação Nacional de Municípios (ANMP) e da Anafre – Associação Nacional de Freguesias.</p>\n<p>Sobre as presidenciais de janeiro de 2026, o texto recorda tratar-se de &#8220;uma eleição unipessoal, onde as candidaturas surgem da vontade individual das personalidades que se propõem a desempenhar a função&#8221;, mas Montenegro assume o objetivo de “colaborar para a eleição de um Presidente da República para os cinco anos seguintes”.</p>\n<p>O presidente do PSD quer também alterar as estruturas do partido, para que este não se confunda com o Governo.</p>\n<p>“O congresso servirá para fazer o balanço dos últimos dois anos, marcado por um impulso muito forte de reforma interna do partido”, diz o secretário-geral do PSD, Hugo Soares, ao Novo.</p>\n<p>O 42.º Congresso do PSD esteve marcado para 21 e 22 de setembro, mas os graves incêndios no centro e norte do país na semana anterior levaram o partido a decidir adiá-lo.</p>\n<p>Quatro perguntas ao secretário-geral do PSD, Hugo Soares:</p>\n<p><strong>Os congressos de um partido no poder são sempre menos agitados do ponto de vista da discussão programática. Este, no entanto, acontece num momento de alta tensão política por causa do OE2025. Será esse o tema central?</strong></p>\n<p>Creio que não. O congresso servirá para fazer o balanço dos últimos dois anos, marcado por um impulso muito forte de reforma interna do partido, mas sobretudo de vitórias eleitorais; por outro lado, terá como mote a galvanização do partido para os desafios autárquicos que se avizinham.</p>\n<p><strong>O ligeiro recuo do Governo quanto ao IRC não deixou os empresários satisfeitos, sendo os empresários uma parte relevante do eleitorado do PSD, além de ser um dos pontos de destaque no programa de governo. Esse assunto será discutido?</strong></p>\n<p>Não me parece que será tema central do congresso. Mas é bom que fique claro: o PSD tem um compromisso fortíssimo com tornar a nossa economia mais competitiva e com melhores salários e atrativa para o investimento externo. No entanto, o resultado eleitoral e a composição do Parlamento (designadamente a posição do PS) não permitiu, nesta fase, irmos mais longe como gostaríamos na redução do IRC.</p>\n<p><strong>Muitos analistas dizem que o PSD está a fazer no Governo o que o PS fazia: alimentar certos grupos, como os mais jovens ou os mais velhos. Como analisa esta crítica?</strong></p>\n<p>Sem fundamento. O PSD está precisamente a fazer o que o PS não fez: decidir e transformar, valorizar a nossa Administração Pública, colocar os serviços públicos principais a funcionar, colocar regras na imigração, decidir investimentos estruturais como o aeroporto ou as linhas de alta velocidade… enfim, da habitação ao ambiente, da juventude e aos pensionistas há um mar de decisões que nos separam do PS.</p>\n<p><strong>O que espera do congresso?</strong></p>\n<p>Sobretudo que saia um PSD ainda mais forte e galvanizado para o apoio ao Governo e para um novo ciclo eleitoral.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176754",
         "title": "Greve dos oficiais de justiça adia arranque da instrução da Operação Pretoriano",
         "description": "Neste processo está em causa uma eventual tentativa de a claque Super Dragões “criar um clima de intimidação e medo” na AG do FC Porto, realizada a 13 de novembro de 2023, onde houve vários incidentes e agressões, para que fosse aprovada a revisão estatutária, “do interesse da direção” azul e branca, então liderada por Pinto da Costa, sustenta a acusação do Ministério Público.",
         "link": "https://onovo.sapo.pt/noticias/greve-dos-oficiais-de-justica-adia-arranque-da-instrucao-da-operacao-pretoriano/",
         "author": "NOVO com Lusa",
         "published": 1729241266000,
         "created": 1729241266000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "fase de instrução",
            "fc porto",
            "Fernando Madureira",
            "greve dos oficiais de justiça",
            "Operação Pretoriano",
            "Sandra Madureira"
         ],
         "content": "<p>O arranque da instrução da Operação Pretoriano foi hoje adiado devido à greve dos oficiais de justiça, processo que tem como arguidos Fernando Madureira, ex-líder dos Super Dragões, Sandra Madureira, Vítor Catão e mais nove arguidos.</p>\n<p>O início da instrução deste processo, fase facultativa que visa decidir por um juiz de instrução criminal se o processo segue e em que moldes para julgamento, requerida por alguns arguidos, estava marcado para as 9h30, no Tribunal de Instrução Criminal do Porto, mas acabou adiado devido à greve dos oficiais de justiça, num dia em que estavam agendados os interrogatórios de Fernando Madureira, antigo líder da claque Super Dragões, e da sua mulher, Sandra Madureira.</p>\n<p>Neste processo está em causa uma eventual tentativa de a claque Super Dragões “criar um clima de intimidação e medo” na AG do FC Porto, realizada a 13 de novembro de 2023, onde houve vários incidentes e agressões, para que fosse aprovada a revisão estatutária, “do interesse da direção” azul e branca, então liderada por Pinto da Costa, sustenta a acusação do Ministério Público.</p>\n<p>Madureira, que permanece em prisão preventiva, Sandra Madureira e Vítor Catão, mas também os outros arguidos, entre os quais Hugo &#8216;Polaco&#8217; Carneiro e Fernando Saúl, estão acusados de sete crimes de ofensa à integridade física no âmbito de espetáculo desportivo, 19 de coação e ameaça agravada, um de instigação pública a um crime, um de arremesso de objetos ou produtos líquidos e ainda três de atentado à liberdade de informação.</p>\n<p>O arguido Hugo Loureiro está também acusado de detenção de arma proibida.</p>\n<p>Na acusação, o Ministério Público requer penas acessórias de interdição de entrar em recintos desportivos entre um e cinco anos. O FC Porto e a SAD azul e branca constituíram-se assistentes do processo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O arranque da instrução da Operação Pretoriano foi hoje adiado devido à greve dos oficiais de justiça, processo que tem como arguidos Fernando Madureira, ex-líder dos Super Dragões, Sandra Madureira, Vítor Catão e mais nove arguidos.</p>\n<p>O início da instrução deste processo, fase facultativa que visa decidir por um juiz de instrução criminal se o processo segue e em que moldes para julgamento, requerida por alguns arguidos, estava marcado para as 9h30, no Tribunal de Instrução Criminal do Porto, mas acabou adiado devido à greve dos oficiais de justiça, num dia em que estavam agendados os interrogatórios de Fernando Madureira, antigo líder da claque Super Dragões, e da sua mulher, Sandra Madureira.</p>\n<p>Neste processo está em causa uma eventual tentativa de a claque Super Dragões “criar um clima de intimidação e medo” na AG do FC Porto, realizada a 13 de novembro de 2023, onde houve vários incidentes e agressões, para que fosse aprovada a revisão estatutária, “do interesse da direção” azul e branca, então liderada por Pinto da Costa, sustenta a acusação do Ministério Público.</p>\n<p>Madureira, que permanece em prisão preventiva, Sandra Madureira e Vítor Catão, mas também os outros arguidos, entre os quais Hugo &#8216;Polaco&#8217; Carneiro e Fernando Saúl, estão acusados de sete crimes de ofensa à integridade física no âmbito de espetáculo desportivo, 19 de coação e ameaça agravada, um de instigação pública a um crime, um de arremesso de objetos ou produtos líquidos e ainda três de atentado à liberdade de informação.</p>\n<p>O arguido Hugo Loureiro está também acusado de detenção de arma proibida.</p>\n<p>Na acusação, o Ministério Público requer penas acessórias de interdição de entrar em recintos desportivos entre um e cinco anos. O FC Porto e a SAD azul e branca constituíram-se assistentes do processo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176743",
         "title": "Tribeca Festival celebra talento português e americano pela primeira vez fora de Nova Iorque",
         "description": "Primeira edição do Tribeca Festival fora de Nova Ioeque arrancou em Lisboa, com a presença de caras do mundo do entretenimento internacional e nacional e uma forte expectativa face à união da cultura americana e portuguesa nos dois dias de festival.",
         "link": "https://onovo.sapo.pt/noticias/tribeca-festival-celebra-talento-portugues-e-americano-pela-primeira-vez-fora-de-nova-iorque/",
         "author": "João G. Oliveira",
         "published": 1729238431000,
         "created": 1729238431000,
         "category": [
            "Cultura & Lazer",
            "Sapo Entretenimento",
            "Últimas",
            "carlos moedas",
            "Francisco Pedro Balsemão",
            "Jane Rosenthal",
            "lisboa",
            "Robert de Niro",
            "Tribeca Festival"
         ],
         "content": "<p>O Tribeca Festival escolheu Lisboa como ponto de partida para a sua expansão na Europa e a noite de abertura no MAAT foi marcada pelo entusiasmo face à junção do entretenimento português e americano num só festival.</p>\n<p>Jane Rosenthal, co-fundadora do festival e CEO do Tribeca Enterprises, considera que a capital portuguesa tem vivido um renascimento criativo nos últimos anos, com investimentos significativos na cultura e na infraestrutura artística.</p>\n<p>&#8220;De cineastas e músicos ao novo museu de arte contemporânea, uma nova geração de artistas está a emergir e é uma honra estarmos aqui convosco&#8221;, afirmou.</p>\n<p>Por seu turno, Robert de Niro confessou, ainda na passadeira vermelha, que se sente bastante feliz por ter trazido o Tribeca para Lisboa. Confrontado com a sensação de trazer o seu mais recente filme, <em>Ezra</em>, o ator afirmou apenas que fazia sentido dada a história, deixando espaço para o espectador refletir sobre o que quereria dizer. O filme é exibido este sábado, às 14 horas, no palco <em>World Stories</em>, com a presença do ator, do produtor Jon Kilik, Adrienne Ackerman e Rui Pedro Tendinha para falar do filme.</p>\n<p>Até sábado, o festival oferece uma programação repleta de momentos dedicados ao entretenimento, refletindo sobre o seu presente e futuro no Beato Innovation District. Durante os dois dias haverá conversas, exibições de filmes e séries, transmissões de podcasts ao vivo e concertos ao final de cada dia, com um painel que junta estrelas nacionais e internacionais.</p>\n<p>Várias destas personalidades pisaram a passadeira azul do Tribeca para dar as boas-vindas ao festival em Lisboa e celebrar o talento do entretenimento durante os dois dias de programação.</p>\n<p>Uma das estrelas foi Patty Jenkins, realizadora de <em>Wonder Woman</em>, que confessou ter pena de não fazer um terceiro filme da saga. Apesar disso, sente-se entusiasmada com novos projetos e pelo festival, onde é uma das oradoras, na conversa <em>Empowerment and Representation Matters: The Art of Storytelling Through Feminine Lenses</em>, no palco principal no primeiro dia.</p>\n<p>A cerimónia abertura contou com discursos de Francisco Pedro Balsemão, CEO da Impresa; Robert de Niro e Jane Rosenthal, fundadores do Tribeca Festival; e Carlos Moedas, presidente da Câmara de Lisboa.</p>\n<p>Francisco Pedro Balsemão admitiu que a melhor parte do evento é efetivamente esta junção das culturas, é um ato de fé, de partilha de conhecimento e curiosidade que defende estar no ADN português. Além disso, o CEO do grupo Imprensa agradeceu a todos aqueles que tornaram o festival possível e a todos os presentes.</p>\n<p>Robert de Niro contou a história da expansão do Tribeca Festival, afirmando que a escolha de Lisboa se deve à sua “forte herança cultural”. O ator e realizador elogiou a gastronomia português, considerando a capital portuguesa um espaço bonito, onde se pode conhecer pessoas bonitas para falar sobre a sétima arte e apreciá-la juntos. De Niro brincou ainda com o facto de os norte-americanos terem procurar de novos locais para viver se Donald Trump for eleito, vincando a sua posição face ao candidato republicano.</p>\n<p>A CEO do Tribeca Enterprises, Jane Rosenthal sublinhou a riqueza da cidade a nível cultural, algo que sente que vai ao encontro dos princípios do Festival Tribeca. Além de elogiar aqueles que fizeram possível fazer esta edição do festival, reforçou a ideia, em conjunto com De Niro, da comunhão entre a arte portuguesa e americana, deixando claro que este festival é uma celebração de culturas e não apenas uma montra de filmes americanos. A intenção é tornar o Tribeca num festival internacional, que alia a cultura americana com a de outros países.</p>\n<p>Carlos Moedas explicou como foi trazer o Tribeca Festival para Lisboa e da sua viagem a Nova Iorque para oficializar a expansão internacional do evento. Lembrando que completa três anos de mandato à frente da autarquia, fez uma retrospetiva dos seus objetivos para a cidade, onde o Tribeca Festival acabou por surgir como uma oportunidade que não estavas nos seus planos, mas que vai ao encontro da sua missão de colocar Lisboa no mapa e ser um centro de inovação.</p>\n<p>“Vieram com algo que para mim é muito importante: a identidade e a alma. A identidade de Lisboa e do festival de cinema de Tribeca tem a ver com essa identidade, tem a ver com o facto de acreditarmos que devemos viver num mundo com diversidade, com pessoas diferentes, com ideias diferentes sobre inclusão e que devemos partilhar as nossas ideias e ter discussões. Quando não concordamos, é aí que realmente prosperamos, é aí que nos tornamos mais tolerantes. Se pensarmos da mesma maneira, tornamo-nos mais extremistas e mais populistas. Não queremos isso, queremos ser o porto seguro”, defendeu o presidente da Câmara Municipal de Lisboa.</p>\n<p>O Festival começa hoje e termina amanhã com uma grande oferta para todos os entusiastas pela 7ª arte e o mundo do entretenimento.</p>\n<p><em>Editado por João G. Oliveira</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribeca Festival escolheu Lisboa como ponto de partida para a sua expansão na Europa e a noite de abertura no MAAT foi marcada pelo entusiasmo face à junção do entretenimento português e americano num só festival.</p>\n<p>Jane Rosenthal, co-fundadora do festival e CEO do Tribeca Enterprises, considera que a capital portuguesa tem vivido um renascimento criativo nos últimos anos, com investimentos significativos na cultura e na infraestrutura artística.</p>\n<p>&#8220;De cineastas e músicos ao novo museu de arte contemporânea, uma nova geração de artistas está a emergir e é uma honra estarmos aqui convosco&#8221;, afirmou.</p>\n<p>Por seu turno, Robert de Niro confessou, ainda na passadeira vermelha, que se sente bastante feliz por ter trazido o Tribeca para Lisboa. Confrontado com a sensação de trazer o seu mais recente filme, <em>Ezra</em>, o ator afirmou apenas que fazia sentido dada a história, deixando espaço para o espectador refletir sobre o que quereria dizer. O filme é exibido este sábado, às 14 horas, no palco <em>World Stories</em>, com a presença do ator, do produtor Jon Kilik, Adrienne Ackerman e Rui Pedro Tendinha para falar do filme.</p>\n<p>Até sábado, o festival oferece uma programação repleta de momentos dedicados ao entretenimento, refletindo sobre o seu presente e futuro no Beato Innovation District. Durante os dois dias haverá conversas, exibições de filmes e séries, transmissões de podcasts ao vivo e concertos ao final de cada dia, com um painel que junta estrelas nacionais e internacionais.</p>\n<p>Várias destas personalidades pisaram a passadeira azul do Tribeca para dar as boas-vindas ao festival em Lisboa e celebrar o talento do entretenimento durante os dois dias de programação.</p>\n<p>Uma das estrelas foi Patty Jenkins, realizadora de <em>Wonder Woman</em>, que confessou ter pena de não fazer um terceiro filme da saga. Apesar disso, sente-se entusiasmada com novos projetos e pelo festival, onde é uma das oradoras, na conversa <em>Empowerment and Representation Matters: The Art of Storytelling Through Feminine Lenses</em>, no palco principal no primeiro dia.</p>\n<p>A cerimónia abertura contou com discursos de Francisco Pedro Balsemão, CEO da Impresa; Robert de Niro e Jane Rosenthal, fundadores do Tribeca Festival; e Carlos Moedas, presidente da Câmara de Lisboa.</p>\n<p>Francisco Pedro Balsemão admitiu que a melhor parte do evento é efetivamente esta junção das culturas, é um ato de fé, de partilha de conhecimento e curiosidade que defende estar no ADN português. Além disso, o CEO do grupo Imprensa agradeceu a todos aqueles que tornaram o festival possível e a todos os presentes.</p>\n<p>Robert de Niro contou a história da expansão do Tribeca Festival, afirmando que a escolha de Lisboa se deve à sua “forte herança cultural”. O ator e realizador elogiou a gastronomia português, considerando a capital portuguesa um espaço bonito, onde se pode conhecer pessoas bonitas para falar sobre a sétima arte e apreciá-la juntos. De Niro brincou ainda com o facto de os norte-americanos terem procurar de novos locais para viver se Donald Trump for eleito, vincando a sua posição face ao candidato republicano.</p>\n<p>A CEO do Tribeca Enterprises, Jane Rosenthal sublinhou a riqueza da cidade a nível cultural, algo que sente que vai ao encontro dos princípios do Festival Tribeca. Além de elogiar aqueles que fizeram possível fazer esta edição do festival, reforçou a ideia, em conjunto com De Niro, da comunhão entre a arte portuguesa e americana, deixando claro que este festival é uma celebração de culturas e não apenas uma montra de filmes americanos. A intenção é tornar o Tribeca num festival internacional, que alia a cultura americana com a de outros países.</p>\n<p>Carlos Moedas explicou como foi trazer o Tribeca Festival para Lisboa e da sua viagem a Nova Iorque para oficializar a expansão internacional do evento. Lembrando que completa três anos de mandato à frente da autarquia, fez uma retrospetiva dos seus objetivos para a cidade, onde o Tribeca Festival acabou por surgir como uma oportunidade que não estavas nos seus planos, mas que vai ao encontro da sua missão de colocar Lisboa no mapa e ser um centro de inovação.</p>\n<p>“Vieram com algo que para mim é muito importante: a identidade e a alma. A identidade de Lisboa e do festival de cinema de Tribeca tem a ver com essa identidade, tem a ver com o facto de acreditarmos que devemos viver num mundo com diversidade, com pessoas diferentes, com ideias diferentes sobre inclusão e que devemos partilhar as nossas ideias e ter discussões. Quando não concordamos, é aí que realmente prosperamos, é aí que nos tornamos mais tolerantes. Se pensarmos da mesma maneira, tornamo-nos mais extremistas e mais populistas. Não queremos isso, queremos ser o porto seguro”, defendeu o presidente da Câmara Municipal de Lisboa.</p>\n<p>O Festival começa hoje e termina amanhã com uma grande oferta para todos os entusiastas pela 7ª arte e o mundo do entretenimento.</p>\n<p><em>Editado por João G. Oliveira</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176732",
         "title": "Pedro Nuno Santos vai propor que PS se abstenha no Orçamento do Estado para 2025",
         "description": "Pedro Nuno Santos vai propor, na reunião de direção socialista de segunda-feira, que o PS se abstenha na votação da proposta do Governo de Orçamento do Estado para 2025.",
         "link": "https://onovo.sapo.pt/noticias/pedro-nuno-santos-vai-propor-se-abstenha-no-orcamento-do-estado-para-2025/",
         "author": "João G. Oliveira",
         "published": 1729192111000,
         "created": 1729192111000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "OrOrçamento do Estado",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>Pedro Nuno Santos vai propor, na reunião de direção socialista de segunda-feira, que o PS se abstenha na votação da proposta do Governo de Orçamento do Estado para 2025.</p>\n<p>“Tomei a decisão de propor à comissão política nacional do PS a viabilização do Orçamento do Estado para 2025”, anunciou o secretário-geral socialista, em conferência de imprensa no Largo do Rato.</p>\n<p>O secretário-geral do PS lembrou, na declaração, que houve eleições legislativas há sete meses e que, em caso de novas eleições antecipadas, não é seguro que houvesse uma maioria estável.</p>\n<p>“O PS parte sem nenhum compromisso com o Governo. Mas queremos assumir compromissos: passaram apenas sete meses sobre as legislativas. Um eventual chumbo conduziria o país para novas eleições sem perpetiva de uma maioria estável. Tomei assim a decisão de propor a abstenção na votação do Orçamento&#8221;, sublinhou.</p>\n<p>Pedro Nuno Santos garante que a abstenção é válida tanto para a generalidade como para a discussão na especialidade, mas ressalva que o PS parte para essa discussão &#8220;com toda a liberdade e com a premissa de não haver um desequilíbrio das contas públicas&#8221;</p>\n<p>&#8220;O PS não será causador de desequilíbrios de contas públicas na especialidade”, sublinhou, recusando alinhar em coligações negativas que possam colocar em causa as contas públicas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pedro Nuno Santos vai propor, na reunião de direção socialista de segunda-feira, que o PS se abstenha na votação da proposta do Governo de Orçamento do Estado para 2025.</p>\n<p>“Tomei a decisão de propor à comissão política nacional do PS a viabilização do Orçamento do Estado para 2025”, anunciou o secretário-geral socialista, em conferência de imprensa no Largo do Rato.</p>\n<p>O secretário-geral do PS lembrou, na declaração, que houve eleições legislativas há sete meses e que, em caso de novas eleições antecipadas, não é seguro que houvesse uma maioria estável.</p>\n<p>“O PS parte sem nenhum compromisso com o Governo. Mas queremos assumir compromissos: passaram apenas sete meses sobre as legislativas. Um eventual chumbo conduziria o país para novas eleições sem perpetiva de uma maioria estável. Tomei assim a decisão de propor a abstenção na votação do Orçamento&#8221;, sublinhou.</p>\n<p>Pedro Nuno Santos garante que a abstenção é válida tanto para a generalidade como para a discussão na especialidade, mas ressalva que o PS parte para essa discussão &#8220;com toda a liberdade e com a premissa de não haver um desequilíbrio das contas públicas&#8221;</p>\n<p>&#8220;O PS não será causador de desequilíbrios de contas públicas na especialidade”, sublinhou, recusando alinhar em coligações negativas que possam colocar em causa as contas públicas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176730",
         "title": "Incêndios: Governo aumenta limite do apoio às empresas para 300 mil euros",
         "description": "Conselho de Ministros decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.",
         "link": "https://onovo.sapo.pt/noticias/incendios-governo-aumenta-limite-do-apoio-as-empresas-para-300-mil-euros/",
         "author": "NOVO com Lusa",
         "published": 1729181249000,
         "created": 1729181249000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "apoios",
            "Conselho de Ministros",
            "governo",
            "incêndios"
         ],
         "content": "<p>O Conselho de Ministros decidiu hoje aumentar o teto do apoio às empresas afetadas pelos incêndios, passando de 200 mil para 300 mil euros, anunciou o ministro da Presidência.</p>\n<p class=\"text-paragraph\">Um dos diplomas hoje aprovado em Conselho de Ministros diz respeito ao “apoio às empresas afetadas por catástrofes”, tendo o Governo alterado o regime geral para passar a incluir os incêndios, afirmou o ministro da presidência, António Leitão Amaro, no final do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Neste sentido, o executivo decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Ministros decidiu hoje aumentar o teto do apoio às empresas afetadas pelos incêndios, passando de 200 mil para 300 mil euros, anunciou o ministro da Presidência.</p>\n<p class=\"text-paragraph\">Um dos diplomas hoje aprovado em Conselho de Ministros diz respeito ao “apoio às empresas afetadas por catástrofes”, tendo o Governo alterado o regime geral para passar a incluir os incêndios, afirmou o ministro da presidência, António Leitão Amaro, no final do Conselho de Ministros.</p>\n<p class=\"text-paragraph\">Neste sentido, o executivo decidiu aumentar o limite máximo deste apoio para as empresas, passando de 200 mil euros para 300 mil euros, um acréscimo de 50%.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176728",
         "title": "Papa ouve proposta de paz para o Médio Oriente de antigos responsáveis políticos",
         "description": "O encontro de Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.",
         "link": "https://onovo.sapo.pt/noticias/papa-ouve-proposta-de-paz-para-o-medio-oriente-de-antigos-responsaveis-politicos/",
         "author": "NOVO com Lusa",
         "published": 1729180454000,
         "created": 1729180454000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Ehud Olmert",
            "Faixa de Gaza",
            "Francisco",
            "israel",
            "médio oriente",
            "Nasser Al Kidwa",
            "palestina",
            "Papa",
            "papa francisco"
         ],
         "content": "<p>O Papa Francisco recebeu hoje Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, que apresentaram uma proposta de paz para o conflito em Gaza.</p>\n<p>A audição “foi muito positiva e entregámos a nossa proposta”, disse Al Kidwa, que também é sobrinho do líder histórico Yasser Arafat.</p>\n<p>O encontro com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.</p>\n<p>Segundo Kidwa, o Papa prometeu dar uma resposta com o seu ponto de vista sobre a proposta destes dois antigos altos funcionários de Israel e da Autoridade Nacional Palestiniana, que depois de passarem por Roma viajam hoje para Madrid, onde também apresentarão esta proposta de paz.</p>\n<p>O plano centra-se na resolução do conflito no âmbito da solução de dois Estados e apela ao fim da ocupação israelita dos territórios palestinianos, em vigor desde 1967.</p>\n<p>Perante o atual conflito em Gaza, a proposta inclui a libertação dos reféns israelitas detidos no enclave palestiniano e a retirada do exército israelita para entregar o seu controlo aos palestinianos e a outros países árabes.</p>\n<p>&#8220;Precisamos de uma solução alternativa. As pessoas vão perceber a ineficácia da atual estratégia, da ideia de resolver o conflito pela força&#8221;, explicou Al Kidwa, antigo candidato às eleições parlamentares palestinianas de 2021, que acabaram por ser anuladas.</p>\n<p>“Não somos dois sonhadores, somos dois velhos políticos que querem salvar o seu povo”, confessou Ehud Olmert numa entrevista à televisão italiana La 7, onde discutiu a sua proposta.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Papa Francisco recebeu hoje Ehud Olmert, antigo primeiro-ministro de Israel, e Nasser Al Kidwa, antigo ministro dos Negócios Estrangeiros palestiniano, que apresentaram uma proposta de paz para o conflito em Gaza.</p>\n<p>A audição “foi muito positiva e entregámos a nossa proposta”, disse Al Kidwa, que também é sobrinho do líder histórico Yasser Arafat.</p>\n<p>O encontro com o pontífice foi realizado a pedido da delegação israelo-palestiniana, durou 15 minutos e contou também com a presença do ativista israelita Gershon Baskin e do palestiniano Samer Sinijlawi.</p>\n<p>Segundo Kidwa, o Papa prometeu dar uma resposta com o seu ponto de vista sobre a proposta destes dois antigos altos funcionários de Israel e da Autoridade Nacional Palestiniana, que depois de passarem por Roma viajam hoje para Madrid, onde também apresentarão esta proposta de paz.</p>\n<p>O plano centra-se na resolução do conflito no âmbito da solução de dois Estados e apela ao fim da ocupação israelita dos territórios palestinianos, em vigor desde 1967.</p>\n<p>Perante o atual conflito em Gaza, a proposta inclui a libertação dos reféns israelitas detidos no enclave palestiniano e a retirada do exército israelita para entregar o seu controlo aos palestinianos e a outros países árabes.</p>\n<p>&#8220;Precisamos de uma solução alternativa. As pessoas vão perceber a ineficácia da atual estratégia, da ideia de resolver o conflito pela força&#8221;, explicou Al Kidwa, antigo candidato às eleições parlamentares palestinianas de 2021, que acabaram por ser anuladas.</p>\n<p>“Não somos dois sonhadores, somos dois velhos políticos que querem salvar o seu povo”, confessou Ehud Olmert numa entrevista à televisão italiana La 7, onde discutiu a sua proposta.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176726",
         "title": "OE2025: COP quer alteração na generalidade das verbas para o desporto",
         "description": "“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, após se ter reunido com os grupos parlamentares do CDS e do PS.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-cop-quer-alteracao-na-generalidade-das-verbas-para-o-desporto/",
         "author": "NOVO com Lusa",
         "published": 1729179719000,
         "created": 1729179719000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Comité Olímpico de Portugal",
            "COP",
            "desporto",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O presidente do Comité Olímpico de Portugal (COP), Artur Lopes, pediu hoje que o Governo coloque no Orçamento de Estado para 2025 a alteração aos valores alocados ao Desporto, antes da votação na generalidade.</p>\n<p>Um dia depois de apresentar a proposta do Orçamento do Estado para 2025 na Assembleia da República, o Governo corrigiu os valores da despesa prevista no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões no documento inicial.</p>\n<p>“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, à agência Lusa, após se ter reunido com os grupos parlamentares do CDS e do PS.</p>\n<p>Nesses encontros, o COP manifestou “uma expectativa de que a verba para o desporto fosse maior” e requereu “que o dinheiro que vem para o movimento olímpico, para o desporto olímpico, para o desporto, tenha uma origem no Orçamento do Estado do erário público”, não ficando tão dependente de outros fatores, como as verbas vindas dos Jogos Santa Casa.</p>\n<p>Em setembro, numa receção aos atletas olímpicos e paralímpicos, Luís Montenegro manifestou a intenção de “fazer crescer acima de 20%” o valor alocado aos contratos-programas para os Jogos Olímpicos e Paralímpicos Los Angeles&#8217;2028.</p>\n<p>“Depois que nos façam compreender, porque a gente precisa de saber onde estão os 20% para a preparação olímpica, para o movimento olímpico e para olímpico. Não percebemos onde é que isso está e foi uma promessa do primeiro-ministro”, questionou Artur Lopes.</p>\n<p>O presidente do COP diz que manifestou ainda aos dois grupos parlamentares os estudos do organismo, que mostram que Portugal “está cada vez mais distante” da ambição de se aproximar da média europeia no apoio ao desporto.</p>\n<p>Outra das preocupações demonstradas no parlamento foi a necessidade de haver “um aumento substancial das verbas para a luta antidoping”, até porque o COP pugna por “um desporto limpo”.</p>\n<p>“Temos de ter um aumento também no setor da luta antidopagem, para que possa realmente resolver os problemas que são necessários. [Tem de se fazer] O número de análises que é necessário fazer para o laboratório não perder a acreditação, por exemplo. Além de que um reforço também das verbas para a ADoP [Autoridade Antidopagem de Portugal], de maneira a ter capacidade económica para pagar todos os elementos que são necessários para controlar os atletas quando seja caso disso, porque há médicos, há enfermeiros, há acompanhantes, há toda uma série de pessoas que têm que ser pagas para fazer esse trabalho”, referiu.</p>\n<p>O Comité Olímpico de Portugal espera ainda a resposta das restantes forças políticas para ser recebido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Comité Olímpico de Portugal (COP), Artur Lopes, pediu hoje que o Governo coloque no Orçamento de Estado para 2025 a alteração aos valores alocados ao Desporto, antes da votação na generalidade.</p>\n<p>Um dia depois de apresentar a proposta do Orçamento do Estado para 2025 na Assembleia da República, o Governo corrigiu os valores da despesa prevista no setor do desporto para 54,5 milhões de euros, depois de ter anunciado 42,5 milhões no documento inicial.</p>\n<p>“Um dos pontos realmente muitíssimo importantes é que esta alteração que foi falada pelo Governo esteja plasmada no Orçamento Geral, esta retificação no Orçamento Geral que vai agora ser aprovada. Não deixar isso para a especialidade”, disse Artur Lopes, à agência Lusa, após se ter reunido com os grupos parlamentares do CDS e do PS.</p>\n<p>Nesses encontros, o COP manifestou “uma expectativa de que a verba para o desporto fosse maior” e requereu “que o dinheiro que vem para o movimento olímpico, para o desporto olímpico, para o desporto, tenha uma origem no Orçamento do Estado do erário público”, não ficando tão dependente de outros fatores, como as verbas vindas dos Jogos Santa Casa.</p>\n<p>Em setembro, numa receção aos atletas olímpicos e paralímpicos, Luís Montenegro manifestou a intenção de “fazer crescer acima de 20%” o valor alocado aos contratos-programas para os Jogos Olímpicos e Paralímpicos Los Angeles&#8217;2028.</p>\n<p>“Depois que nos façam compreender, porque a gente precisa de saber onde estão os 20% para a preparação olímpica, para o movimento olímpico e para olímpico. Não percebemos onde é que isso está e foi uma promessa do primeiro-ministro”, questionou Artur Lopes.</p>\n<p>O presidente do COP diz que manifestou ainda aos dois grupos parlamentares os estudos do organismo, que mostram que Portugal “está cada vez mais distante” da ambição de se aproximar da média europeia no apoio ao desporto.</p>\n<p>Outra das preocupações demonstradas no parlamento foi a necessidade de haver “um aumento substancial das verbas para a luta antidoping”, até porque o COP pugna por “um desporto limpo”.</p>\n<p>“Temos de ter um aumento também no setor da luta antidopagem, para que possa realmente resolver os problemas que são necessários. [Tem de se fazer] O número de análises que é necessário fazer para o laboratório não perder a acreditação, por exemplo. Além de que um reforço também das verbas para a ADoP [Autoridade Antidopagem de Portugal], de maneira a ter capacidade económica para pagar todos os elementos que são necessários para controlar os atletas quando seja caso disso, porque há médicos, há enfermeiros, há acompanhantes, há toda uma série de pessoas que têm que ser pagas para fazer esse trabalho”, referiu.</p>\n<p>O Comité Olímpico de Portugal espera ainda a resposta das restantes forças políticas para ser recebido.</p>\n",
         "media": {}
      }
   ]
}