{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178741",
         "title": "Julgamento do BES Angola agendado para 2025, mas pode colidir com sessões do caso BES/GES",
         "description": "Segundo o despacho, de 15 de novembro, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.",
         "link": "https://onovo.sapo.pt/noticias/julgamento-do-bes-angola-agendado-para-2025-mas-pode-colidir-com-sessoes-do-caso-bes-ges/",
         "author": "NOVO com Lusa",
         "published": 1732716820000,
         "created": 1732716820000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Álvaro Sobrinho",
            "BES",
            "BES Angola",
            "Caso BES/GES",
            "Ricardo Salgado"
         ],
         "content": "<p>O julgamento do processo BES Angola arranca a 29 de abril de 2025, decorre até 10 de julho, com audiências três dias por semana, de manhã e de tarde, o que pode colidir com o julgamento do caso BES/GES.</p>\n<p>Segundo o despacho do juiz Noé Bettencourt, de 15 de novembro, a que a Lusa teve acesso, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.</p>\n<p>As indisponibilidades de agenda podem não ser apenas uma possibilidade, uma vez que o caso BES/GES, que julga a derrocada do universo Espírito Santo, tem sessões marcadas até 2026, com sessões em vários dias da semana, também de manhã e de tarde, num processo com arguidos e advogados comuns, nomeadamente Ricardo Salgado e Amílcar Morais Pires e respetivas defesas.</p>\n<p>A 15 de julho deste ano o Tribunal Central de Instrução Criminal de Lisboa decidiu enviar para julgamento Álvaro Sobrinho, Ricardo Salgado, assim como os ex-administradores do BES Morais Pires, Rui Silveira e Hélder Bataglia, validando na íntegra a acusação do Ministério Público.</p>\n<p>Em causa neste processo estão crimes de abuso de confiança agravado, branqueamento de capitais e burla agravada.</p>\n<p>O Ministério Público acusou Álvaro Sobrinho de 18 crimes de abuso de confiança agravado (cinco dos quais em coautoria) e cinco de branqueamento e Ricardo Salgado de cinco crimes de abuso de confiança e um de burla qualificada (todos em coautoria). O Ministério Público acusou ainda Amílcar Morais Pires por um crime de abuso de confiança e outro de burla, Helder Bataglia por um crime de abuso de confiança e Rui Silveira por um crime de burla.</p>\n<p>Na leitura da decisão instrutória, a juíza Gabriela Assunção salientou que a prova do Ministério Público é &#8220;extensa&#8221;, incluindo perícia informáticas e financeiras, vária documentação, depoimentos de testemunhas, dezenas de buscas, cartas rogatórias para apurar movimentação de contas bancárias no estrangeiro e interceções telefónicas.</p>\n<p>A acusação do processo BES Angola foi conhecida em julho de 2022 e respeita à concessão de financiamento pelo BES ao banco angolano, em linhas de crédito de Mercado Monetário Interbancário (MMI) e em descoberto bancário. Por força desta atividade alegadamente criminosa, a 31 de julho de 2014, o BES encontrava-se exposto ao BES Angola no montante de perto de 4,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O julgamento do processo BES Angola arranca a 29 de abril de 2025, decorre até 10 de julho, com audiências três dias por semana, de manhã e de tarde, o que pode colidir com o julgamento do caso BES/GES.</p>\n<p>Segundo o despacho do juiz Noé Bettencourt, de 15 de novembro, a que a Lusa teve acesso, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.</p>\n<p>As indisponibilidades de agenda podem não ser apenas uma possibilidade, uma vez que o caso BES/GES, que julga a derrocada do universo Espírito Santo, tem sessões marcadas até 2026, com sessões em vários dias da semana, também de manhã e de tarde, num processo com arguidos e advogados comuns, nomeadamente Ricardo Salgado e Amílcar Morais Pires e respetivas defesas.</p>\n<p>A 15 de julho deste ano o Tribunal Central de Instrução Criminal de Lisboa decidiu enviar para julgamento Álvaro Sobrinho, Ricardo Salgado, assim como os ex-administradores do BES Morais Pires, Rui Silveira e Hélder Bataglia, validando na íntegra a acusação do Ministério Público.</p>\n<p>Em causa neste processo estão crimes de abuso de confiança agravado, branqueamento de capitais e burla agravada.</p>\n<p>O Ministério Público acusou Álvaro Sobrinho de 18 crimes de abuso de confiança agravado (cinco dos quais em coautoria) e cinco de branqueamento e Ricardo Salgado de cinco crimes de abuso de confiança e um de burla qualificada (todos em coautoria). O Ministério Público acusou ainda Amílcar Morais Pires por um crime de abuso de confiança e outro de burla, Helder Bataglia por um crime de abuso de confiança e Rui Silveira por um crime de burla.</p>\n<p>Na leitura da decisão instrutória, a juíza Gabriela Assunção salientou que a prova do Ministério Público é &#8220;extensa&#8221;, incluindo perícia informáticas e financeiras, vária documentação, depoimentos de testemunhas, dezenas de buscas, cartas rogatórias para apurar movimentação de contas bancárias no estrangeiro e interceções telefónicas.</p>\n<p>A acusação do processo BES Angola foi conhecida em julho de 2022 e respeita à concessão de financiamento pelo BES ao banco angolano, em linhas de crédito de Mercado Monetário Interbancário (MMI) e em descoberto bancário. Por força desta atividade alegadamente criminosa, a 31 de julho de 2014, o BES encontrava-se exposto ao BES Angola no montante de perto de 4,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178731",
         "title": "Branko: &#8220;Não sinto necessariamente que esteja a celebrar vinte anos de carreira&#8221;",
         "description": "João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.",
         "link": "https://onovo.sapo.pt/noticias/branko-nao-sinto-necessariamente-que-esteja-a-celebrar-vinte-anos-de-carreira/",
         "author": "João G. Oliveira",
         "published": 1732716002000,
         "created": 1732716002000,
         "category": [
            "Cultura & Lazer",
            "Entrevistas",
            "Multimédia",
            "Sapo Entretenimento",
            "Últimas",
            "20 anos de carreira",
            "Branko",
            "Coliseu dos Recreios",
            "entrevista"
         ],
         "content": "<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</div>\n<div id=\"post-slideshow\" class=\"uk-margin uk-margin-remove-bottom uk-text-left uk-slideshow\" uk-slideshow=\"minHeight: 300; maxHeight: 600;\">\n<div class=\"uk-position-relative\">\n<picture><source srcset=\"https://onovo.sapo.pt/wp-admin/admin-ajax.php?action=kernel&amp;p=image&amp;src=file%3Dwp-content%252Fuploads%252F2024%252F11%252Fbranko02-e1732531123931.jpeg%26type%3Dwebp%2C85%26thumbnail%3D768%2C512&amp;hash=64addc4e 768w, /wp-content/themes/yootheme/cache/f0/branko02-e1732531123931-f04532bf.webp 900w\" type=\"image/webp\" sizes=\"(max-aspect-ratio: 900/600) 150vh\" /></picture>\n</div>\n</div>\n<p><strong>Entretanto, depois do fim de Buraka, foste continuando a tua carreira enquanto DJ e produtor a solo. Lançaste o primeiro EP em 2013, Drums Slums and Hums. Como foi aventurares-te em nome próprio?</strong></p>\n<p>Para mim foi algo que sempre tive em mente. Sempre desenvolvi os meus próprios trabalhos, os meus próprios projetos, até mesmo produção para outras pessoas. E foi interessante a partir desse tema, do primeiro tema que lancei em 2013, foi o <em>Time  Out</em>&#8230; A partir desse tema, consegui começar de alguma forma a esculpir talvez uma personalidade mais artística que eu, até ao momento, meio que anulava porque fazia parte de um projeto que obviamente era muito maior do que qualquer ideia que eu pudesse estar a começar paralela naquele momento&#8230; Foi um trajeto relativamente muito, muito interessante. O Time Out, em 2013, foi o primeiro tema que lancei e acho que, talvez por ter sido bem recebido, deixou um bichinho assim um bocado mais aceso. Eu fazia também alguns DJ Sets já paralelamente e sempre foi uma coisa que sempre gostei de fazer e de contar um bocadinho a minha história nos DJ Sets e tentar de alguma forma partilhar aquilo que era a minha perspetiva de tudo o que estava a acontecer. Foi interessante passar desse <em>Time Out</em> para uma mixtape com uma série de vocalistas e uma série de convidados que, no fundo, acabou por definir muito a forma como eu vinha a trabalhar e a desenvolver todos os projetos futuros. Na altura estava muito relacionado com a Mad Decent, uma editora do Diplo, que tinha acabado de lançar um EP do Zebra Katz, por exemplo, uma pessoa com quem colaborei para essa mixtape, a <em>Drums Slums and Slums</em>, que inclui também a <em>Time Out</em>. Trabalhei com a Roses Gabor, que também já tinha colaborado com Buraka anteriormente&#8230; Foi um pouquinho o início dessa viagem de compor, compor, compor, compor e partilhar, em viagens, e gravar coisas em viagens e, no fundo, criar quase uma comunidade artística em torno dessa ideia de música eletrónica ou música de dança global que se estava a formar aí nessa altura. Acho que daí até o exercício do <em>Atlas</em> foi tudo relativamente rápido e o <em>Atlas</em> acabou por ser um bocadinho para mim o projeto&#8230; E saiu ainda enquanto Buraka Som Sistema estava ativo, em 2015. Tudo isso até ao momento foram também exercícios de trabalho, desenvolvimento e de criação desse perfil artístico, como estava a falar&#8230; Deu para perceber, desde o início, que era um projeto de viagem, de contactos pelo mundo fora e de tentar, de alguma forma, criar música diferente que nunca tivesse sido feita, através de juntar pessoas que também nunca se teriam cruzado na mesma sala e sonoridades que nunca se tinham cruzado.</p>\n<p><strong>Tiveste dois EP até ter saído este Atlas, que deu origem a um programa na RTP com o mesmo nome, e depois fizeste uma versão também mais alargada desse álbum. Esta tua necessidade ou vontade de dar a conhecer diferentes sonoridades, como acabaste de referir, é algo natural em ti?</strong></p>\n<p>Acho que sim! Sempre fui muito pesquisador, nesse sentido. Não necessariamente aquele <em>vinyl digger</em>, aquele muito ao estilo clássico de hip-hop, mas também o fiz bastante. Mas sempre fui bastante pesquisador. Acho que, acima de tudo, plataformas como o  MySpace, como o Soundcloud, como essas plataformas iniciais, que dava para conhecer música nova de forma quase automática e dava para ouvir coisas novas, sempre me emocionaram bastante e eu perdia muitas horas a pesquisar por aí. Então para mim era mais ou menos óbvio, depois de ouvir quatro músicas de uma pessoa que adorei, mandar uma mensagem a tentar atirar o barro à parede e ver se cola e perceber se a pessoa estaria disponível para trabalhar comigo e inevitavelmente arranjar a forma de lá chegar e gravava isso. Então sim, senti que, mesmo até o próprio trabalho da Enchufada, nessa altura de 2013, 2014, 2015, era muito um trabalho de reconhecimento de uma rede de artistas tipo global, focada nessa mesma ideia de música eletrónica global, não é? Artistas como Alo Wala, Dengue Dengue Dengue, etc.. Tudo pessoas que estavam a começar a chegar às mesmas conclusões a que Buraka tinha chegado em Lisboa, noutras cidades, e, no fundo, a desenvolver os seus próprios trajetos que passavam quase sempre por, de alguma forma, misturar algo tradicional com algo moderno e eletrónico. Essa foi um bocadinho a premissa que veio do disco e depois acabou por se transformar num programa de televisão que era, no fundo, ir atrás, ir à procura de cidades onde eu sentisse que existia essa mesma energia e essa mesma perspetiva musical.</p>\n<p><strong>Como é que abordas esta mistura de ritmos que imprimes na tua música?</strong></p>\n<p>Acho que é relativamente natural. Acho que os ritmos sempre consegui, na minha cabeça, talvez por ser o lado de <em>DJing</em>, misturar os géneros e misturar ritmos. Então, para mim, eu acho que tudo é encaixável. Não nego que alguma coisa possa soar mal, mas acho que há sempre uma forma de conseguir encaixar <em>patterns</em>, sonoridades, instrumentos tradicionais e conseguir criar sempre alguma coisa com isso. Sempre fez muito parte da minha pesquisa não só conhecer outros artistas e outras cenas musicais, como também esse trabalho de perceber isso e foi uma coisa que acompanhou sempre o meu trabalho de produção.</p>\n<p><strong>E como é que integras esta mistura de ritmos na tua identidade enquanto artista?</strong></p>\n<p>Olha, acabei por fazê-lo muito também por intermédio de outras pessoas. Chamo quase ao meu trabalho e principalmente nessa altura do Atlas é quase uma criação em parceria social, quase&#8230; São encontros de estúdio onde eu não controlo tudo, a pessoa também não controla tudo e, de alguma forma, acabas por misturar&#8230; Se sou eu como produtor, de alguma forma, vamos encontrar uma maneira de conseguir fazer um cruzamento entre os dois ritmos e chegar a alguma conclusão. São sempre abordagens muito interessantes, eu acho. Revejo-me muito nessa ideia da colaboração, nessa ideia de me encontrar com alguém em estúdio&#8230; Uma pessoa que não conheces ainda, há ali uma certa <em>politeness</em>, não é?, regras de boas maneiras&#8230; A pessoa não pode pôr uma música a tocar e isso é horrível, não é? Tentar mais ou menos construir o ambiente necessário para que sejam dados os passos necessários para que um hora e meia depois de estarmos ali a conversar se consiga plantar uma semente que depois vai dar uma música três, quatro ou cinco depois. Acho que sempre foi mesmo muito um processo criativo, social e quase comunitário nesse sentido, em que, nessas sessões de estúdio, muitas vezes definiam-se coisas e construíam-se umas coisas que se calhar, antes de a sessão acontecer, não faziam sentido ou nunca ninguém teria pensado no assunto.</p>\n<p><strong>Como é que consegues inovar na música que vais fazendo ao mesmo tempo que manténs a tua identidade e que leva que quem ouça uma música tua reconheça: Isto é Branko?</strong></p>\n<p>Olha, por acaso não sei&#8230; (risos) Não sei como é que faço as duas coisas ao mesmo tempo&#8230; Talvez nunca seja uma coisa que pense muito. Eu penso muito na inovação e penso muito em, principalmente a chegar a sons que&#8230; Imagina, tenho um <em>loop</em> de voz: conseguir de processar e processar e processar e processar e processar e aplicar filtros, <em>plugins,</em> etc., até que aquilo possa soar uma coisa completamente diferente, mas que de alguma forma seja um pouco não identificável o que aquilo é? Não deixas de perceber que é uma voz, pode ser um trompete ou pode ser uma coisa qualquer diferente&#8230; Essa é muito uma pesquisa minha, a nível de produção, é uma coisa que eu fico horas a fazer, que é atrás dessas texturas, que realmente não invocam necessariamente nada, não são um sintetizador&#8230; Acho que isso é muito interessante e foi uma coisa que consegui, de alguma forma, trabalhar bem com as vozes e chegar, se calhar, aos momentos das canções em que, independentemente de haver um vocalista, que, obviamente, sempre que tens uma voz, acaba por ser o elemento mais magnetizante das pessoas que estão a ouvir, mas, independentemente de haver um vocalista, perceber que esse vocalista ia ter que se calar durante trinta segundos e eu ia ter que encaixar ali alguma coisa que fosse igualmente interessante e que, de alguma forma, conseguisse construir também o meu momento e conseguisse com que comunicasse diretamente com quem estava a ouvir a música&#8230; Imagina aquele momento do <em>Reserva para Dois</em>, que tem uma quebra e que se ouve tipo quase uma voz, que é um sintetizador, não é? Isso sou eu. É quase como se fosse o meu solo de guitarra na música, o momento em que as pessoas me ouvem a mim e, se calhar, acabam por tentar cantar isso, tipo aqueles cânticos ‘<em>da-ra-da’</em> que as pessoas começam a cantar, independentemente de não ser letra&#8230; Esse sempre foi o tipo de elementos que procurei para tentar individualizar a minha música e tentar perceber que todas as músicas, podiam ser BPM completamente diferentes, géneros diferentes, mas todas as músicas iam ter que ter esse elemento, que era o Branko, que era o momento em que o Branko solava na sua guitarra imaginária, que não era uma guitarra, era outra coisa qualquer. Talvez seja muito isso que marcou, em quase todas as minhas músicas acabas por ter esses momentos, esse corte e costura quase vocal de elementos estranhos.</p>\n<p><iframe title=\"Branko &amp; Mayra Andrade - Reserva Pra Dois (Official Music Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/t3PRfhUMZlE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><strong>A tua música sempre apostou muito no cruzamento de várias sonoridades e multiculturalidades e isso foi visível sobretudo a partir do momento em que Buraka Som Sistema se tornou num movimento global quase de contracultura. Sentes que o teu papel enquanto produtor e promotor dessa mesma multiculturalidade é mais necessário nestes tempos de polarização, em que se promove cada vez mais a divisão nos dias de hoje?</strong></p>\n<p>Sim, acho que sim. Acho que não me considero de todo um ativista ou uma pessoa que esteja na frente de alguma coisa, mas sinto que através da promoção desta ideia de inserir coordenadas culturais, musicais, etc., naquilo que é o meu percurso e conseguir de alguma forma aproximar as pessoas da cultura, acho que acabo por trazer também um bocado de alguma afinidade com essa cultura. Seja com uma cultura de um país diferente ou uma cultura até do próprio país, mas que simplesmente seja diferente daquilo que é a norma. Acho que esse exercício acaba por ser um exercício interessante que eu faço, obviamente, de forma intuitiva, porque gosto e porque acho que é assim que eu faço a minha melhor música, mas inevitavelmente também tem uma perspetiva&#8230; Qual é que é a expressão certa? Tem uma perspetiva que também traz alguma importância, ou à qual eu dou importância, quando estou a criar a música. Acho que isso acaba por ser uma forma interessante, porque, através de uma coisa tão simples como a colaboração, até o próprio desenvolvimento de mundos e universos sonoros, acabas por criar a afinidade das pessoas e do público com culturas, com uma série&#8230; Falámos há bocadinho de uma viagem à Índia em 2020, na primeira parte da conversa&#8230; Obviamente que ir à Índia com amigos e passar um mês e meio na Índia criou uma afinidade de mim, da minha pessoa, para com a cultura indiana em geral, para com as pessoas, para com todos os hábitos&#8230; Por isso é que viajar é importante, por isso é que conhecer outras coisas é importante, por isso é que apercebermo-nos  que o espaço em que vivemos é tão relativo que as coisas não têm de ser iguais em mais lado nenhum. Há muitas opiniões, há muitas perspetivas, há muitas coisas diferentes. Acho que é importante que faça isso parte da arte de todas as pessoas.</p>\n<p><strong>Como é que te sentes com vinte anos de carreira?</strong></p>\n<p>(risos) Por acaso não me sinto&#8230; Tu usaste essa expressão de celebrar vinte anos de carreira. Não sei. Não sinto necessariamente que esteja a celebrar vinte anos de carreira. Acho que este concerto do Coliseu não é necessariamente um concerto de celebração de vinte anos de carreira, mas é um concerto de parar um bocadinho e conseguir, se calhar, fazer um <em>zoom out</em> e conseguir ser um bocadinho objetivo relativamente àquilo que fiz. Se calhar até vai ser mais importante para eu perceber o que vou ter que fazer daqui para a frente. Acho que essas muitas vezes são momentos&#8230; Obviamente, enquanto artista e não sendo, por exemplo, um atleta que ganha medalhas ou vai participar em competições, etc&#8230;. Enquanto artista, não chega aqui ninguém a tocar a campainha “Só para te dizer que o teu trabalho é espetacular e é para continuares e está aqui a tua medalha de ouro do que quer que seja”. Não tens isso. Então, estes momentos em que tu tentas ativar a tua cidade para ela se conectar contigo, naquilo que é o espaço mais icónico de concerto da cidade&#8230; Acho que são esses momentos, não é? É a tua medalha de ouro ou é a tua subida ao pódio, é o teu discurso de agradecimento dos Óscares, é o que quer que seja&#8230; Esses pequenos momentos. Passam muitos anos, estás a fazer música, trabalhas com as pessoas, estão à tua frente, estás super ativo, tens vinte projetos, trinta coisas, cinquenta coisas na agenda para a mesma semana, etc., mas sabes que vai haver momentos&#8230; Sempre que estás a fazer, em todos esses momentos, pensas tipo “Imagina isto num concerto, imagina isto num momento como um Coliseu, imagina isto&#8230;”, sabes? É óbvio que, quando estou a fazer música, quando estou sentado ali no estúdio a fazer música com o Dino d’Santiago, por exemplo, a gente pensa “Imagina isto no Festival X ou no concerto Y ou na sala X&#8230;” e muitas vezes essas salas são as nossas próprias festas ou as nossas próprias coisas. Isso não tem que ser a dimensão, não tem que ser nada disso. Acho que é um momento que define o passado e, não sendo uma celebração, vai passar por esse passado e trazê-lo para as pessoas, seja através de versões antigas, de versões novas de músicas antigas, de músicas antigas sem serem versões novas&#8230;, e, ao mesmo tempo, vai definir um bocadinho os próximos vinte anos, imagino eu. Espero eu.</p>\n<p><strong>Alguma coisa que gostasses de dizer ao João de há vinte anos?</strong></p>\n<p>Olha, por acaso fiz um post, um bocadinho com esse tom, há um tempo, e até se prendeu ali com o momento que foi o primeiro vídeo que fizemos de Buraka Som Sistema, o <em>Yah</em>&#8230; Foi um vídeo que gravámos com uma câmara de vídeo oito, Super 8&#8230; Não me lembro exatamente da denominação&#8230;</p>\n<p><strong>Super 8&#8230;</strong></p>\n<p>Super 8&#8230; Nos estúdios da ETIC, a ETIC cedeu-nos o estúdio para gravarmos, comprámos a cassete, gastámos tipo, sei lá, 30 euros, 25 euros, a fazer o videoclip inteiro&#8230; E como não tínhamos muito mais coisas, gravámos num <em>green screen</em>&#8230; Tínhamos imagens filmadas de concertos e a ideia era colocarmos as imagens depois e nós basicamente a dançarmos a música. Para mim foi super desconfortável, porque não era uma pessoa dada a aparecer, muito menos a dançar, muito menos a fazer o que quer que seja&#8230; (risos) Então fiz um post um bocadinho a recordar esse momento e a confirmar que, realmente, os meus passos de dança não são os melhores e que está tudo bem, que não vão melhorar, mas isso não quer dizer que não haja ali uma viagem que vai começar naquele momento que depois me leva para tocar um bocado pelo mundo inteiro, com os meus amigos, com as pessoas com quem eu me identificava, com quem criava música e com quem partilhava a maior parte do tempo&#8230; E que vai dar tudo certo, não é? É só meio que continuar a acreditar que fazer boa música faz com que as coisas deem certo.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">A post shared by BRANKO (@brankoofficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p><strong>Quando lançaste o Soma, disseste que já estavas a planear os próximos dez anos. Que planos são esses?</strong></p>\n<p>Eu acho que talvez me tenha referido um pouquinho a dizer que este trabalho meio que trazia uma energia nova para mim enquanto artista, enquanto Branko. Acho que até agora foi muito uma energia de DJing, de produção de trabalhar um bocadinho essa energia de viagem, de construção e de colaborações um pouco por todo o mundo, e sinto que, neste projeto de Soma e a forma como ele começou, com várias <em>jam sessions</em>, com várias pessoas que eu admiro ali em Benfica, no estúdio Namouche, se calhar acabou por ser um projeto que me trouxe mais de volta à cidade de Lisboa e àqueles encontros e àquelas coisas meio automáticas que a cidade tinha há quinze anos e que, de alguma forma, eu tive que forçar, porque, obviamente, hoje em dia já não me cruzo com as mesmas pessoas na rua, como me cruzava na altura&#8230; Então tive que forçar e, através desses convites para nos encontrarmos todos no estúdio e gravarmos música. Sinto que essa textura mais musical, mais <em>live</em>, que acabou por também passar para o concerto e para o formato do concerto em si, acho que vai muito pautar os próximos tempos e os próximos processos criativos. Essa ideia quase, se calhar, de humanizar um pouco mais o <em>beat</em> e de trazer um bocado mais essas texturas orgânicas e tocadas para a minha música.</p>\n<p>Veja aqui a terceira e última parte da entrevista:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/fPVZp5iD2yTulcBhZzll/mov/1&#038;relatedVideos=none\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" webkitallowfullscreen mozallowfullscreen allowfullscreen ></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d’Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</div>\n<div id=\"post-slideshow\" class=\"uk-margin uk-margin-remove-bottom uk-text-left uk-slideshow\" uk-slideshow=\"minHeight: 300; maxHeight: 600;\">\n<div class=\"uk-position-relative\">\n<picture><source srcset=\"https://onovo.sapo.pt/wp-admin/admin-ajax.php?action=kernel&amp;p=image&amp;src=file%3Dwp-content%252Fuploads%252F2024%252F11%252Fbranko02-e1732531123931.jpeg%26type%3Dwebp%2C85%26thumbnail%3D768%2C512&amp;hash=64addc4e 768w, /wp-content/themes/yootheme/cache/f0/branko02-e1732531123931-f04532bf.webp 900w\" type=\"image/webp\" sizes=\"(max-aspect-ratio: 900/600) 150vh\" /></picture>\n</div>\n</div>\n<p><strong>Entretanto, depois do fim de Buraka, foste continuando a tua carreira enquanto DJ e produtor a solo. Lançaste o primeiro EP em 2013, Drums Slums and Hums. Como foi aventurares-te em nome próprio?</strong></p>\n<p>Para mim foi algo que sempre tive em mente. Sempre desenvolvi os meus próprios trabalhos, os meus próprios projetos, até mesmo produção para outras pessoas. E foi interessante a partir desse tema, do primeiro tema que lancei em 2013, foi o <em>Time  Out</em>&#8230; A partir desse tema, consegui começar de alguma forma a esculpir talvez uma personalidade mais artística que eu, até ao momento, meio que anulava porque fazia parte de um projeto que obviamente era muito maior do que qualquer ideia que eu pudesse estar a começar paralela naquele momento&#8230; Foi um trajeto relativamente muito, muito interessante. O Time Out, em 2013, foi o primeiro tema que lancei e acho que, talvez por ter sido bem recebido, deixou um bichinho assim um bocado mais aceso. Eu fazia também alguns DJ Sets já paralelamente e sempre foi uma coisa que sempre gostei de fazer e de contar um bocadinho a minha história nos DJ Sets e tentar de alguma forma partilhar aquilo que era a minha perspetiva de tudo o que estava a acontecer. Foi interessante passar desse <em>Time Out</em> para uma mixtape com uma série de vocalistas e uma série de convidados que, no fundo, acabou por definir muito a forma como eu vinha a trabalhar e a desenvolver todos os projetos futuros. Na altura estava muito relacionado com a Mad Decent, uma editora do Diplo, que tinha acabado de lançar um EP do Zebra Katz, por exemplo, uma pessoa com quem colaborei para essa mixtape, a <em>Drums Slums and Slums</em>, que inclui também a <em>Time Out</em>. Trabalhei com a Roses Gabor, que também já tinha colaborado com Buraka anteriormente&#8230; Foi um pouquinho o início dessa viagem de compor, compor, compor, compor e partilhar, em viagens, e gravar coisas em viagens e, no fundo, criar quase uma comunidade artística em torno dessa ideia de música eletrónica ou música de dança global que se estava a formar aí nessa altura. Acho que daí até o exercício do <em>Atlas</em> foi tudo relativamente rápido e o <em>Atlas</em> acabou por ser um bocadinho para mim o projeto&#8230; E saiu ainda enquanto Buraka Som Sistema estava ativo, em 2015. Tudo isso até ao momento foram também exercícios de trabalho, desenvolvimento e de criação desse perfil artístico, como estava a falar&#8230; Deu para perceber, desde o início, que era um projeto de viagem, de contactos pelo mundo fora e de tentar, de alguma forma, criar música diferente que nunca tivesse sido feita, através de juntar pessoas que também nunca se teriam cruzado na mesma sala e sonoridades que nunca se tinham cruzado.</p>\n<p><strong>Tiveste dois EP até ter saído este Atlas, que deu origem a um programa na RTP com o mesmo nome, e depois fizeste uma versão também mais alargada desse álbum. Esta tua necessidade ou vontade de dar a conhecer diferentes sonoridades, como acabaste de referir, é algo natural em ti?</strong></p>\n<p>Acho que sim! Sempre fui muito pesquisador, nesse sentido. Não necessariamente aquele <em>vinyl digger</em>, aquele muito ao estilo clássico de hip-hop, mas também o fiz bastante. Mas sempre fui bastante pesquisador. Acho que, acima de tudo, plataformas como o  MySpace, como o Soundcloud, como essas plataformas iniciais, que dava para conhecer música nova de forma quase automática e dava para ouvir coisas novas, sempre me emocionaram bastante e eu perdia muitas horas a pesquisar por aí. Então para mim era mais ou menos óbvio, depois de ouvir quatro músicas de uma pessoa que adorei, mandar uma mensagem a tentar atirar o barro à parede e ver se cola e perceber se a pessoa estaria disponível para trabalhar comigo e inevitavelmente arranjar a forma de lá chegar e gravava isso. Então sim, senti que, mesmo até o próprio trabalho da Enchufada, nessa altura de 2013, 2014, 2015, era muito um trabalho de reconhecimento de uma rede de artistas tipo global, focada nessa mesma ideia de música eletrónica global, não é? Artistas como Alo Wala, Dengue Dengue Dengue, etc.. Tudo pessoas que estavam a começar a chegar às mesmas conclusões a que Buraka tinha chegado em Lisboa, noutras cidades, e, no fundo, a desenvolver os seus próprios trajetos que passavam quase sempre por, de alguma forma, misturar algo tradicional com algo moderno e eletrónico. Essa foi um bocadinho a premissa que veio do disco e depois acabou por se transformar num programa de televisão que era, no fundo, ir atrás, ir à procura de cidades onde eu sentisse que existia essa mesma energia e essa mesma perspetiva musical.</p>\n<p><strong>Como é que abordas esta mistura de ritmos que imprimes na tua música?</strong></p>\n<p>Acho que é relativamente natural. Acho que os ritmos sempre consegui, na minha cabeça, talvez por ser o lado de <em>DJing</em>, misturar os géneros e misturar ritmos. Então, para mim, eu acho que tudo é encaixável. Não nego que alguma coisa possa soar mal, mas acho que há sempre uma forma de conseguir encaixar <em>patterns</em>, sonoridades, instrumentos tradicionais e conseguir criar sempre alguma coisa com isso. Sempre fez muito parte da minha pesquisa não só conhecer outros artistas e outras cenas musicais, como também esse trabalho de perceber isso e foi uma coisa que acompanhou sempre o meu trabalho de produção.</p>\n<p><strong>E como é que integras esta mistura de ritmos na tua identidade enquanto artista?</strong></p>\n<p>Olha, acabei por fazê-lo muito também por intermédio de outras pessoas. Chamo quase ao meu trabalho e principalmente nessa altura do Atlas é quase uma criação em parceria social, quase&#8230; São encontros de estúdio onde eu não controlo tudo, a pessoa também não controla tudo e, de alguma forma, acabas por misturar&#8230; Se sou eu como produtor, de alguma forma, vamos encontrar uma maneira de conseguir fazer um cruzamento entre os dois ritmos e chegar a alguma conclusão. São sempre abordagens muito interessantes, eu acho. Revejo-me muito nessa ideia da colaboração, nessa ideia de me encontrar com alguém em estúdio&#8230; Uma pessoa que não conheces ainda, há ali uma certa <em>politeness</em>, não é?, regras de boas maneiras&#8230; A pessoa não pode pôr uma música a tocar e isso é horrível, não é? Tentar mais ou menos construir o ambiente necessário para que sejam dados os passos necessários para que um hora e meia depois de estarmos ali a conversar se consiga plantar uma semente que depois vai dar uma música três, quatro ou cinco depois. Acho que sempre foi mesmo muito um processo criativo, social e quase comunitário nesse sentido, em que, nessas sessões de estúdio, muitas vezes definiam-se coisas e construíam-se umas coisas que se calhar, antes de a sessão acontecer, não faziam sentido ou nunca ninguém teria pensado no assunto.</p>\n<p><strong>Como é que consegues inovar na música que vais fazendo ao mesmo tempo que manténs a tua identidade e que leva que quem ouça uma música tua reconheça: Isto é Branko?</strong></p>\n<p>Olha, por acaso não sei&#8230; (risos) Não sei como é que faço as duas coisas ao mesmo tempo&#8230; Talvez nunca seja uma coisa que pense muito. Eu penso muito na inovação e penso muito em, principalmente a chegar a sons que&#8230; Imagina, tenho um <em>loop</em> de voz: conseguir de processar e processar e processar e processar e processar e aplicar filtros, <em>plugins,</em> etc., até que aquilo possa soar uma coisa completamente diferente, mas que de alguma forma seja um pouco não identificável o que aquilo é? Não deixas de perceber que é uma voz, pode ser um trompete ou pode ser uma coisa qualquer diferente&#8230; Essa é muito uma pesquisa minha, a nível de produção, é uma coisa que eu fico horas a fazer, que é atrás dessas texturas, que realmente não invocam necessariamente nada, não são um sintetizador&#8230; Acho que isso é muito interessante e foi uma coisa que consegui, de alguma forma, trabalhar bem com as vozes e chegar, se calhar, aos momentos das canções em que, independentemente de haver um vocalista, que, obviamente, sempre que tens uma voz, acaba por ser o elemento mais magnetizante das pessoas que estão a ouvir, mas, independentemente de haver um vocalista, perceber que esse vocalista ia ter que se calar durante trinta segundos e eu ia ter que encaixar ali alguma coisa que fosse igualmente interessante e que, de alguma forma, conseguisse construir também o meu momento e conseguisse com que comunicasse diretamente com quem estava a ouvir a música&#8230; Imagina aquele momento do <em>Reserva para Dois</em>, que tem uma quebra e que se ouve tipo quase uma voz, que é um sintetizador, não é? Isso sou eu. É quase como se fosse o meu solo de guitarra na música, o momento em que as pessoas me ouvem a mim e, se calhar, acabam por tentar cantar isso, tipo aqueles cânticos ‘<em>da-ra-da’</em> que as pessoas começam a cantar, independentemente de não ser letra&#8230; Esse sempre foi o tipo de elementos que procurei para tentar individualizar a minha música e tentar perceber que todas as músicas, podiam ser BPM completamente diferentes, géneros diferentes, mas todas as músicas iam ter que ter esse elemento, que era o Branko, que era o momento em que o Branko solava na sua guitarra imaginária, que não era uma guitarra, era outra coisa qualquer. Talvez seja muito isso que marcou, em quase todas as minhas músicas acabas por ter esses momentos, esse corte e costura quase vocal de elementos estranhos.</p>\n<p><iframe title=\"Branko &amp; Mayra Andrade - Reserva Pra Dois (Official Music Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/t3PRfhUMZlE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><strong>A tua música sempre apostou muito no cruzamento de várias sonoridades e multiculturalidades e isso foi visível sobretudo a partir do momento em que Buraka Som Sistema se tornou num movimento global quase de contracultura. Sentes que o teu papel enquanto produtor e promotor dessa mesma multiculturalidade é mais necessário nestes tempos de polarização, em que se promove cada vez mais a divisão nos dias de hoje?</strong></p>\n<p>Sim, acho que sim. Acho que não me considero de todo um ativista ou uma pessoa que esteja na frente de alguma coisa, mas sinto que através da promoção desta ideia de inserir coordenadas culturais, musicais, etc., naquilo que é o meu percurso e conseguir de alguma forma aproximar as pessoas da cultura, acho que acabo por trazer também um bocado de alguma afinidade com essa cultura. Seja com uma cultura de um país diferente ou uma cultura até do próprio país, mas que simplesmente seja diferente daquilo que é a norma. Acho que esse exercício acaba por ser um exercício interessante que eu faço, obviamente, de forma intuitiva, porque gosto e porque acho que é assim que eu faço a minha melhor música, mas inevitavelmente também tem uma perspetiva&#8230; Qual é que é a expressão certa? Tem uma perspetiva que também traz alguma importância, ou à qual eu dou importância, quando estou a criar a música. Acho que isso acaba por ser uma forma interessante, porque, através de uma coisa tão simples como a colaboração, até o próprio desenvolvimento de mundos e universos sonoros, acabas por criar a afinidade das pessoas e do público com culturas, com uma série&#8230; Falámos há bocadinho de uma viagem à Índia em 2020, na primeira parte da conversa&#8230; Obviamente que ir à Índia com amigos e passar um mês e meio na Índia criou uma afinidade de mim, da minha pessoa, para com a cultura indiana em geral, para com as pessoas, para com todos os hábitos&#8230; Por isso é que viajar é importante, por isso é que conhecer outras coisas é importante, por isso é que apercebermo-nos  que o espaço em que vivemos é tão relativo que as coisas não têm de ser iguais em mais lado nenhum. Há muitas opiniões, há muitas perspetivas, há muitas coisas diferentes. Acho que é importante que faça isso parte da arte de todas as pessoas.</p>\n<p><strong>Como é que te sentes com vinte anos de carreira?</strong></p>\n<p>(risos) Por acaso não me sinto&#8230; Tu usaste essa expressão de celebrar vinte anos de carreira. Não sei. Não sinto necessariamente que esteja a celebrar vinte anos de carreira. Acho que este concerto do Coliseu não é necessariamente um concerto de celebração de vinte anos de carreira, mas é um concerto de parar um bocadinho e conseguir, se calhar, fazer um <em>zoom out</em> e conseguir ser um bocadinho objetivo relativamente àquilo que fiz. Se calhar até vai ser mais importante para eu perceber o que vou ter que fazer daqui para a frente. Acho que essas muitas vezes são momentos&#8230; Obviamente, enquanto artista e não sendo, por exemplo, um atleta que ganha medalhas ou vai participar em competições, etc&#8230;. Enquanto artista, não chega aqui ninguém a tocar a campainha “Só para te dizer que o teu trabalho é espetacular e é para continuares e está aqui a tua medalha de ouro do que quer que seja”. Não tens isso. Então, estes momentos em que tu tentas ativar a tua cidade para ela se conectar contigo, naquilo que é o espaço mais icónico de concerto da cidade&#8230; Acho que são esses momentos, não é? É a tua medalha de ouro ou é a tua subida ao pódio, é o teu discurso de agradecimento dos Óscares, é o que quer que seja&#8230; Esses pequenos momentos. Passam muitos anos, estás a fazer música, trabalhas com as pessoas, estão à tua frente, estás super ativo, tens vinte projetos, trinta coisas, cinquenta coisas na agenda para a mesma semana, etc., mas sabes que vai haver momentos&#8230; Sempre que estás a fazer, em todos esses momentos, pensas tipo “Imagina isto num concerto, imagina isto num momento como um Coliseu, imagina isto&#8230;”, sabes? É óbvio que, quando estou a fazer música, quando estou sentado ali no estúdio a fazer música com o Dino d’Santiago, por exemplo, a gente pensa “Imagina isto no Festival X ou no concerto Y ou na sala X&#8230;” e muitas vezes essas salas são as nossas próprias festas ou as nossas próprias coisas. Isso não tem que ser a dimensão, não tem que ser nada disso. Acho que é um momento que define o passado e, não sendo uma celebração, vai passar por esse passado e trazê-lo para as pessoas, seja através de versões antigas, de versões novas de músicas antigas, de músicas antigas sem serem versões novas&#8230;, e, ao mesmo tempo, vai definir um bocadinho os próximos vinte anos, imagino eu. Espero eu.</p>\n<p><strong>Alguma coisa que gostasses de dizer ao João de há vinte anos?</strong></p>\n<p>Olha, por acaso fiz um post, um bocadinho com esse tom, há um tempo, e até se prendeu ali com o momento que foi o primeiro vídeo que fizemos de Buraka Som Sistema, o <em>Yah</em>&#8230; Foi um vídeo que gravámos com uma câmara de vídeo oito, Super 8&#8230; Não me lembro exatamente da denominação&#8230;</p>\n<p><strong>Super 8&#8230;</strong></p>\n<p>Super 8&#8230; Nos estúdios da ETIC, a ETIC cedeu-nos o estúdio para gravarmos, comprámos a cassete, gastámos tipo, sei lá, 30 euros, 25 euros, a fazer o videoclip inteiro&#8230; E como não tínhamos muito mais coisas, gravámos num <em>green screen</em>&#8230; Tínhamos imagens filmadas de concertos e a ideia era colocarmos as imagens depois e nós basicamente a dançarmos a música. Para mim foi super desconfortável, porque não era uma pessoa dada a aparecer, muito menos a dançar, muito menos a fazer o que quer que seja&#8230; (risos) Então fiz um post um bocadinho a recordar esse momento e a confirmar que, realmente, os meus passos de dança não são os melhores e que está tudo bem, que não vão melhorar, mas isso não quer dizer que não haja ali uma viagem que vai começar naquele momento que depois me leva para tocar um bocado pelo mundo inteiro, com os meus amigos, com as pessoas com quem eu me identificava, com quem criava música e com quem partilhava a maior parte do tempo&#8230; E que vai dar tudo certo, não é? É só meio que continuar a acreditar que fazer boa música faz com que as coisas deem certo.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">A post shared by BRANKO (@brankoofficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p><strong>Quando lançaste o Soma, disseste que já estavas a planear os próximos dez anos. Que planos são esses?</strong></p>\n<p>Eu acho que talvez me tenha referido um pouquinho a dizer que este trabalho meio que trazia uma energia nova para mim enquanto artista, enquanto Branko. Acho que até agora foi muito uma energia de DJing, de produção de trabalhar um bocadinho essa energia de viagem, de construção e de colaborações um pouco por todo o mundo, e sinto que, neste projeto de Soma e a forma como ele começou, com várias <em>jam sessions</em>, com várias pessoas que eu admiro ali em Benfica, no estúdio Namouche, se calhar acabou por ser um projeto que me trouxe mais de volta à cidade de Lisboa e àqueles encontros e àquelas coisas meio automáticas que a cidade tinha há quinze anos e que, de alguma forma, eu tive que forçar, porque, obviamente, hoje em dia já não me cruzo com as mesmas pessoas na rua, como me cruzava na altura&#8230; Então tive que forçar e, através desses convites para nos encontrarmos todos no estúdio e gravarmos música. Sinto que essa textura mais musical, mais <em>live</em>, que acabou por também passar para o concerto e para o formato do concerto em si, acho que vai muito pautar os próximos tempos e os próximos processos criativos. Essa ideia quase, se calhar, de humanizar um pouco mais o <em>beat</em> e de trazer um bocado mais essas texturas orgânicas e tocadas para a minha música.</p>\n<p>Veja aqui a terceira e última parte da entrevista:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/fPVZp5iD2yTulcBhZzll/mov/1&#038;relatedVideos=none\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" webkitallowfullscreen mozallowfullscreen allowfullscreen ></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d’Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178739",
         "title": "ANA, Vinci e consórcio assinam contrato para obras de 233 milhões no aeroporto de Lisboa",
         "description": "Investimento prevê a construção de dez pontos de embarque a reformulação de todo o edifício do busgate sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil. Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.",
         "link": "https://onovo.sapo.pt/noticias/ana-vinci-e-consorcio-assinam-contrato-para-obras-de-233-milhoes-no-aeroporto-de-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1732713221000,
         "created": 1732713221000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "aeroporto",
            "aeroporto de Lisboa",
            "Aeroporto Humberto Delgado",
            "ANA",
            "lisboa",
            "Mota-Engil",
            "obras",
            "vinci"
         ],
         "content": "<p>O contrato para a realização de obras no Aeroporto de Lisboa foi hoje assinado pela Vinci, ANA e um consórcio liderado pela Mota-Engil, prevendo-se uma despesa de 233 milhões de euros.</p>\n<p>O auto de consignação foi assinado pelo diretor da Vinci para Portugal e Brasil, Thierry Ligonnière, pelo presidente da ANA Aeroportos, José Luís Arnaut, e pelo presidente da Mota-Engil, Carlos Mota dos Santos, pelas 10h45, numa cerimónia junto ao Terminal 2 do Aeroporto Humberto Delgado.</p>\n<p>O investimento, no valor de 233 milhões de euros, prevê a construção de dez pontos de embarque a reformulação de todo o edifício do <em>busgate</em> sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil.</p>\n<p>Numa declaração antes da assinatura do acordo, José Luís Arnaut enalteceu que este é um “momento importante” e que, com as obras, o Aeroporto Humberto Delgado “vai ter um <em>upgrade</em> significativo”.</p>\n<p>Já Thierry Ligonnière assinalou que este é “o maior projeto que a ANA fez, em termos de valor, desde a realização do aeroporto Francisco Sá Carneiro”.</p>\n<p>Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.</p>\n<p>O ministro das Infraestruturas e Habitação, Miguel Pinto Luz, falou na assinatura de “um documento absolutamente essencial com a Força Aérea”.</p>\n<p>“Se dúvidas houvesse da vontade de a Força Aérea estar ao nosso lado, ficaram completamente dirimidas, e por isso hoje estamos aqui, mas também já estamos a dar os passos subsequentes, nomeadamente estamos, em conjunto, a pensar no novo Campo de Tiro da Força Aérea, absolutamente essencial para cumprir os nossos compromissos com a NATO, os nossos compromissos de defesa nacional”, referiu Miguel Pinto Luz.</p>\n<p>De igual forma, falou do fim da operacionalidade do Aeródromo de Trânsito n.º 1, de Figo Maduro e que terão de ser garantidas as condições para Portugal “continuar a receber as altas individualidades com o respeito merecido”, mas remeteu para uma apresentação em janeiro.</p>\n<p>Miguel Pinto Luz disse ainda esperar a entrega do primeiro relatório da Vinci sobre estas obras, a 17 de dezembro, onde ficarão claros “os compromissos de Vinci, os calendários, a ambição e a visão para a nova infraestrutura aeroportuária”.</p>\n<p>Sobre as obras, o governante apontou que são “essenciais”, porque “quem utiliza este aeroporto, sabe que está sobrelotado há muitos anos”.</p>\n<p>Presente na cerimónia, em que não houve espaço para perguntas dos jornalistas, esteve Luís Montenegro, que não prestou declarações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O contrato para a realização de obras no Aeroporto de Lisboa foi hoje assinado pela Vinci, ANA e um consórcio liderado pela Mota-Engil, prevendo-se uma despesa de 233 milhões de euros.</p>\n<p>O auto de consignação foi assinado pelo diretor da Vinci para Portugal e Brasil, Thierry Ligonnière, pelo presidente da ANA Aeroportos, José Luís Arnaut, e pelo presidente da Mota-Engil, Carlos Mota dos Santos, pelas 10h45, numa cerimónia junto ao Terminal 2 do Aeroporto Humberto Delgado.</p>\n<p>O investimento, no valor de 233 milhões de euros, prevê a construção de dez pontos de embarque a reformulação de todo o edifício do <em>busgate</em> sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil.</p>\n<p>Numa declaração antes da assinatura do acordo, José Luís Arnaut enalteceu que este é um “momento importante” e que, com as obras, o Aeroporto Humberto Delgado “vai ter um <em>upgrade</em> significativo”.</p>\n<p>Já Thierry Ligonnière assinalou que este é “o maior projeto que a ANA fez, em termos de valor, desde a realização do aeroporto Francisco Sá Carneiro”.</p>\n<p>Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.</p>\n<p>O ministro das Infraestruturas e Habitação, Miguel Pinto Luz, falou na assinatura de “um documento absolutamente essencial com a Força Aérea”.</p>\n<p>“Se dúvidas houvesse da vontade de a Força Aérea estar ao nosso lado, ficaram completamente dirimidas, e por isso hoje estamos aqui, mas também já estamos a dar os passos subsequentes, nomeadamente estamos, em conjunto, a pensar no novo Campo de Tiro da Força Aérea, absolutamente essencial para cumprir os nossos compromissos com a NATO, os nossos compromissos de defesa nacional”, referiu Miguel Pinto Luz.</p>\n<p>De igual forma, falou do fim da operacionalidade do Aeródromo de Trânsito n.º 1, de Figo Maduro e que terão de ser garantidas as condições para Portugal “continuar a receber as altas individualidades com o respeito merecido”, mas remeteu para uma apresentação em janeiro.</p>\n<p>Miguel Pinto Luz disse ainda esperar a entrega do primeiro relatório da Vinci sobre estas obras, a 17 de dezembro, onde ficarão claros “os compromissos de Vinci, os calendários, a ambição e a visão para a nova infraestrutura aeroportuária”.</p>\n<p>Sobre as obras, o governante apontou que são “essenciais”, porque “quem utiliza este aeroporto, sabe que está sobrelotado há muitos anos”.</p>\n<p>Presente na cerimónia, em que não houve espaço para perguntas dos jornalistas, esteve Luís Montenegro, que não prestou declarações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178737",
         "title": "Von der Leyen fala num “bom dia para a Europa” após aprovação de Comissão e apoio do centro",
         "description": "Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, a presidente da Comissão Europeia fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.",
         "link": "https://onovo.sapo.pt/noticias/von-der-leyen-fala-num-bom-dia-para-a-europa-apos-aprovacao-de-comissao-e-apoio-do-centro/",
         "author": "NOVO com Lusa",
         "published": 1732711887000,
         "created": 1732711887000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "Ursula von der Leyen"
         ],
         "content": "<p>Ursula von der Leyen congratulou-se hoje com a aprovação do Parlamento Europeu ao seu novo colégio de comissários, que inicia funções a 1 de dezembro, falando num “bom dia para a Europa”, em que “o centro resiste”.</p>\n<p>“Hoje é um bom dia para a Europa porque a votação mostra que o centro resiste. Estou muito grata pela confiança manifestada pelo Parlamento ao novo colégio [de comissários] e a votação permite-nos começar agora, a 01 de dezembro”, afirmou Ursula von der Leyen numa conferência de imprensa realizada à margem da sessão plenária da assembleia europeia, na cidade francesa de Estrasburgo.</p>\n<p>Reagindo após o aval parlamentar à sua nova equipa, no seu segundo mandato de cinco anos à frente da instituição, a responsável alemã vincou: “Estamos ansiosos por começar e isso é fundamental porque o tempo urge”.</p>\n<p>“Enfrentamos desafios políticos significativos dentro da nossa União, nas nossas fronteiras, na nossa vizinhança, em que precisamos de aumentar a nossa competitividade e em que o impacto das alterações climáticas se faz sentir cada vez mais fortemente”, elencou.</p>\n<p>Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, Ursula von der Leyen fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.</p>\n<p>“A estrutura do novo colégio permitirá um trabalho de equipa eficiente e soluções transversais”, adiantou.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado por Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre três forças partidárias da assembleia europeia (centro-direita, socialistas e liberais) para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi, em julho passado, reeleita no cargo de presidente da Comissão Europeia, que desempenhará novamente, a partir de 1 de dezembro, num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas – devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente –, de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ursula von der Leyen congratulou-se hoje com a aprovação do Parlamento Europeu ao seu novo colégio de comissários, que inicia funções a 1 de dezembro, falando num “bom dia para a Europa”, em que “o centro resiste”.</p>\n<p>“Hoje é um bom dia para a Europa porque a votação mostra que o centro resiste. Estou muito grata pela confiança manifestada pelo Parlamento ao novo colégio [de comissários] e a votação permite-nos começar agora, a 01 de dezembro”, afirmou Ursula von der Leyen numa conferência de imprensa realizada à margem da sessão plenária da assembleia europeia, na cidade francesa de Estrasburgo.</p>\n<p>Reagindo após o aval parlamentar à sua nova equipa, no seu segundo mandato de cinco anos à frente da instituição, a responsável alemã vincou: “Estamos ansiosos por começar e isso é fundamental porque o tempo urge”.</p>\n<p>“Enfrentamos desafios políticos significativos dentro da nossa União, nas nossas fronteiras, na nossa vizinhança, em que precisamos de aumentar a nossa competitividade e em que o impacto das alterações climáticas se faz sentir cada vez mais fortemente”, elencou.</p>\n<p>Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, Ursula von der Leyen fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.</p>\n<p>“A estrutura do novo colégio permitirá um trabalho de equipa eficiente e soluções transversais”, adiantou.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado por Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre três forças partidárias da assembleia europeia (centro-direita, socialistas e liberais) para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi, em julho passado, reeleita no cargo de presidente da Comissão Europeia, que desempenhará novamente, a partir de 1 de dezembro, num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas – devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente –, de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178735",
         "title": "Líbano vai reforçar presença do exército no sul após trégua",
         "description": "Primeiro-ministro libanês apela a Israel para respeitar o cessar-fogo e retirar-se das zonas fronteiriças, segundo a AFP.",
         "link": "https://onovo.sapo.pt/noticias/libano-vai-reforcar-presenca-do-exercito-no-sul-apos-tregua/",
         "author": "NOVO com Lusa",
         "published": 1732711173000,
         "created": 1732711173000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "cessar-fogo",
            "israel",
            "líbano",
            "médio oriente",
            "Najib Mikati"
         ],
         "content": "<p>O exército libanês vai reforçar a presença no sul do país, na fronteira israelo-libanesa, no âmbito da trégua que entrou hoje em vigor entre Israel e o Hezbollah, anunciou o primeiro-ministro do Líbano.</p>\n<p>Num discurso aos libaneses após uma reunião do governo, Najib Mikati apelou a Israel para respeitar o cessar-fogo e retirar-se das zonas fronteiriças, segundo a AFP.</p>\n<p>A trégua de 60 dias entrou em vigor às 4h00 de hoje locais (2h00 em Lisboa), após mais de um ano de combates entre o Hezbollah e Israel, que causou milhares de mortos. O acordo, negociado sob a égide de França e Estados Unidos, prevê uma retirada gradual do Hezbollah e das tropas israelitas do sul e o envio do exército libanês ao longo da fronteira.</p>\n<p>Mikati manifestou a esperança de que o acordo abra “uma nova página” na história do Líbano e apelou à rápida eleição de um Presidente da República, após mais de dois anos de impasse no processo devido a divergências políticas.</p>\n<p>“Neste dia começa a viagem (…) para reconstruir o que foi destruído e terminar de reforçar o papel das instituições legítimas”, disse Mikati, citado pela EFE, destacando o exército, em quem os libaneses depositam “grandes esperanças de estender a autoridade do Estado a todo o país”.</p>\n<p>Ao abrigo do acordo, os membros do Hezbollah devem retirar-se para norte do rio Litani e os Estados Unidos e a França trabalharão para que até dez mil soldados libaneses sejam destacados para o sul do país “o mais rapidamente possível”.</p>\n<p>“Todos apostavam num confronto, mas temos visto, apesar das difíceis condições sociais, cidadãos a abraçarem-se”, congratulou-se o primeiro-ministro libanês, acrescentando que hoje é “um novo dia em que chega ao fim uma das etapas mais difíceis do sofrimento vivido pelos libaneses”.</p>\n<p>“Estamos empenhados na soberania do Líbano sobre todos os seus territórios, terra, mar e ar”, afirmou.</p>\n<p>Mikati disse ainda que o Líbano vai trabalhar com parceiros para reconstruir o que foi afetado pela guerra “e conseguir o regresso digno às suas regiões” dos deslocados. Segundo estimativas do governo libanês, mais de 1,2 milhões de pessoas fugiram ao conflito entre o Hezbollah e Israel em apenas dois meses.</p>\n<p>O Hezbollah começou a bombardear Israel a partir do sul do Líbano para apoiar o Hamas, que atacou território israelita a 7 outubro de 2023 e enfrenta, desde então, uma ofensiva israelita em Gaza. Em setembro, Israel intensificou o bombardeamento do Líbano, a que se seguiu uma invasão do sul do país vizinho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O exército libanês vai reforçar a presença no sul do país, na fronteira israelo-libanesa, no âmbito da trégua que entrou hoje em vigor entre Israel e o Hezbollah, anunciou o primeiro-ministro do Líbano.</p>\n<p>Num discurso aos libaneses após uma reunião do governo, Najib Mikati apelou a Israel para respeitar o cessar-fogo e retirar-se das zonas fronteiriças, segundo a AFP.</p>\n<p>A trégua de 60 dias entrou em vigor às 4h00 de hoje locais (2h00 em Lisboa), após mais de um ano de combates entre o Hezbollah e Israel, que causou milhares de mortos. O acordo, negociado sob a égide de França e Estados Unidos, prevê uma retirada gradual do Hezbollah e das tropas israelitas do sul e o envio do exército libanês ao longo da fronteira.</p>\n<p>Mikati manifestou a esperança de que o acordo abra “uma nova página” na história do Líbano e apelou à rápida eleição de um Presidente da República, após mais de dois anos de impasse no processo devido a divergências políticas.</p>\n<p>“Neste dia começa a viagem (…) para reconstruir o que foi destruído e terminar de reforçar o papel das instituições legítimas”, disse Mikati, citado pela EFE, destacando o exército, em quem os libaneses depositam “grandes esperanças de estender a autoridade do Estado a todo o país”.</p>\n<p>Ao abrigo do acordo, os membros do Hezbollah devem retirar-se para norte do rio Litani e os Estados Unidos e a França trabalharão para que até dez mil soldados libaneses sejam destacados para o sul do país “o mais rapidamente possível”.</p>\n<p>“Todos apostavam num confronto, mas temos visto, apesar das difíceis condições sociais, cidadãos a abraçarem-se”, congratulou-se o primeiro-ministro libanês, acrescentando que hoje é “um novo dia em que chega ao fim uma das etapas mais difíceis do sofrimento vivido pelos libaneses”.</p>\n<p>“Estamos empenhados na soberania do Líbano sobre todos os seus territórios, terra, mar e ar”, afirmou.</p>\n<p>Mikati disse ainda que o Líbano vai trabalhar com parceiros para reconstruir o que foi afetado pela guerra “e conseguir o regresso digno às suas regiões” dos deslocados. Segundo estimativas do governo libanês, mais de 1,2 milhões de pessoas fugiram ao conflito entre o Hezbollah e Israel em apenas dois meses.</p>\n<p>O Hezbollah começou a bombardear Israel a partir do sul do Líbano para apoiar o Hamas, que atacou território israelita a 7 outubro de 2023 e enfrenta, desde então, uma ofensiva israelita em Gaza. Em setembro, Israel intensificou o bombardeamento do Líbano, a que se seguiu uma invasão do sul do país vizinho.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178726",
         "title": "Parlamento Europeu aprova próxima Comissão Europeia",
         "description": "Aprovação surgiu após o escrutínio dos europarlamentares, incluindo audições a cada um dos comissários indigitados, e de intensas negociações nas últimas semanas entre os grupos de centro-direita, socialistas e liberais para um acordo político sobre os sete nomes que estavam pendentes de um total de 26, alcançado há uma semana.",
         "link": "https://onovo.sapo.pt/noticias/parlamento-europeu-aprova-proxima-comissao-europeia/",
         "author": "NOVO com Lusa",
         "published": 1732707143000,
         "created": 1732707143000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<p>O Parlamento Europeu aprovou hoje a composição da próxima Comissão Europeia de Ursula von der Leyen, com 370 votos favoráveis, 282 contra e 36 abstenções.</p>\n<p>A derradeira votação dos eurodeputados realizou-se durante o plenário de Estrasburgo, em França. No final da votação, a nova Comissão Europeia foi aplaudida por uma parte do hemiciclo. A presidente da Comissão Europeia e a presidente do Parlamento Europeu, Roberta Metsola, abraçaram-se.</p>\n<p>A aprovação surgiu após o escrutínio dos europarlamentares, incluindo audições a cada um dos comissários indigitados, e de intensas negociações nas últimas semanas entre os grupos de centro-direita, socialistas e liberais para um acordo político sobre os sete nomes que estavam pendentes de um total de 26, alcançado há uma semana.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Parlamento Europeu aprovou hoje a composição da próxima Comissão Europeia de Ursula von der Leyen, com 370 votos favoráveis, 282 contra e 36 abstenções.</p>\n<p>A derradeira votação dos eurodeputados realizou-se durante o plenário de Estrasburgo, em França. No final da votação, a nova Comissão Europeia foi aplaudida por uma parte do hemiciclo. A presidente da Comissão Europeia e a presidente do Parlamento Europeu, Roberta Metsola, abraçaram-se.</p>\n<p>A aprovação surgiu após o escrutínio dos europarlamentares, incluindo audições a cada um dos comissários indigitados, e de intensas negociações nas últimas semanas entre os grupos de centro-direita, socialistas e liberais para um acordo político sobre os sete nomes que estavam pendentes de um total de 26, alcançado há uma semana.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178724",
         "title": "Polícia Federal diz que Bolsonaro planeou o golpe e sabia do plano para matar Lula",
         "description": "Autoridades policiais acreditam que ex-presidente brasileiro tinha “pleno conhecimento” de um plano de militares para assassinar o então presidente eleito por envenenamento após as eleições de 2022. O plano, apelidado de Punhal Verde Amarelo, em referência às cores da bandeira brasileira, foi impresso no palácio presidencial, segundo a Polícia Federal.",
         "link": "https://onovo.sapo.pt/noticias/policia-federal-diz-que-bolsonaro-planeou-o-golpe-e-sabia-do-plano-para-matar-lula/",
         "author": "NOVO com Lusa",
         "published": 1732700389000,
         "created": 1732700389000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "Brasil",
            "Jair Bolsonaro",
            "Lula da Silva",
            "Polícia Federal",
            "Punhal Verde Amarelo"
         ],
         "content": "<p>A Polícia Federal brasileira concluiu que Jair Bolsonaro “planeou, atuou e teve o domínio de forma direta” na tentativa do golpe de Estado e sabia do plano para matar Lula da Silva, foi hoje anunciado.</p>\n<p>“Os elementos de prova obtidos ao longo da investigação demonstram de forma inequívoca que o então presidente da República, Jair Messias Bolsonaro, planejou, atuou e teve o domínio de forma direta e efetiva dos atos executórios realizados pela organização criminosa que objetivava a concretização de um Golpe de Estado e da Abolição do Estado Democrático de Direito”, lê-se no relatório tornado público pelo Supremo Tribunal Federal.</p>\n<p>Segundo a Polícia Federal, o golpe de Estado não se consumou “em razão de circunstâncias alheias à sua vontade”.</p>\n<p>Para além disso, as autoridades policiais acreditam que ex-presidente brasileiro tinha “pleno conhecimento” de um plano de militares para assassinar o então presidente eleito por envenenamento após as eleições de 2022.</p>\n<p>O plano também visava matar o vice-presidente eleito Geraldo Alckmin e o juiz do Supremo Tribunal Federal Alexandre de Moraes.</p>\n<p>No comunicado com mais de 800 páginas, a Polícia Federal indica que “Jair Bolsonaro tinha pleno conhecimento do planeamento operacional (Punhal Verde e Amarelo), bem como das ações clandestinas praticadas sob o cognome Copa 2022”.</p>\n<p>O plano apelidado de Punhal Verde Amarelo, em referência às cores da bandeira brasileira, foi impresso no palácio presidencial, segundo a Polícia Federal.</p>\n<p>“Há nos autos elementos probatórios demonstrando que no dia 9 de novembro de 2022, após elaborar e imprimir o documento no palácio do Planalto, [o general] Mário Fernandes foi até o palácio da Alvorada, local onde estava o presidente Jair Bolsonaro”, lê-se.</p>\n<p>O resumo da investigação faz um relato pormenorizado do turbulento processo político desencadeado no Brasil após as eleições de 30 de outubro de 2022, em que Lula da Silva venceu Bolsonaro, então no poder, por uma margem magra de menos de dois pontos, num resultado não reconhecido pelo agora ex-presidente.</p>\n<p>Entre os 37 acusados estão alguns chefes militares no ativo e na reserva, ex-ministros, pessoas próximas de Bolsonaro e até Valdemar Costa Neto, presidente do Partido Liberal, que o ex-presidente lidera.</p>\n<p>O relatório contém centenas de mensagens trocadas pelos envolvidos, além de áudios e imagens.</p>\n<p>O relatório é conhecido depois de o Supremo Tribunal Federal do Brasil ter enviado hoje à Procuradoria-Geral da República o relatório que acusa o ex-presidente Jair Bolsonaro e mais 36 pessoas e de ter retirado o segredo de justiça.</p>\n<p>Depois de analisado, o Ministério Público decidirá se existem provas suficientes para denunciar o ex-chefe de Estado brasileiro e os demais envolvidos perante o próprio Supremo Tribunal Federal, dispondo de um prazo de 15 dias para apresentar a queixa, mas este prazo pode ser prorrogado caso queira solicitar mais informações.</p>\n<p>Após as eleições, registaram-se bloqueios de estradas por parte de camionistas, acampamentos de bolsonaristas em frente a quartéis apelando a uma intervenção militar e graves tumultos em Brasília, incluindo uma tentativa de atentado à bomba perto do aeroporto da capital brasileira.</p>\n<p>Durante este período, a Polícia Federal suspeita que foi elaborado um plano para acontecer a 1 de janeiro de 2023, dia da tomada de posse de Lula da Silva e dois dias depois de Bolsonaro, ainda sem reconhecer a sua derrota, ter viajado para os Estados Unidos, onde permaneceu durante três meses.</p>\n<p>A 8 de janeiro de 2023, enquanto Lula da Silva se encontrava fora de Brasília a visitar a cidade de Araraquara, no estado de São Paulo, que tinha sido atingida por chuvas severas, um grupo de radicais, apoiantes de Jair Bolsonaro, influenciados por meses de desinformação sobre urnas eletrónicas e medo do comunismo, invadiram e atacaram o Palácio do Planalto, o Congresso e o Supremo Tribunal Federal.</p>\n<p>O ataque em Brasília foi semelhante ao ocorrido nos Estados Unidos por partidários de Donald Trump, derrotado nas urnas, antes da posse do atual chefe de Estado norte-americano, Joe Biden, a 6 de janeiro de 2021.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Polícia Federal brasileira concluiu que Jair Bolsonaro “planeou, atuou e teve o domínio de forma direta” na tentativa do golpe de Estado e sabia do plano para matar Lula da Silva, foi hoje anunciado.</p>\n<p>“Os elementos de prova obtidos ao longo da investigação demonstram de forma inequívoca que o então presidente da República, Jair Messias Bolsonaro, planejou, atuou e teve o domínio de forma direta e efetiva dos atos executórios realizados pela organização criminosa que objetivava a concretização de um Golpe de Estado e da Abolição do Estado Democrático de Direito”, lê-se no relatório tornado público pelo Supremo Tribunal Federal.</p>\n<p>Segundo a Polícia Federal, o golpe de Estado não se consumou “em razão de circunstâncias alheias à sua vontade”.</p>\n<p>Para além disso, as autoridades policiais acreditam que ex-presidente brasileiro tinha “pleno conhecimento” de um plano de militares para assassinar o então presidente eleito por envenenamento após as eleições de 2022.</p>\n<p>O plano também visava matar o vice-presidente eleito Geraldo Alckmin e o juiz do Supremo Tribunal Federal Alexandre de Moraes.</p>\n<p>No comunicado com mais de 800 páginas, a Polícia Federal indica que “Jair Bolsonaro tinha pleno conhecimento do planeamento operacional (Punhal Verde e Amarelo), bem como das ações clandestinas praticadas sob o cognome Copa 2022”.</p>\n<p>O plano apelidado de Punhal Verde Amarelo, em referência às cores da bandeira brasileira, foi impresso no palácio presidencial, segundo a Polícia Federal.</p>\n<p>“Há nos autos elementos probatórios demonstrando que no dia 9 de novembro de 2022, após elaborar e imprimir o documento no palácio do Planalto, [o general] Mário Fernandes foi até o palácio da Alvorada, local onde estava o presidente Jair Bolsonaro”, lê-se.</p>\n<p>O resumo da investigação faz um relato pormenorizado do turbulento processo político desencadeado no Brasil após as eleições de 30 de outubro de 2022, em que Lula da Silva venceu Bolsonaro, então no poder, por uma margem magra de menos de dois pontos, num resultado não reconhecido pelo agora ex-presidente.</p>\n<p>Entre os 37 acusados estão alguns chefes militares no ativo e na reserva, ex-ministros, pessoas próximas de Bolsonaro e até Valdemar Costa Neto, presidente do Partido Liberal, que o ex-presidente lidera.</p>\n<p>O relatório contém centenas de mensagens trocadas pelos envolvidos, além de áudios e imagens.</p>\n<p>O relatório é conhecido depois de o Supremo Tribunal Federal do Brasil ter enviado hoje à Procuradoria-Geral da República o relatório que acusa o ex-presidente Jair Bolsonaro e mais 36 pessoas e de ter retirado o segredo de justiça.</p>\n<p>Depois de analisado, o Ministério Público decidirá se existem provas suficientes para denunciar o ex-chefe de Estado brasileiro e os demais envolvidos perante o próprio Supremo Tribunal Federal, dispondo de um prazo de 15 dias para apresentar a queixa, mas este prazo pode ser prorrogado caso queira solicitar mais informações.</p>\n<p>Após as eleições, registaram-se bloqueios de estradas por parte de camionistas, acampamentos de bolsonaristas em frente a quartéis apelando a uma intervenção militar e graves tumultos em Brasília, incluindo uma tentativa de atentado à bomba perto do aeroporto da capital brasileira.</p>\n<p>Durante este período, a Polícia Federal suspeita que foi elaborado um plano para acontecer a 1 de janeiro de 2023, dia da tomada de posse de Lula da Silva e dois dias depois de Bolsonaro, ainda sem reconhecer a sua derrota, ter viajado para os Estados Unidos, onde permaneceu durante três meses.</p>\n<p>A 8 de janeiro de 2023, enquanto Lula da Silva se encontrava fora de Brasília a visitar a cidade de Araraquara, no estado de São Paulo, que tinha sido atingida por chuvas severas, um grupo de radicais, apoiantes de Jair Bolsonaro, influenciados por meses de desinformação sobre urnas eletrónicas e medo do comunismo, invadiram e atacaram o Palácio do Planalto, o Congresso e o Supremo Tribunal Federal.</p>\n<p>O ataque em Brasília foi semelhante ao ocorrido nos Estados Unidos por partidários de Donald Trump, derrotado nas urnas, antes da posse do atual chefe de Estado norte-americano, Joe Biden, a 6 de janeiro de 2021.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178722",
         "title": "OE2025: Aprovadas 90 propostas de alteração no segundo dia de discussão na especialidade",
         "description": "PCP, PSD e CDS foram os partidos com o maior número de propostas aprovadas. Iniciativa Liberal não viu qualquer medida sua viabilizada.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-aprovadas-90-propostas-de-alteracao-no-segundo-dia-de-discussao-na-especialidade/",
         "author": "NOVO com Lusa",
         "published": 1732699316000,
         "created": 1732699316000,
         "category": [
            "Últimas",
            "especialidade",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>No segundo dia da maratona de votações na especialidade do Orçamento do Estado para 2025, foram aprovadas 90 propostas de alteração, com PCP, PSD e CDS com o maior número de vitórias e os liberais a sair sem nenhuma medida viabilizada.</p>\n<p class=\"text-paragraph\">O tema quente deste dia seriam as propostas para um aumento extraordinário das pensões, mas logo no arranque das votações na Comissão de Orçamento, Finanças e Administração Pública o Chega pediu para adiar a votação deste tema, visto que a sua proposta apenas seria apreciada na quinta-feira.</p>\n<p class=\"text-paragraph\">Adiadas foram também as votações de propostas sobre o IVA das touradas e sobre um limite às comissões na amortização dos créditos à habitação.</p>\n<p class=\"text-paragraph\">Os partidos que apoiam o Governo, PSD e CDS, viram o maior número de propostas aprovadas, atingindo 28 medidas. Já o PCP foi o partido da oposição com mais vitórias, ao contabilizar 23 propostas aprovadas. O Bloco de Esquerda conseguiu ver 13 propostas aprovadas no parlamento, enquanto o PAN contou com 12 e o PS com nove. Já o Livre viu aprovadas três medidas e o Chega duas, ficando apenas a Iniciativa Liberal sem nenhuma conquista.</p>\n<p class=\"text-paragraph\">No somatório dos dois primeiros dias de votação na especialidade, já foram aprovadas 129 propostas.</p>\n<p class=\"text-paragraph\">Um dos destaques, apesar de não ser uma alteração, foi a aprovação do artigo da proposta de lei do Orçamento do Estado para 2025 que baixa em um ponto percentual a taxa do IRC em 2025, uma das matérias mais polémicas no centro das negociações falhadas entre o PS e o Governo.</p>\n<p class=\"text-paragraph\">Da parte do executivo, o ministro das Finanças marcou presença nas votações do Orçamento, tal como no primeiro dia, ainda que não fosse o habitual nos últimos orçamentos, uma vez que tipicamente eram apenas os secretários de Estado que acompanhavam o processo.</p>\n<p class=\"text-paragraph\">Num dia com muitas medidas direcionadas para as regiões autónomas, destaca-se a proposta de PSD e CDS que determina que o montante de dívida que pode ser contraído pelas regiões autónomas para pagamentos em atraso e consolidação de dívida é reforçado até 150 milhões de euros.</p>\n<p class=\"text-paragraph\">Além disso, a proposta dos partidos que suportam o Governo que assegura que as receitas consignadas para o INEM não podem ser usadas para qualquer outro fim que não seja a realização de despesas deste instituto foi aprovada.</p>\n<p class=\"text-paragraph\">Já do PCP foram aprovadas várias propostas sobre a ferrovia e a rodovia, nomeadamente para que sejam &#8220;iniciados os procedimentos necessários para a reposição das acessibilidades ferroviárias ao distrito de Bragança&#8221;.</p>\n<p class=\"text-paragraph\">Da parte do Bloco de Esquerda, foi aprovada uma proposta que determina que o concurso para a construção de um novo hospital do Seixal vai ser lançado em 2025, bem como uma medida para que o Governo proceda à realização de um estudo para a criação de uma linha ferroviária entre Guimarães e Braga.</p>\n<p class=\"text-paragraph\">Uma proposta do PAN que atribui 14,5 milhões de euros para centros de recolha oficial de animais, apoio à esterilização e à promoção do bem-estar animal foi aprovada, tendo também recebido luz verde várias medidas para prevenir a corrupção da Administração Pública, nomeadamente o reforço de meios humanos para o combate à corrupção.</p>\n<p class=\"text-paragraph\">Da bancada socialista, foram aprovadas medidas para que a compra de bicicletas com ou sem motor possa deduzir IVA, bem como uma sobre a concretização do programa de recuperação e reabilitação das escolas, remetendo para a necessidade de o Governo cumprir uma resolução do Conselho de Ministros com os compromissos em matéria de financiamento daquele programa, previsto num acordo assinado entre o executivo e a Associação Nacional de Municípios Portugueses, no âmbito da descentralização.</p>\n<p class=\"text-paragraph\">Já o Livre viu ser aprovada uma proposta que reintroduz a possibilidade de visita escondida no Portal da Queixa, nomeadamente para denunciar crimes de violência doméstica.</p>\n<p class=\"text-paragraph\">Finalmente, do Chega foram aprovadas duas, uma visando o desenvolvimento tecnológico das indústrias portuguesas e outra para que seja feito um levantamento das necessidades hídricas da Cova da Beira e elaborado um inventário sobre os possíveis troços de expansão do regadio desta zona.</p>\n<p class=\"text-paragraph\">Esta última proposta foi a primeira vez neste Orçamento do Estado que os socialistas votaram favoravelmente uma proposta do Chega, que acabou por ser aprovada com os votos contra do PSD, CDS, Bloco de Esquerda e PAN e abstenção do PCP e Livre.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>No segundo dia da maratona de votações na especialidade do Orçamento do Estado para 2025, foram aprovadas 90 propostas de alteração, com PCP, PSD e CDS com o maior número de vitórias e os liberais a sair sem nenhuma medida viabilizada.</p>\n<p class=\"text-paragraph\">O tema quente deste dia seriam as propostas para um aumento extraordinário das pensões, mas logo no arranque das votações na Comissão de Orçamento, Finanças e Administração Pública o Chega pediu para adiar a votação deste tema, visto que a sua proposta apenas seria apreciada na quinta-feira.</p>\n<p class=\"text-paragraph\">Adiadas foram também as votações de propostas sobre o IVA das touradas e sobre um limite às comissões na amortização dos créditos à habitação.</p>\n<p class=\"text-paragraph\">Os partidos que apoiam o Governo, PSD e CDS, viram o maior número de propostas aprovadas, atingindo 28 medidas. Já o PCP foi o partido da oposição com mais vitórias, ao contabilizar 23 propostas aprovadas. O Bloco de Esquerda conseguiu ver 13 propostas aprovadas no parlamento, enquanto o PAN contou com 12 e o PS com nove. Já o Livre viu aprovadas três medidas e o Chega duas, ficando apenas a Iniciativa Liberal sem nenhuma conquista.</p>\n<p class=\"text-paragraph\">No somatório dos dois primeiros dias de votação na especialidade, já foram aprovadas 129 propostas.</p>\n<p class=\"text-paragraph\">Um dos destaques, apesar de não ser uma alteração, foi a aprovação do artigo da proposta de lei do Orçamento do Estado para 2025 que baixa em um ponto percentual a taxa do IRC em 2025, uma das matérias mais polémicas no centro das negociações falhadas entre o PS e o Governo.</p>\n<p class=\"text-paragraph\">Da parte do executivo, o ministro das Finanças marcou presença nas votações do Orçamento, tal como no primeiro dia, ainda que não fosse o habitual nos últimos orçamentos, uma vez que tipicamente eram apenas os secretários de Estado que acompanhavam o processo.</p>\n<p class=\"text-paragraph\">Num dia com muitas medidas direcionadas para as regiões autónomas, destaca-se a proposta de PSD e CDS que determina que o montante de dívida que pode ser contraído pelas regiões autónomas para pagamentos em atraso e consolidação de dívida é reforçado até 150 milhões de euros.</p>\n<p class=\"text-paragraph\">Além disso, a proposta dos partidos que suportam o Governo que assegura que as receitas consignadas para o INEM não podem ser usadas para qualquer outro fim que não seja a realização de despesas deste instituto foi aprovada.</p>\n<p class=\"text-paragraph\">Já do PCP foram aprovadas várias propostas sobre a ferrovia e a rodovia, nomeadamente para que sejam &#8220;iniciados os procedimentos necessários para a reposição das acessibilidades ferroviárias ao distrito de Bragança&#8221;.</p>\n<p class=\"text-paragraph\">Da parte do Bloco de Esquerda, foi aprovada uma proposta que determina que o concurso para a construção de um novo hospital do Seixal vai ser lançado em 2025, bem como uma medida para que o Governo proceda à realização de um estudo para a criação de uma linha ferroviária entre Guimarães e Braga.</p>\n<p class=\"text-paragraph\">Uma proposta do PAN que atribui 14,5 milhões de euros para centros de recolha oficial de animais, apoio à esterilização e à promoção do bem-estar animal foi aprovada, tendo também recebido luz verde várias medidas para prevenir a corrupção da Administração Pública, nomeadamente o reforço de meios humanos para o combate à corrupção.</p>\n<p class=\"text-paragraph\">Da bancada socialista, foram aprovadas medidas para que a compra de bicicletas com ou sem motor possa deduzir IVA, bem como uma sobre a concretização do programa de recuperação e reabilitação das escolas, remetendo para a necessidade de o Governo cumprir uma resolução do Conselho de Ministros com os compromissos em matéria de financiamento daquele programa, previsto num acordo assinado entre o executivo e a Associação Nacional de Municípios Portugueses, no âmbito da descentralização.</p>\n<p class=\"text-paragraph\">Já o Livre viu ser aprovada uma proposta que reintroduz a possibilidade de visita escondida no Portal da Queixa, nomeadamente para denunciar crimes de violência doméstica.</p>\n<p class=\"text-paragraph\">Finalmente, do Chega foram aprovadas duas, uma visando o desenvolvimento tecnológico das indústrias portuguesas e outra para que seja feito um levantamento das necessidades hídricas da Cova da Beira e elaborado um inventário sobre os possíveis troços de expansão do regadio desta zona.</p>\n<p class=\"text-paragraph\">Esta última proposta foi a primeira vez neste Orçamento do Estado que os socialistas votaram favoravelmente uma proposta do Chega, que acabou por ser aprovada com os votos contra do PSD, CDS, Bloco de Esquerda e PAN e abstenção do PCP e Livre.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178701",
         "title": "Há sete pecados “digitais” que não deve cometer em compras online na Black Friday",
         "description": "Tem “inveja” de quem faz as melhores escolhas na Black Friday? Sente “ira” porque deixou escapar uma boa promoção? Ignore a “gula” e a “luxúria” consumista típica desta época e tenha presente os 7 Pecados Digitais para sobreviver a esta Black Friday.",
         "link": "https://onovo.sapo.pt/noticias/ha-sete-pecados-digitais-que-nao-deve-cometer-em-compras-online-na-black-friday/",
         "author": "João G. Oliveira",
         "published": 1732698005000,
         "created": 1732698005000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "#NãoSejasPato",
            "Black Friday",
            "portal da queixa"
         ],
         "content": "<p>Gula, avareza, luxúria, ira, inveja, preguiça e orgulho. São sete os pecados capitais que, durante a <em>Black Friday</em>, adquirem especial importância em compras online. Nesta época de especial consumo, passam a ser verdadeiros pecados digitais para quem pensa comprar online. Por isso mesmo, é extremamente importante tê-los em conta no momento de comprar de forma segura e consciente.</p>\n<p>Durante a Black Friday não se deixe levar pelo consumo desenfreado nem caia em burlas ou enganos. Repita connosco:</p>\n<ol>\n<li><strong> Gula: Compre apenas o necessário</strong></li>\n</ol>\n<p>Não tenha “mais olhos que barriga” quando o assunto são descontos. A tendência de comprar a mais porque “pode fazer falta” pode acabar por sair cara. Identifique previamente se precisa, efetivamente, de realizar essa compra.</p>\n<ol start=\"2\">\n<li><strong> Avareza: Partilhe a sua experiência com outros consumidores</strong></li>\n</ol>\n<p>A partilha de uma experiência de consumo pode ser, também ela, uma forma de poupança. Neste caso, poupa-nos de más experiências e de dinheiro mal gasto. Quer seja positivo ou negativo, partilhe sempre o seu <em>feedback</em> com outros consumidores. Será uma grande ajuda para tomarem decisões de compra mais acertadas e conscientes.</p>\n<ol start=\"3\">\n<li><strong> Luxúria: Desconfie do que parece ser “demasiado bom para ser verdade”</strong></li>\n</ol>\n<p>Viu o último iPhone a metade do preço e sente-se tentado a avançar com a compra? Cuidado com o pecado da luxúria, pois é o que conduz a vendas fraudulentas. Adquirir produtos tendencialmente caros a preços muito baixos é um dos iscos preferidos de quem pratica burlas online. É muito importante <a href=\"https://portaldaqueixa.com/compare\"><strong>pesquisar e comparar</strong></a> os preços em desconto <em>Black Friday</em> praticados pelas principais lojas que vendem o artigo que pretende comprar. Tenha especial atenção aos que variam muito, pois podem ser fraude.</p>\n<ol start=\"4\">\n<li><strong> Ira: Não aja impulsivamente</strong></li>\n</ol>\n<p>Se tem tendência a comprar impulsivamente, muito cuidado com a ira durante a <em>Black Friday</em>. Imagine que vê um produto supostamente a um excelente preço e a loja garante que é a melhor oferta <em>Black Friday</em>. Contudo, depois da compra, encontra o mesmo produto, a um preço mais baixo, noutra loja. É importante <strong>pesquisar e comparar preços</strong> antes de tomar uma decisão, a fim de encontrar a melhor promoção.</p>\n<ol start=\"5\">\n<li><strong> Inveja: Não compre algo só porque sim</strong></li>\n</ol>\n<p>É normal querermos sempre alguma coisa que o outro tem. O mesmo é aplicável a produtos ou serviços que, supostamente, são anunciados a preços irresistíveis. No entanto, nem sempre sabemos se a oferta é real. Antes de qualquer passo, avalie sempre a situação e pesquise mais informação sobre a <strong><a href=\"https://naosejaspato.pt/\">reputação digital das marcas</a></strong> antes de comprar.</p>\n<ol start=\"6\">\n<li><strong> Preguiça: Pesquise antes de comprar</strong></li>\n</ol>\n<p>A preguiça é inimiga da perfeição. Não vá pelo mais fácil e procure sempre tomar decisões de compra conscientes e acertadas. Uma pesquisa prévia pode atrasar um pouco aquela compra que tanto deseja, porém, pode ser fundamental para evitar ser alvo de burla.</p>\n<ol start=\"7\">\n<li><strong> Orgulho: Reclame sempre os seus direitos</strong></li>\n</ol>\n<p>Experiências negativas com compras online são comuns. O problema é não procurar forma de tentar resolver o problema. Informe-se sobre os seus direitos enquanto consumidor e reclame em plataformas como o <strong><a href=\"https://portaldaqueixa.com/\">Portal da Queixa</a></strong>, para denunciar e procurar resolver a situação.</p>\n<p>Vai fazer compras nesta Black Friday? No Portal da Queixa, procuramos sempre informar o consumidor, especialmente em épocas de grande consumo. Este ano, o movimento #NãoSejasPato conta com uma grande novidade.</p>\n<p>Trata-se de uma <a href=\"https://naosejaspato.pt/\"><strong>ferramenta única e inovadora no mercado</strong></a>, suportada por Inteligência Artificial, que foi idealizada para facilitar o processo de pesquisa e compra segura por parte dos consumidores. Ao aceder, consegue obter rapidamente informação fidedigna sobre uma marca, não só, baseada em informação e <em>feedback</em> de outros consumidores presentes no Portal da Queixa, como também em todos os sites e plataformas que contenham informação sobre a mesma.</p>\n<p>Lembre-se: um consumidor informado é um consumidor empoderado, especialmente em épocas tão suscetíveis a burlas e enganos como a Black Friday. Boas compras!</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Gula, avareza, luxúria, ira, inveja, preguiça e orgulho. São sete os pecados capitais que, durante a <em>Black Friday</em>, adquirem especial importância em compras online. Nesta época de especial consumo, passam a ser verdadeiros pecados digitais para quem pensa comprar online. Por isso mesmo, é extremamente importante tê-los em conta no momento de comprar de forma segura e consciente.</p>\n<p>Durante a Black Friday não se deixe levar pelo consumo desenfreado nem caia em burlas ou enganos. Repita connosco:</p>\n<ol>\n<li><strong> Gula: Compre apenas o necessário</strong></li>\n</ol>\n<p>Não tenha “mais olhos que barriga” quando o assunto são descontos. A tendência de comprar a mais porque “pode fazer falta” pode acabar por sair cara. Identifique previamente se precisa, efetivamente, de realizar essa compra.</p>\n<ol start=\"2\">\n<li><strong> Avareza: Partilhe a sua experiência com outros consumidores</strong></li>\n</ol>\n<p>A partilha de uma experiência de consumo pode ser, também ela, uma forma de poupança. Neste caso, poupa-nos de más experiências e de dinheiro mal gasto. Quer seja positivo ou negativo, partilhe sempre o seu <em>feedback</em> com outros consumidores. Será uma grande ajuda para tomarem decisões de compra mais acertadas e conscientes.</p>\n<ol start=\"3\">\n<li><strong> Luxúria: Desconfie do que parece ser “demasiado bom para ser verdade”</strong></li>\n</ol>\n<p>Viu o último iPhone a metade do preço e sente-se tentado a avançar com a compra? Cuidado com o pecado da luxúria, pois é o que conduz a vendas fraudulentas. Adquirir produtos tendencialmente caros a preços muito baixos é um dos iscos preferidos de quem pratica burlas online. É muito importante <a href=\"https://portaldaqueixa.com/compare\"><strong>pesquisar e comparar</strong></a> os preços em desconto <em>Black Friday</em> praticados pelas principais lojas que vendem o artigo que pretende comprar. Tenha especial atenção aos que variam muito, pois podem ser fraude.</p>\n<ol start=\"4\">\n<li><strong> Ira: Não aja impulsivamente</strong></li>\n</ol>\n<p>Se tem tendência a comprar impulsivamente, muito cuidado com a ira durante a <em>Black Friday</em>. Imagine que vê um produto supostamente a um excelente preço e a loja garante que é a melhor oferta <em>Black Friday</em>. Contudo, depois da compra, encontra o mesmo produto, a um preço mais baixo, noutra loja. É importante <strong>pesquisar e comparar preços</strong> antes de tomar uma decisão, a fim de encontrar a melhor promoção.</p>\n<ol start=\"5\">\n<li><strong> Inveja: Não compre algo só porque sim</strong></li>\n</ol>\n<p>É normal querermos sempre alguma coisa que o outro tem. O mesmo é aplicável a produtos ou serviços que, supostamente, são anunciados a preços irresistíveis. No entanto, nem sempre sabemos se a oferta é real. Antes de qualquer passo, avalie sempre a situação e pesquise mais informação sobre a <strong><a href=\"https://naosejaspato.pt/\">reputação digital das marcas</a></strong> antes de comprar.</p>\n<ol start=\"6\">\n<li><strong> Preguiça: Pesquise antes de comprar</strong></li>\n</ol>\n<p>A preguiça é inimiga da perfeição. Não vá pelo mais fácil e procure sempre tomar decisões de compra conscientes e acertadas. Uma pesquisa prévia pode atrasar um pouco aquela compra que tanto deseja, porém, pode ser fundamental para evitar ser alvo de burla.</p>\n<ol start=\"7\">\n<li><strong> Orgulho: Reclame sempre os seus direitos</strong></li>\n</ol>\n<p>Experiências negativas com compras online são comuns. O problema é não procurar forma de tentar resolver o problema. Informe-se sobre os seus direitos enquanto consumidor e reclame em plataformas como o <strong><a href=\"https://portaldaqueixa.com/\">Portal da Queixa</a></strong>, para denunciar e procurar resolver a situação.</p>\n<p>Vai fazer compras nesta Black Friday? No Portal da Queixa, procuramos sempre informar o consumidor, especialmente em épocas de grande consumo. Este ano, o movimento #NãoSejasPato conta com uma grande novidade.</p>\n<p>Trata-se de uma <a href=\"https://naosejaspato.pt/\"><strong>ferramenta única e inovadora no mercado</strong></a>, suportada por Inteligência Artificial, que foi idealizada para facilitar o processo de pesquisa e compra segura por parte dos consumidores. Ao aceder, consegue obter rapidamente informação fidedigna sobre uma marca, não só, baseada em informação e <em>feedback</em> de outros consumidores presentes no Portal da Queixa, como também em todos os sites e plataformas que contenham informação sobre a mesma.</p>\n<p>Lembre-se: um consumidor informado é um consumidor empoderado, especialmente em épocas tão suscetíveis a burlas e enganos como a Black Friday. Boas compras!</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178719",
         "title": "Bruxelas aprova desembolso a Portugal de 2,9 mil milhões de euros do PRR",
         "description": "Avaliação de Bruxelas é positiva, nomeadamente, no apoio ao acesso à habitação, tendo já sido entregues 1.500 casas a famílias elegíveis.",
         "link": "https://onovo.sapo.pt/noticias/bruxelas-aprova-desembolso-a-portugal-de-29-mil-milhoes-de-euros-do-prr/",
         "author": "NOVO com Lusa",
         "published": 1732640432000,
         "created": 1732640432000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Bruxelas",
            "Comissão Europeia",
            "Mecanismo de Resolução e Resiliência",
            "MRR",
            "Plano de Recuperação e Resiliência",
            "PRR",
            "união europeia"
         ],
         "content": "<p>A Comissão Europeia aprovou hoje o desembolso de 2,9 mil milhões de euros a Portugal, no âmbito do quinto pagamento a título do Mecanismo de Recuperação e Resiliência (MRR).</p>\n<p>O montante divide-se em 1,65 mil milhões de euros em subvenções e 1,25 mil milhões de euros em empréstimos e foi aprovado, segundo um comunicado, na sequência da avaliação positiva que o executivo comunitário fez do cumprimento, por Lisboa, dos 27 marcos e 15 metas requeridos.</p>\n<p>A avaliação de Bruxelas é positiva, nomeadamente, no apoio ao acesso à habitação, tendo já sido entregues 1.500 casas a famílias elegíveis.</p>\n<p>O Plano de Recuperação e Resiliência (PRR) de Portugal abrange uma vasta gama de medidas de investimento e de reforma.</p>\n<p>No total, o PRR será financiado em 22,2 mil milhões de euros (16,3 mil milhões de euros em subvenções e 5,9 mil milhões de euros em empréstimos).</p>\n<p>O MRR é um instrumento temporário que constitui a peça central do NextGenerationEU &#8211; o plano da UE para sair mais forte e mais resiliente da crise causada pela pandemia da covid-19.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia aprovou hoje o desembolso de 2,9 mil milhões de euros a Portugal, no âmbito do quinto pagamento a título do Mecanismo de Recuperação e Resiliência (MRR).</p>\n<p>O montante divide-se em 1,65 mil milhões de euros em subvenções e 1,25 mil milhões de euros em empréstimos e foi aprovado, segundo um comunicado, na sequência da avaliação positiva que o executivo comunitário fez do cumprimento, por Lisboa, dos 27 marcos e 15 metas requeridos.</p>\n<p>A avaliação de Bruxelas é positiva, nomeadamente, no apoio ao acesso à habitação, tendo já sido entregues 1.500 casas a famílias elegíveis.</p>\n<p>O Plano de Recuperação e Resiliência (PRR) de Portugal abrange uma vasta gama de medidas de investimento e de reforma.</p>\n<p>No total, o PRR será financiado em 22,2 mil milhões de euros (16,3 mil milhões de euros em subvenções e 5,9 mil milhões de euros em empréstimos).</p>\n<p>O MRR é um instrumento temporário que constitui a peça central do NextGenerationEU &#8211; o plano da UE para sair mais forte e mais resiliente da crise causada pela pandemia da covid-19.</p>\n",
         "media": {}
      }
   ]
}