{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177926",
         "title": "A ode georgiana",
         "description": "Observamos novos desenvolvimentos neste jogo de xadrez com a reeleição do Sonho Georgiano e o mais recente pedido da Rússia para a delimitação das fronteiras entre as regiões separatistas da Abecásia e Ossétia do Sul e os territórios controlados pelo governo georgiano, de modo a perpetuar e regularizar a ocupação russa nestas regiões. Estes desenvolvimentos, apesar de pouco notórios, são os sinais de aviso para aquele que sempre foi o objetivo do Kremlin: a restituição e reglorificação da União Soviética, derrubando o sonho da esmagadora maioria dos georgianos de integrar a União Europeia e na NATO.",
         "link": "https://onovo.sapo.pt/noticias/a-ode-georgiana/",
         "author": "João G. Oliveira",
         "published": 1731489042000,
         "created": 1731489042000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Geórgia",
            "Rússia"
         ],
         "content": "<p>Condenados há mais de 200 anos ao silêncio.<br />\nCondenados a uma existência exasperada e amordaçada.<br />\nCondenados a uma desatualizada pequenez, sem aspirações e estanques num tempo que não pretendem recordar.</p>\n<p>Desde o início do século XIX que a Geórgia viria ser invadida, anexada e subjugada à sovietização e àquilo que se tornaria a União das Repúblicas Socialistas Soviéticas. A invasão da Ucrânia por Vladimir Putin pode ter sido recebida como uma surpresa para diversas pessoas; contudo, desde 2008 que o povo georgiano a esperava.</p>\n<p>A intitulada Guerra Relâmpago serviu para a Rússia reafirmar a sua presença nas regiões separatistas da Ossétia do Sul e Abecásia que, até então, se mantinham como territórios internacionalmente reconhecidos como parte da Geórgia. Apesar de este conflito ter sido relativamente curto, os efeitos perpetuam-se até hoje, dado que, apesar de extensas negociações internacionais para o fim do conflito armado e um cessar-fogo, as tropas russas mantiveram a sua presença nos territórios ocupados.</p>\n<p>Assim, atualmente, cerca de 20% do território georgiano é ocupado, desde 2008, por tropas russas, estilhaçando qualquer desejo georgiano de se relacionar com o Ocidente. Desde então, o país ficou parado no tempo, condenado a uma permanente ligação com a Rússia, desde a ocupação até à dependência económica. Em 2023, a Rússia terá contribuído com 3,1 mil milhões de dólares para economia georgiana, através de remessas, turismo e exportação de bens, mais 13% do que em 2022. O peso da Rússia na economia georgiana é notório e cresce ano após ano, contribuindo em 10,3% para o PIB.</p>\n<p>Nos anos que seguiram à Guerra Relâmpago, o povo georgiano elegeu Mikheil Saakashvili como presidente, que pautou o seu mandato pela aproximação ao Ocidente e pela reforma profunda do sistema policial e judicial. Em 2012, com Saakashvili impossibilitado de cumprir um terceiro mandato, o Sonho Georgiano vence as eleições, liderado por Giorgi Margvelashvili.</p>\n<p>Margvelashvili assume o cargo com reforçada legitimidade e confirmação do Sonho Georgiano como governo, depois de, em 2013, Saakashvili ter sido acusado e subsequentemente preso por abuso de poder e corrupção. Desde então, pelo contínuo enfraquecimento do maior partido de oposição ao atual governo, a situação política, cultural e económica da Geórgia nunca mais foi a mesma.</p>\n<p>Observámos o crescimento e normalização de um discurso pró-russo por parte deste governo, que levou à aprovação da controversa lei dos agentes estrangeiros. Configurando esta lei uma ameaça à liberdade de imprensa e às aspirações de uma adesão à União Europeia, a Geórgia caminha rapidamente para um indubitável isolamento. Esta lei veio criar um registo obrigatório das ONG, associações e meios de comunicação social como defensoras dos &#8220;interesses de uma potência estrangeira&#8221; se receberem mais de 20% de financiamento do exterior. A oposição acusa o governo de utilizar uma legislação semelhante à da Rússia, colocando a Geórgia na esfera de influência do Kremlin, ao estigmatizar os meios de comunicação social independentes e as organizações críticas de Putin. Apenas com a aprovação da lei, a Geórgia caiu a pique no Índice Mundial de Liberdade de Imprensa.</p>\n<p>Ademais, observamos novos desenvolvimentos neste jogo de xadrez com a reeleição do Sonho Georgiano e o mais recente pedido da Rússia para a delimitação das fronteiras entre as regiões separatistas da Abecásia e Ossétia do Sul e os territórios controlados pelo governo georgiano, de modo a perpetuar e regularizar a ocupação russa nestas regiões. Estes desenvolvimentos, apesar de pouco notórios, são os sinais de aviso para aquele que sempre foi o objetivo do Kremlin: a restituição e reglorificação da União Soviética, derrubando o sonho da esmagadora maioria dos georgianos de integrar a União Europeia e na NATO.</p>\n<p>Contudo, se há algo que marca a minha geração é a impaciente irreverência, mesmo que se sinta a contenção por parte da população mais idosa por receio de uma invasão russa. Por cá, continuamos a testemunhar os protestos junto do parlamento da Geórgia, na capital de Tbilisi, onde se sente na pele a tensão com os meios policiais mas sempre acompanhada de uma brisa de esperança e força na resistência à ode georgiana.</p>\n<p><em>Advogada estagiária e mestranda em Direito do Trabalho</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Condenados há mais de 200 anos ao silêncio.<br />\nCondenados a uma existência exasperada e amordaçada.<br />\nCondenados a uma desatualizada pequenez, sem aspirações e estanques num tempo que não pretendem recordar.</p>\n<p>Desde o início do século XIX que a Geórgia viria ser invadida, anexada e subjugada à sovietização e àquilo que se tornaria a União das Repúblicas Socialistas Soviéticas. A invasão da Ucrânia por Vladimir Putin pode ter sido recebida como uma surpresa para diversas pessoas; contudo, desde 2008 que o povo georgiano a esperava.</p>\n<p>A intitulada Guerra Relâmpago serviu para a Rússia reafirmar a sua presença nas regiões separatistas da Ossétia do Sul e Abecásia que, até então, se mantinham como territórios internacionalmente reconhecidos como parte da Geórgia. Apesar de este conflito ter sido relativamente curto, os efeitos perpetuam-se até hoje, dado que, apesar de extensas negociações internacionais para o fim do conflito armado e um cessar-fogo, as tropas russas mantiveram a sua presença nos territórios ocupados.</p>\n<p>Assim, atualmente, cerca de 20% do território georgiano é ocupado, desde 2008, por tropas russas, estilhaçando qualquer desejo georgiano de se relacionar com o Ocidente. Desde então, o país ficou parado no tempo, condenado a uma permanente ligação com a Rússia, desde a ocupação até à dependência económica. Em 2023, a Rússia terá contribuído com 3,1 mil milhões de dólares para economia georgiana, através de remessas, turismo e exportação de bens, mais 13% do que em 2022. O peso da Rússia na economia georgiana é notório e cresce ano após ano, contribuindo em 10,3% para o PIB.</p>\n<p>Nos anos que seguiram à Guerra Relâmpago, o povo georgiano elegeu Mikheil Saakashvili como presidente, que pautou o seu mandato pela aproximação ao Ocidente e pela reforma profunda do sistema policial e judicial. Em 2012, com Saakashvili impossibilitado de cumprir um terceiro mandato, o Sonho Georgiano vence as eleições, liderado por Giorgi Margvelashvili.</p>\n<p>Margvelashvili assume o cargo com reforçada legitimidade e confirmação do Sonho Georgiano como governo, depois de, em 2013, Saakashvili ter sido acusado e subsequentemente preso por abuso de poder e corrupção. Desde então, pelo contínuo enfraquecimento do maior partido de oposição ao atual governo, a situação política, cultural e económica da Geórgia nunca mais foi a mesma.</p>\n<p>Observámos o crescimento e normalização de um discurso pró-russo por parte deste governo, que levou à aprovação da controversa lei dos agentes estrangeiros. Configurando esta lei uma ameaça à liberdade de imprensa e às aspirações de uma adesão à União Europeia, a Geórgia caminha rapidamente para um indubitável isolamento. Esta lei veio criar um registo obrigatório das ONG, associações e meios de comunicação social como defensoras dos &#8220;interesses de uma potência estrangeira&#8221; se receberem mais de 20% de financiamento do exterior. A oposição acusa o governo de utilizar uma legislação semelhante à da Rússia, colocando a Geórgia na esfera de influência do Kremlin, ao estigmatizar os meios de comunicação social independentes e as organizações críticas de Putin. Apenas com a aprovação da lei, a Geórgia caiu a pique no Índice Mundial de Liberdade de Imprensa.</p>\n<p>Ademais, observamos novos desenvolvimentos neste jogo de xadrez com a reeleição do Sonho Georgiano e o mais recente pedido da Rússia para a delimitação das fronteiras entre as regiões separatistas da Abecásia e Ossétia do Sul e os territórios controlados pelo governo georgiano, de modo a perpetuar e regularizar a ocupação russa nestas regiões. Estes desenvolvimentos, apesar de pouco notórios, são os sinais de aviso para aquele que sempre foi o objetivo do Kremlin: a restituição e reglorificação da União Soviética, derrubando o sonho da esmagadora maioria dos georgianos de integrar a União Europeia e na NATO.</p>\n<p>Contudo, se há algo que marca a minha geração é a impaciente irreverência, mesmo que se sinta a contenção por parte da população mais idosa por receio de uma invasão russa. Por cá, continuamos a testemunhar os protestos junto do parlamento da Geórgia, na capital de Tbilisi, onde se sente na pele a tensão com os meios policiais mas sempre acompanhada de uma brisa de esperança e força na resistência à ode georgiana.</p>\n<p><em>Advogada estagiária e mestranda em Direito do Trabalho</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177904",
         "title": "Gaia precisa de um élan",
         "description": "Gaia lembra-me um princípio de Abraham Lincolm em que, “é possível enganar toda a gente em alguns momentos, ou enganar algumas pessoas a todo o momento, mas não é possível enganar toda a gente a todo o momento”.",
         "link": "https://onovo.sapo.pt/noticias/gaia-precisa-de-um-elan/",
         "author": "Joaquim Jorge",
         "published": 1731488449000,
         "created": 1731488449000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "autarquia",
            "eleições",
            "Gaia"
         ],
         "content": "<p>Vivo em Gaia há cerca de 40 anos e apercebo-me que está deprimida, triste e sem rumo. Nunca pensei ser possível algo semelhante! Vive-se um clima de final de ciclo e suspense por o que virá a seguir, há um misto de incredulidade e esperança no futuro.</p>\n<p>Infelizmente, actualmente, Gaia é notícia por as piores razões possíveis e inimagináveis: corrupção, compadrio, interesses e impunidade.</p>\n<p>Hoje, em Gaia a vida política é uma espécie de terra de ninguém.</p>\n<p>A vida política em Gaia, com tanta desresponsabilização e amnésia, continua a cavar um fosso enorme, entre os gaienses e a actividade política.</p>\n<p>Vivemos em Gaia num regime de &#8220;habilidocracia&#8221;, que tem levado à indiferença dos gaienses em relação à vida política da cidade. Os políticos em Gaia têm a sua reputação e legitimidade nas ruas da amargura.</p>\n<p>Gaia está transformada numa cidade faz de conta, de cobardia e sem-vergonhismo. Gaia não pode ser uma cidade de paródia, sem direito, sem razão, sem uniformidade, sem equidade, sem rigor, sem dignidade, sem imparcialidade.</p>\n<p>Como português e gaiense sinto tristeza e opróbrio por o que se está a passar, sinto-me vítima do estado a que chegou Gaia.</p>\n<p>Gaia lembra-me um princípio de <em>Abraham Lincolm</em> em que, “é possível enganar toda a gente em alguns momentos, ou enganar algumas pessoas a todo o momento, mas não é possível enganar toda a gente a todo o momento”.</p>\n<p>Uma eleição para presidente de uma câmara é, em certa medida, uma eleição semelhante à eleição de um presidente da República, com algumas <em>nuances, </em>que extravasa os partidos<em>. </em>Tem muito de unipessoal e é muito importante quem encabeça a lista à autarquia.</p>\n<p>Gaia tem que  mudar de vida, não é uma cidade qualquer, com mais de 300 mil habitantes, é a terceira cidade de Portugal, merece o melhor. Gaia precisa de um novo élan com entusiasmo e inspiração, actualmente vive um karma.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vivo em Gaia há cerca de 40 anos e apercebo-me que está deprimida, triste e sem rumo. Nunca pensei ser possível algo semelhante! Vive-se um clima de final de ciclo e suspense por o que virá a seguir, há um misto de incredulidade e esperança no futuro.</p>\n<p>Infelizmente, actualmente, Gaia é notícia por as piores razões possíveis e inimagináveis: corrupção, compadrio, interesses e impunidade.</p>\n<p>Hoje, em Gaia a vida política é uma espécie de terra de ninguém.</p>\n<p>A vida política em Gaia, com tanta desresponsabilização e amnésia, continua a cavar um fosso enorme, entre os gaienses e a actividade política.</p>\n<p>Vivemos em Gaia num regime de &#8220;habilidocracia&#8221;, que tem levado à indiferença dos gaienses em relação à vida política da cidade. Os políticos em Gaia têm a sua reputação e legitimidade nas ruas da amargura.</p>\n<p>Gaia está transformada numa cidade faz de conta, de cobardia e sem-vergonhismo. Gaia não pode ser uma cidade de paródia, sem direito, sem razão, sem uniformidade, sem equidade, sem rigor, sem dignidade, sem imparcialidade.</p>\n<p>Como português e gaiense sinto tristeza e opróbrio por o que se está a passar, sinto-me vítima do estado a que chegou Gaia.</p>\n<p>Gaia lembra-me um princípio de <em>Abraham Lincolm</em> em que, “é possível enganar toda a gente em alguns momentos, ou enganar algumas pessoas a todo o momento, mas não é possível enganar toda a gente a todo o momento”.</p>\n<p>Uma eleição para presidente de uma câmara é, em certa medida, uma eleição semelhante à eleição de um presidente da República, com algumas <em>nuances, </em>que extravasa os partidos<em>. </em>Tem muito de unipessoal e é muito importante quem encabeça a lista à autarquia.</p>\n<p>Gaia tem que  mudar de vida, não é uma cidade qualquer, com mais de 300 mil habitantes, é a terceira cidade de Portugal, merece o melhor. Gaia precisa de um novo élan com entusiasmo e inspiração, actualmente vive um karma.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177980",
         "title": "Macron afirma que Europa está determinada a gastar mais em defesa",
         "description": "A Europa “evitou suportar o fardo da sua própria segurança durante demasiado tempo”, lembrou o presidente francês aos jornalistas, no Palácio do Eliseu, considerando que os europeus estão \"determinados a gastar mais” na sua própria defesa devido aos conflitos internacionais.",
         "link": "https://onovo.sapo.pt/noticias/macron-afirma-que-europa-esta-determinada-a-gastar-mais-em-defesa/",
         "author": "João G. Oliveira",
         "published": 1731430419000,
         "created": 1731430419000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "defesa",
            "Emmanuel Macron",
            "europa",
            "Guerra na Ucrânia",
            "Mark Rutte",
            "NATO",
            "Ucrânia"
         ],
         "content": "<p>Emmanuel Macron afirmou hoje em Paris, perante o secretário-geral da NATO, que a Europa &#8220;está determinada a gastar mais&#8221; em defesa, garantindo como “prioridade absoluta” o apoio à Ucrânia.</p>\n<p>A Europa “evitou suportar o fardo da sua própria segurança durante demasiado tempo”, l o chefe de Estado francês aos jornalistas no Palácio do Eliseu, considerando que os europeus estão &#8220;determinados a gastar mais” na sua própria defesa devido aos conflitos internacionais.</p>\n<p>Segundo Macron, o destacamento de soldados norte-coreanos para combater pela Rússia constitui uma “grave escalada” no conflito na Ucrânia, sublinhando que o apoio ao país “continua a ser uma prioridade absoluta”, numa altura em que a vitória de Donald Trump nos Estados Unidos trouxe incerteza sobre o futuro do apoio norte-americano a Kiev.</p>\n<p>A Coreia do Norte, com quem a Rússia tem um acordo histórico de defesa, tem cerca de 11 mil soldados norte-coreanos destacados para combater na região russa de Kursk, ocupada pelas forças ucranianas desde a ofensiva lançada em agosto, segundo Kiev. Contudo, até ao momento, o Kremlin tem evitado questões sobre este reforço.</p>\n<p>Para Emmanuel Macron, a colaboração existente entre a Rússia, a Coreia do Norte, a China e o Irão, com a partilha de conhecimentos especializados em tecnologia de mísseis e o apoio financeiro, ameaça a paz e a segurança da Europa e do resto do mundo.</p>\n<p>“A NATO encontra-se num momento importante. Precisamos de uma Ucrânia forte, de uma Europa forte e de uma aliança forte”, afirmou Macron, defendendo que uma “Europa forte a longo prazo exige uma base industrial europeia mais forte” com garantias de mais empregos e benefícios para a sociedade, “num esforço sustentável”.</p>\n<p>O Presidente francês, que defende “uma aliança forte capaz de dissuadir” os inimigos da NATO, sublinhou a importância da construção de um “pilar europeu” de segurança transatlântica, algo que “a administração americana espera, e com razão, dos europeus no seio da Aliança”.</p>\n<p>“Esta agenda de autonomia estratégica europeia torna possível ter mais dinheiro e construir capacidades, autonomia europeia e a capacidade de cooperar dentro da aliança com os nossos aliados não europeus”, acrescentou Macron.</p>\n<p>Ao lado de Macron, Mark Rutte apelou ao Ocidente para “fazer mais do que apenas permitir que a Ucrânia lute” contra a Rússia, numa altura em que Kiev “está provavelmente prestes a viver o seu pior inverno desde 2022”, ano da invasão russa.</p>\n<p>“Temos de manter a força da nossa aliança transatlântica. O desafio imediato que enfrentamos é apoiar a Ucrânia”, afirmou o secretário-geral da NATO, referindo a necessidade de “uma cooperação transatlântica mais sólida e de mais investimento na defesa” que permitirá uma maior redução de risco de futuros conflitos.</p>\n<p>Relativamente a possíveis negociações de paz na Ucrânia, Macron afirmou que “quando chegar a altura, nada deve ser decidido sem os ucranianos e sobre a Europa sem os europeus”, contrariando as declarações de Donald Trump, que tomará posse em janeiro, e que durante a campanha eleitoral prometeu cabar o conflito &#8220;em 24 horas&#8221;.</p>\n<p>Este encontro é o primeiro entre Emmanuel Macron e Mark Rutte desde que o anterior primeiro-ministro dos Países Baixos assumiu o cargo de secretário-geral da NATO, a 1 de outubro, após a saída de Jens Stoltenberg.</p>\n<p>Mark Rutte deverá encontrar-se também, em Paris, com representantes franceses da indústria de defesa, segundo a presidência francesa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Emmanuel Macron afirmou hoje em Paris, perante o secretário-geral da NATO, que a Europa &#8220;está determinada a gastar mais&#8221; em defesa, garantindo como “prioridade absoluta” o apoio à Ucrânia.</p>\n<p>A Europa “evitou suportar o fardo da sua própria segurança durante demasiado tempo”, l o chefe de Estado francês aos jornalistas no Palácio do Eliseu, considerando que os europeus estão &#8220;determinados a gastar mais” na sua própria defesa devido aos conflitos internacionais.</p>\n<p>Segundo Macron, o destacamento de soldados norte-coreanos para combater pela Rússia constitui uma “grave escalada” no conflito na Ucrânia, sublinhando que o apoio ao país “continua a ser uma prioridade absoluta”, numa altura em que a vitória de Donald Trump nos Estados Unidos trouxe incerteza sobre o futuro do apoio norte-americano a Kiev.</p>\n<p>A Coreia do Norte, com quem a Rússia tem um acordo histórico de defesa, tem cerca de 11 mil soldados norte-coreanos destacados para combater na região russa de Kursk, ocupada pelas forças ucranianas desde a ofensiva lançada em agosto, segundo Kiev. Contudo, até ao momento, o Kremlin tem evitado questões sobre este reforço.</p>\n<p>Para Emmanuel Macron, a colaboração existente entre a Rússia, a Coreia do Norte, a China e o Irão, com a partilha de conhecimentos especializados em tecnologia de mísseis e o apoio financeiro, ameaça a paz e a segurança da Europa e do resto do mundo.</p>\n<p>“A NATO encontra-se num momento importante. Precisamos de uma Ucrânia forte, de uma Europa forte e de uma aliança forte”, afirmou Macron, defendendo que uma “Europa forte a longo prazo exige uma base industrial europeia mais forte” com garantias de mais empregos e benefícios para a sociedade, “num esforço sustentável”.</p>\n<p>O Presidente francês, que defende “uma aliança forte capaz de dissuadir” os inimigos da NATO, sublinhou a importância da construção de um “pilar europeu” de segurança transatlântica, algo que “a administração americana espera, e com razão, dos europeus no seio da Aliança”.</p>\n<p>“Esta agenda de autonomia estratégica europeia torna possível ter mais dinheiro e construir capacidades, autonomia europeia e a capacidade de cooperar dentro da aliança com os nossos aliados não europeus”, acrescentou Macron.</p>\n<p>Ao lado de Macron, Mark Rutte apelou ao Ocidente para “fazer mais do que apenas permitir que a Ucrânia lute” contra a Rússia, numa altura em que Kiev “está provavelmente prestes a viver o seu pior inverno desde 2022”, ano da invasão russa.</p>\n<p>“Temos de manter a força da nossa aliança transatlântica. O desafio imediato que enfrentamos é apoiar a Ucrânia”, afirmou o secretário-geral da NATO, referindo a necessidade de “uma cooperação transatlântica mais sólida e de mais investimento na defesa” que permitirá uma maior redução de risco de futuros conflitos.</p>\n<p>Relativamente a possíveis negociações de paz na Ucrânia, Macron afirmou que “quando chegar a altura, nada deve ser decidido sem os ucranianos e sobre a Europa sem os europeus”, contrariando as declarações de Donald Trump, que tomará posse em janeiro, e que durante a campanha eleitoral prometeu cabar o conflito &#8220;em 24 horas&#8221;.</p>\n<p>Este encontro é o primeiro entre Emmanuel Macron e Mark Rutte desde que o anterior primeiro-ministro dos Países Baixos assumiu o cargo de secretário-geral da NATO, a 1 de outubro, após a saída de Jens Stoltenberg.</p>\n<p>Mark Rutte deverá encontrar-se também, em Paris, com representantes franceses da indústria de defesa, segundo a presidência francesa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177977",
         "title": "Arcebispo da Cantuária demite-se devido a escândalo de abusos na Igreja de Inglaterra",
         "description": "Inicialmente determinado em manter-se em funções, Justin Welby, chefe da Igreja de Inglaterra e líder espiritual da Comunhão Anglicana mundial, demitiu-se após um coro crescente de críticos e apelos à sua saída nos últimos dias.",
         "link": "https://onovo.sapo.pt/noticias/arcebispo-da-cantuaria-demite-se-devido-a-escandalo-de-abusos-na-igreja-de-inglaterra/",
         "author": "NOVO com Lusa",
         "published": 1731429501000,
         "created": 1731429501000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "abusos sexuais",
            "Cantuária",
            "Igreja Anglicana",
            "Justin Welby"
         ],
         "content": "<p>O Arcebispo da Cantuária, Justin Welby, demitiu-se hoje na sequência de um inquérito que acusa a Igreja Anglicana, nomeadamente o próprio líder religioso, de encobrir agressões físicas e sexuais em campos de férias para jovens cristãos durante décadas.</p>\n<p>“É muito claro que devo assumir a responsabilidade pessoal e institucional pelo longo e retraumatizante período entre 2013 e 2024”, justificou o líder religioso, numa declaração na qual anunciou a sua renúncia. &#8220;Espero que esta decisão torne clara a seriedade com que a Igreja de Inglaterra entende a necessidade de mudança e o nosso profundo empenho em criar uma igreja mais segura&#8221;, vincou.</p>\n<p>Inicialmente determinado em manter-se em funções, Justin Welby, chefe da Igreja de Inglaterra e líder espiritual da Comunhão Anglicana mundial, demitiu-se após um coro crescente de críticos e apelos à sua saída nos últimos dias.</p>\n<p>Na segunda-feira, Helen-Ann Hartley, bispo de Newcastle, disse que a posição de Welby era “insustentável”, depois de alguns membros da assembleia nacional da Igreja terem lançado uma petição pedindo-lhe que se demitisse por ter “perdido a confiança do seu clero”.</p>\n<p>Em declarações à estação britânica pública BBC, o reitor da capela do King&#8217;s College de Cambridge, Stephen Cherry, afirmou hoje que &#8220;a dor na comunidade de vítimas” e “a história de não ouvir as pessoas e não responder às pessoas que são profundamente prejudicadas por aqueles em posições de poder” significa que Welby “não é mais uma pessoa que pode desempenhar o papel representativo desse cargo”.</p>\n<p>Mas os protestos mais fortes vieram de vítimas do falecido John Smyth, um advogado proeminente que abusou de rapazes adolescentes e jovens em campos de férias cristãos no Reino Unido, Zimbabué e África do Sul durante cinco décadas.</p>\n<p>Andrew Morse, que foi repetidamente espancado por Smyth durante um período de cinco anos, disse que a demissão era uma oportunidade para Justin Welby começar a reparar os danos causados pela forma como a Igreja lidou com os casos históricos de abuso.</p>\n<p>Na quinta-feira passada, a Igreja divulgou os resultados de uma investigação independente sobre Smyth, que abusou sexualmente, psicologicamente e fisicamente de cerca de 30 rapazes e jovens no Reino Unido e 85 em África, a partir da década de 1970.</p>\n<p>O relatório independente de 251 páginas conduzido por Keith Makin concluiu que Justin Welby não denunciou Smyth às autoridades quando foi informado dos abusos em agosto de 2013, pouco depois de se ter tornado Arcebispo da Cantuária.</p>\n<p>Na semana passada, Welby assumiu a responsabilidade por não ter assegurado que as alegações fossem investigadas de forma tão “enérgica” como deveriam ter sido depois de ter tido conhecimento dos abusos, mas respondeu que tinha decidido não se demitir.</p>\n<p>Na segunda-feira, o gabinete de Welby emitiu um comunicado reiterando essa posição e expressando o seu “horror perante a dimensão do abuso flagrante de John Smyth”.</p>\n<p>Os responsáveis da Igreja tiveram conhecimento dos abusos em 1982, quando receberam os resultados de uma investigação interna sobre Smyth, e “participaram num encobrimento ativo” para evitar que as conclusões viessem à luz do dia, concluiu ainda o relatório publicado na semana passada.</p>\n<p>Smyth mudou-se para o Zimbabué em 1984 e mais tarde para a África do Sul e continuou a abusar de rapazes e jovens nos dois países até à sua morte em agosto de 2018.</p>\n<p>Os abusos só foram tornados públicos por uma reportagem da estação de televisão britânica Channel 4 em 2017, o que levou a polícia de Hampshire a abrir uma investigação.</p>\n<p>A polícia estava a preparar-se para extraditar Smyth para o interrogar quando ele morreu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Arcebispo da Cantuária, Justin Welby, demitiu-se hoje na sequência de um inquérito que acusa a Igreja Anglicana, nomeadamente o próprio líder religioso, de encobrir agressões físicas e sexuais em campos de férias para jovens cristãos durante décadas.</p>\n<p>“É muito claro que devo assumir a responsabilidade pessoal e institucional pelo longo e retraumatizante período entre 2013 e 2024”, justificou o líder religioso, numa declaração na qual anunciou a sua renúncia. &#8220;Espero que esta decisão torne clara a seriedade com que a Igreja de Inglaterra entende a necessidade de mudança e o nosso profundo empenho em criar uma igreja mais segura&#8221;, vincou.</p>\n<p>Inicialmente determinado em manter-se em funções, Justin Welby, chefe da Igreja de Inglaterra e líder espiritual da Comunhão Anglicana mundial, demitiu-se após um coro crescente de críticos e apelos à sua saída nos últimos dias.</p>\n<p>Na segunda-feira, Helen-Ann Hartley, bispo de Newcastle, disse que a posição de Welby era “insustentável”, depois de alguns membros da assembleia nacional da Igreja terem lançado uma petição pedindo-lhe que se demitisse por ter “perdido a confiança do seu clero”.</p>\n<p>Em declarações à estação britânica pública BBC, o reitor da capela do King&#8217;s College de Cambridge, Stephen Cherry, afirmou hoje que &#8220;a dor na comunidade de vítimas” e “a história de não ouvir as pessoas e não responder às pessoas que são profundamente prejudicadas por aqueles em posições de poder” significa que Welby “não é mais uma pessoa que pode desempenhar o papel representativo desse cargo”.</p>\n<p>Mas os protestos mais fortes vieram de vítimas do falecido John Smyth, um advogado proeminente que abusou de rapazes adolescentes e jovens em campos de férias cristãos no Reino Unido, Zimbabué e África do Sul durante cinco décadas.</p>\n<p>Andrew Morse, que foi repetidamente espancado por Smyth durante um período de cinco anos, disse que a demissão era uma oportunidade para Justin Welby começar a reparar os danos causados pela forma como a Igreja lidou com os casos históricos de abuso.</p>\n<p>Na quinta-feira passada, a Igreja divulgou os resultados de uma investigação independente sobre Smyth, que abusou sexualmente, psicologicamente e fisicamente de cerca de 30 rapazes e jovens no Reino Unido e 85 em África, a partir da década de 1970.</p>\n<p>O relatório independente de 251 páginas conduzido por Keith Makin concluiu que Justin Welby não denunciou Smyth às autoridades quando foi informado dos abusos em agosto de 2013, pouco depois de se ter tornado Arcebispo da Cantuária.</p>\n<p>Na semana passada, Welby assumiu a responsabilidade por não ter assegurado que as alegações fossem investigadas de forma tão “enérgica” como deveriam ter sido depois de ter tido conhecimento dos abusos, mas respondeu que tinha decidido não se demitir.</p>\n<p>Na segunda-feira, o gabinete de Welby emitiu um comunicado reiterando essa posição e expressando o seu “horror perante a dimensão do abuso flagrante de John Smyth”.</p>\n<p>Os responsáveis da Igreja tiveram conhecimento dos abusos em 1982, quando receberam os resultados de uma investigação interna sobre Smyth, e “participaram num encobrimento ativo” para evitar que as conclusões viessem à luz do dia, concluiu ainda o relatório publicado na semana passada.</p>\n<p>Smyth mudou-se para o Zimbabué em 1984 e mais tarde para a África do Sul e continuou a abusar de rapazes e jovens nos dois países até à sua morte em agosto de 2018.</p>\n<p>Os abusos só foram tornados públicos por uma reportagem da estação de televisão britânica Channel 4 em 2017, o que levou a polícia de Hampshire a abrir uma investigação.</p>\n<p>A polícia estava a preparar-se para extraditar Smyth para o interrogar quando ele morreu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177975",
         "title": "Paulo Rangel alerta para a &#8220;desvantagem&#8221; europeia de &#8220;regular em demasia&#8221;",
         "description": "Ministro dos Negócios Estangeiros sublinhou também, durante a WebSummite, a clivagem entre as instituições democráticas e as necessidades da população, associadas ao desenvolvimento tecnológico.",
         "link": "https://onovo.sapo.pt/noticias/paulo-rangel-alerta-para-a-desvantagem-europeia-de-regular-em-demasia/",
         "author": "NOVO com Lusa",
         "published": 1731428753000,
         "created": 1731428753000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "ministério dos Negócios Estrangeiros",
            "Paulo Rangel",
            "regulação",
            "união europeia",
            "websummit"
         ],
         "content": "<p>Paulo Rangel alertou hoje para as desvantagens associadas à “tendência cultural” europeia de “regular em demasia”, defendendo maior &#8220;equilíbrio&#8221; entre desenvolvimento tecnológico e a defesa democracia e direitos humanos.</p>\n<p>“A Europa tem uma tendência cultural para regular em demasia e isso é naturalmente uma desvantagem. Penso que precisamos de equilíbrio, é sempre uma questão de equilíbrio e precisamos de acomodar ambos [desenvolvimento tecnológico e valores democráticos e direitos humanos]”, defendeu, numa sessão da WebSummit.</p>\n<p>Durante a sessão intitulada <em>Equilibrar Tecnologia, Confiança e os Valores Democráticos</em>, onde esteve também o vice-primeiro-ministro de Luxemburgo, Xavier Bettel, o ministro português sublinhou ainda a clivagem entre as instituições democráticas e as necessidades da população, associadas ao desenvolvimento tecnológico.</p>\n<p>“Existe uma clivagem entre as instituições democráticas e as necessidades da população e a única forma de proteger os direitos fundamentais é através de alguma regulamentação e de instituições que sejam capazes de defender a liberdade de expressão, a privacidade e os monopólios no setor tecnológico”, afirmou.</p>\n<p>Rangel alertou ainda para um dos “grandes desafios da democracia”, que descreveu como um fenómeno “territorial” e “baseado no mundo físico”, defendendo ser necessário “reinventar a democracia, para uma espécie de democracia digital, para que possamos acomodar o território e o mundo digital”.</p>\n<p>A WebSummit arrancou esta segunda-feira e decorre até 14 de novembro, no Parque das Nações, em Lisboa, numa das mais importantes cimeiras de tecnologia, onde se discutem temas como o desenvolvimento tecnológico e o seu impacto na sociedade, na economia, na política, entre outros.</p>\n<p>Este ano, a cimeira bateu o seu recorde, com 71.528 participantes, entre CEOs, start-ups, investidores, delegações comerciais e comunicação social, dos quais 953 são oradores, mais de mil investidores e mais de 3.000 empresas que pretendem apresentar as suas ideias durante o evento, segundo a organização.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Rangel alertou hoje para as desvantagens associadas à “tendência cultural” europeia de “regular em demasia”, defendendo maior &#8220;equilíbrio&#8221; entre desenvolvimento tecnológico e a defesa democracia e direitos humanos.</p>\n<p>“A Europa tem uma tendência cultural para regular em demasia e isso é naturalmente uma desvantagem. Penso que precisamos de equilíbrio, é sempre uma questão de equilíbrio e precisamos de acomodar ambos [desenvolvimento tecnológico e valores democráticos e direitos humanos]”, defendeu, numa sessão da WebSummit.</p>\n<p>Durante a sessão intitulada <em>Equilibrar Tecnologia, Confiança e os Valores Democráticos</em>, onde esteve também o vice-primeiro-ministro de Luxemburgo, Xavier Bettel, o ministro português sublinhou ainda a clivagem entre as instituições democráticas e as necessidades da população, associadas ao desenvolvimento tecnológico.</p>\n<p>“Existe uma clivagem entre as instituições democráticas e as necessidades da população e a única forma de proteger os direitos fundamentais é através de alguma regulamentação e de instituições que sejam capazes de defender a liberdade de expressão, a privacidade e os monopólios no setor tecnológico”, afirmou.</p>\n<p>Rangel alertou ainda para um dos “grandes desafios da democracia”, que descreveu como um fenómeno “territorial” e “baseado no mundo físico”, defendendo ser necessário “reinventar a democracia, para uma espécie de democracia digital, para que possamos acomodar o território e o mundo digital”.</p>\n<p>A WebSummit arrancou esta segunda-feira e decorre até 14 de novembro, no Parque das Nações, em Lisboa, numa das mais importantes cimeiras de tecnologia, onde se discutem temas como o desenvolvimento tecnológico e o seu impacto na sociedade, na economia, na política, entre outros.</p>\n<p>Este ano, a cimeira bateu o seu recorde, com 71.528 participantes, entre CEOs, start-ups, investidores, delegações comerciais e comunicação social, dos quais 953 são oradores, mais de mil investidores e mais de 3.000 empresas que pretendem apresentar as suas ideias durante o evento, segundo a organização.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177972",
         "title": "Dona da Visão apresenta plano de insolvência e convoca credores para recuperação",
         "description": "Administração refere que \"a Trust In News sempre acreditou que o caminho da sua reestruturação e viabilização seria o mais consistente e positivo para todos os credores\" e para os seus colaboradores, \"que sempre contribuíram para uma comunicação social livre, independente e isenta, cumprindo com rigor os seus desígnios constitucionais\".",
         "link": "https://onovo.sapo.pt/noticias/dona-da-visao-apresenta-plano-de-insolvencia-e-convoca-credores-para-recuperacao/",
         "author": "NOVO com Lusa",
         "published": 1731427906000,
         "created": 1731427906000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "insolvência",
            "Luís Delgado",
            "PER",
            "Processo Especial de Revitalização",
            "TIN",
            "Trust in News",
            "visão"
         ],
         "content": "<p>A administração da Trust In News (TIN) anunciou hoje a sua &#8220;intenção de apresentar um plano de insolvência&#8221;, requerendo já a convocação de uma assembleia de credores para apresentação e fundamentação de um plano de recuperação.</p>\n<p>A informação consta de um comunicado da administração do grupo de media que detém 16 títulos, entre os quais a Visão, Exame, Exame Informática, Jornal de Letras, Caras, Activa, TV Mais, a que a Lusa teve acesso.</p>\n<p>&#8220;Na sequência da reprovação do PER [Processo Especial de Revitalização], a TIN vai comunicar formalmente ao AJP [administrador judicial provisório] que nada tem a opor ao parecer de insolvência que venha a sugerir, na convicção de que a empresa continua a operar, e manifestando, desde já, a sua intenção de apresentar um plano de insolvência, requerendo-se, desde logo, a convocação de uma Assembleia de Credores para apresentação e fundamentação do plano de recuperação da empresa&#8221;, lê-se na mensagem enviada aos trabalhadores.</p>\n<p>A administração, liderada por Luís Delgado, refere que &#8220;a Trust In News sempre acreditou que o caminho da sua reestruturação e viabilização seria o mais consistente e positivo para todos os credores&#8221; e para os seus colaboradores, &#8220;que sempre contribuíram para uma comunicação social livre, independente e isenta, cumprindo com rigor os seus desígnios constitucionais&#8221;.</p>\n<p>Mas, &#8220;lamentavelmente, e malogrados todos os nossos esforços no sentido de manter e estabilizar a nossa atividade, cuja reestruturação está em curso e a produzir efeitos positivos, chegamos ao momento onde somos forçados a assumir o próximo passo&#8221;, lamenta a administração.</p>\n<p>&#8220;Os 16 órgãos de comunicação social da TIN cobrem todos os tipos de leitores, em géneros, faixas etárias e classes sociais, têm uma relevância expressiva no mercado da comunicação social de papel e digital, mais de 20%, (dados da APCT), não só por todo o histórico, como pelo serviço de qualidade de informação que têm prestado ao longo destes sete anos&#8221;, prossegue a administração.</p>\n<p>Por isso, é &#8220;inimaginável conceber a comunicação social em Portugal sem a presença fundamental das revistas da TIN, que cumprem o seu dever constitucional de informar com rigor, qualidade e pluralidade. A obrigação de informar e ser informado é um princípio básico da nossa democracia e soberania nacional&#8221;, enfatiza a administração da TIN.</p>\n<p>&#8220;Entendemos, por isso, que uma insolvência cega e que determine a simples dissolução e liquidação da Trust In News irá deixar a comunicação social nacional mais pobre, e desprotegerá todos os colaboradores e credores, incluindo o próprio Estado&#8221;, considera.</p>\n<p>A administração esclarece também que, &#8220;na comunicação ao AJP, a TIN também esclareceu as dívidas ao Estado, com base em dados reais, de 2018 a 2024, para clarificar a narrativa distorcida que tem circulado sobre este assunto&#8221;, agradecendo a todos &#8220;pelo trabalho e dedicação, apesar de tudo o que está a acontecer&#8221;.</p>\n<p>O PER da Trust in News foi reprovado em 05 de novembro, com os votos da Autoridade Tributária (AT) e da Segurança Social, depois da administração ter informado os trabalhdadores de que tal iria acontecer.</p>\n<p>&#8220;O plano da devedora&#8221;, a TIN, &#8220;encontra-se reprovado&#8221;, lê-se na informação enviada ao tribunal pelo administrador judicial provisório, em 05 de novembro, que detalha que o &#8216;chumbo&#8217; resultou dos votos dos &#8220;credores cujos créditos correspondem a 61,16% do total dos créditos reconhecidos, correspondendo a 68,03% dos votos emitidos (apurando-se a abstenção em 10,10% do total)&#8221;.</p>\n<p>Os créditos reconhecidos ascendiam a quase 33 milhões de euros (32.940.709,87 euros) e votaram contra cerca de 20 milhões de euros (20.148.007,16 euros).</p>\n<p>Entre os credores que votaram contra o plano de revitalização estão a Autoridade Tributária e Aduaneira (AT), com um total de créditos reconhecidos de 8.125.545,20 euros, e o Instituto da Segurança Social (ISS), com 8.979.252,35 euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A administração da Trust In News (TIN) anunciou hoje a sua &#8220;intenção de apresentar um plano de insolvência&#8221;, requerendo já a convocação de uma assembleia de credores para apresentação e fundamentação de um plano de recuperação.</p>\n<p>A informação consta de um comunicado da administração do grupo de media que detém 16 títulos, entre os quais a Visão, Exame, Exame Informática, Jornal de Letras, Caras, Activa, TV Mais, a que a Lusa teve acesso.</p>\n<p>&#8220;Na sequência da reprovação do PER [Processo Especial de Revitalização], a TIN vai comunicar formalmente ao AJP [administrador judicial provisório] que nada tem a opor ao parecer de insolvência que venha a sugerir, na convicção de que a empresa continua a operar, e manifestando, desde já, a sua intenção de apresentar um plano de insolvência, requerendo-se, desde logo, a convocação de uma Assembleia de Credores para apresentação e fundamentação do plano de recuperação da empresa&#8221;, lê-se na mensagem enviada aos trabalhadores.</p>\n<p>A administração, liderada por Luís Delgado, refere que &#8220;a Trust In News sempre acreditou que o caminho da sua reestruturação e viabilização seria o mais consistente e positivo para todos os credores&#8221; e para os seus colaboradores, &#8220;que sempre contribuíram para uma comunicação social livre, independente e isenta, cumprindo com rigor os seus desígnios constitucionais&#8221;.</p>\n<p>Mas, &#8220;lamentavelmente, e malogrados todos os nossos esforços no sentido de manter e estabilizar a nossa atividade, cuja reestruturação está em curso e a produzir efeitos positivos, chegamos ao momento onde somos forçados a assumir o próximo passo&#8221;, lamenta a administração.</p>\n<p>&#8220;Os 16 órgãos de comunicação social da TIN cobrem todos os tipos de leitores, em géneros, faixas etárias e classes sociais, têm uma relevância expressiva no mercado da comunicação social de papel e digital, mais de 20%, (dados da APCT), não só por todo o histórico, como pelo serviço de qualidade de informação que têm prestado ao longo destes sete anos&#8221;, prossegue a administração.</p>\n<p>Por isso, é &#8220;inimaginável conceber a comunicação social em Portugal sem a presença fundamental das revistas da TIN, que cumprem o seu dever constitucional de informar com rigor, qualidade e pluralidade. A obrigação de informar e ser informado é um princípio básico da nossa democracia e soberania nacional&#8221;, enfatiza a administração da TIN.</p>\n<p>&#8220;Entendemos, por isso, que uma insolvência cega e que determine a simples dissolução e liquidação da Trust In News irá deixar a comunicação social nacional mais pobre, e desprotegerá todos os colaboradores e credores, incluindo o próprio Estado&#8221;, considera.</p>\n<p>A administração esclarece também que, &#8220;na comunicação ao AJP, a TIN também esclareceu as dívidas ao Estado, com base em dados reais, de 2018 a 2024, para clarificar a narrativa distorcida que tem circulado sobre este assunto&#8221;, agradecendo a todos &#8220;pelo trabalho e dedicação, apesar de tudo o que está a acontecer&#8221;.</p>\n<p>O PER da Trust in News foi reprovado em 05 de novembro, com os votos da Autoridade Tributária (AT) e da Segurança Social, depois da administração ter informado os trabalhdadores de que tal iria acontecer.</p>\n<p>&#8220;O plano da devedora&#8221;, a TIN, &#8220;encontra-se reprovado&#8221;, lê-se na informação enviada ao tribunal pelo administrador judicial provisório, em 05 de novembro, que detalha que o &#8216;chumbo&#8217; resultou dos votos dos &#8220;credores cujos créditos correspondem a 61,16% do total dos créditos reconhecidos, correspondendo a 68,03% dos votos emitidos (apurando-se a abstenção em 10,10% do total)&#8221;.</p>\n<p>Os créditos reconhecidos ascendiam a quase 33 milhões de euros (32.940.709,87 euros) e votaram contra cerca de 20 milhões de euros (20.148.007,16 euros).</p>\n<p>Entre os credores que votaram contra o plano de revitalização estão a Autoridade Tributária e Aduaneira (AT), com um total de créditos reconhecidos de 8.125.545,20 euros, e o Instituto da Segurança Social (ISS), com 8.979.252,35 euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177970",
         "title": "Moção de censura discutida só depois da votação do Orçamento Regional da Madeira",
         "description": "Requerimento dos sociais-democratas teve os votos favoráveis do proponente, PS, CDS e PAN, a abstenção do JPP e o voto contra do Chega. O deputado único da Iniciativa Liberal não esteve presente no encontro.",
         "link": "https://onovo.sapo.pt/noticias/mocao-de-censura-discutida-so-depois-da-votacao-do-orcamento-regional-da-madeira/",
         "author": "NOVO com Lusa",
         "published": 1731424613000,
         "created": 1731424613000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Governo Regional da Madeira",
            "Madeira",
            "moção de censura",
            "Orçamento Regional da Madeira",
            "PSD"
         ],
         "content": "<p>A conferência dos representantes dos partidos da Assembleia Legislativa da Madeira agendou para 17 de dezembro a discussão da moção de censura apresentada pelo Chega ao Governo Regional minoritário do PSD, após a discussão do Orçamento para 2025.</p>\n<p>Em declarações aos jornalistas após a reunião da conferência dos representantes, o presidente do parlamento madeirense, José Manuel Rodrigues, indicou que foi aprovado um requerimento do PSD para que a moção de censura fosse discutida após a votação do Orçamento Regional.</p>\n<p>O documento dos sociais-democratas teve os votos favoráveis do proponente, PS, CDS e PAN, a abstenção do JPP e o voto contra do Chega. O deputado único da Iniciativa Liberal não esteve presente no encontro.</p>\n<p>A discussão do Orçamento da região para 2025 vai decorrer entre os dias 9 e 12 de dezembro e a moção de censura foi, assim, agendada para 17 de dezembro.</p>\n<p>Na quarta-feira, o presidente e líder parlamentar do Chega/Madeira, Miguel Castro, anunciou em conferência de imprensa que entregou no parlamento madeirense uma moção de censura ao Governo Regional.</p>\n<p>Miguel Castro justificou a decisão com as investigações judiciais que estão a ser feitas ao presidente do executivo, Miguel Albuquerque, e a quatro secretários regionais, tendo todos sido constituídos arguidos.</p>\n<p>“Achamos que neste momento o governo liderado por Miguel Albuquerque e Miguel Albuquerque não têm condições para liderar a Região Autónoma da Madeira”, referiu o líder regional do Chega, admitindo retirar a moção se for apresentada uma outra solução para o executivo.</p>\n<p>Miguel Albuquerque foi constituído arguido no final de janeiro num inquérito que investiga suspeitas de corrupção, abuso de poder e prevaricação, entre outros. Em causa estão alegados favorecimentos de empresários pelo poder público, em troca de contrapartidas.</p>\n<p>O social-democrata, líder do Governo Regional desde 2015, acabou por se demitir &#8211; depois de o PAN retirar o apoio que permitia à coligação PSD/CDS-PP governar com maioria absoluta -, mas venceu as eleições antecipadas de maio.</p>\n<p>Num acordo pós-eleitoral, PSD (com 19 eleitos) e CDS-PP (dois) não conseguiram os 24 assentos necessários a uma maioria absoluta, tendo a abstenção de três deputados do Chega permitido a aprovação do Orçamento da Madeira para 2024.</p>\n<p>Os sociais-democratas deixaram de ter, pela primeira vez em tempo de democracia e autonomia, maioria absoluta na Assembleia Legislativa da Região Autónoma.</p>\n<p>O parlamento regional é composto por 19 deputados do PSD, 11 do PS, nove do JPP, quatro do Chega, dois do CDS-PP, um da IL e um do PAN.</p>\n<p>Entretanto, em setembro, os secretários regionais das Finanças (Rogério Gouveia), Saúde e Proteção Civil (Pedro Ramos) e Equipamentos e Infraestruturas (Pedro Fino), foram constituídos arguidos, no âmbito da operação “AB INITIO”, sobre suspeitas de criminalidade económica e financeira.</p>\n<p>Na semana passada foi conhecido um outro processo que envolve o secretário da Economia, Turismo e Cultura, Eduardo Jesus, também constituído arguido.</p>\n<p>Miguel Albuquerque já declarou publicamente que não se demite e que o PSD está pronto para todos os cenários, incluindo o de novas eleições legislativas regionais antecipadas. PS e Iniciativa Liberal anunciaram que vão votar a favor da moção de censura, enquanto JPP e PAN ainda vão decidir junto das estruturas dos seus partidos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A conferência dos representantes dos partidos da Assembleia Legislativa da Madeira agendou para 17 de dezembro a discussão da moção de censura apresentada pelo Chega ao Governo Regional minoritário do PSD, após a discussão do Orçamento para 2025.</p>\n<p>Em declarações aos jornalistas após a reunião da conferência dos representantes, o presidente do parlamento madeirense, José Manuel Rodrigues, indicou que foi aprovado um requerimento do PSD para que a moção de censura fosse discutida após a votação do Orçamento Regional.</p>\n<p>O documento dos sociais-democratas teve os votos favoráveis do proponente, PS, CDS e PAN, a abstenção do JPP e o voto contra do Chega. O deputado único da Iniciativa Liberal não esteve presente no encontro.</p>\n<p>A discussão do Orçamento da região para 2025 vai decorrer entre os dias 9 e 12 de dezembro e a moção de censura foi, assim, agendada para 17 de dezembro.</p>\n<p>Na quarta-feira, o presidente e líder parlamentar do Chega/Madeira, Miguel Castro, anunciou em conferência de imprensa que entregou no parlamento madeirense uma moção de censura ao Governo Regional.</p>\n<p>Miguel Castro justificou a decisão com as investigações judiciais que estão a ser feitas ao presidente do executivo, Miguel Albuquerque, e a quatro secretários regionais, tendo todos sido constituídos arguidos.</p>\n<p>“Achamos que neste momento o governo liderado por Miguel Albuquerque e Miguel Albuquerque não têm condições para liderar a Região Autónoma da Madeira”, referiu o líder regional do Chega, admitindo retirar a moção se for apresentada uma outra solução para o executivo.</p>\n<p>Miguel Albuquerque foi constituído arguido no final de janeiro num inquérito que investiga suspeitas de corrupção, abuso de poder e prevaricação, entre outros. Em causa estão alegados favorecimentos de empresários pelo poder público, em troca de contrapartidas.</p>\n<p>O social-democrata, líder do Governo Regional desde 2015, acabou por se demitir &#8211; depois de o PAN retirar o apoio que permitia à coligação PSD/CDS-PP governar com maioria absoluta -, mas venceu as eleições antecipadas de maio.</p>\n<p>Num acordo pós-eleitoral, PSD (com 19 eleitos) e CDS-PP (dois) não conseguiram os 24 assentos necessários a uma maioria absoluta, tendo a abstenção de três deputados do Chega permitido a aprovação do Orçamento da Madeira para 2024.</p>\n<p>Os sociais-democratas deixaram de ter, pela primeira vez em tempo de democracia e autonomia, maioria absoluta na Assembleia Legislativa da Região Autónoma.</p>\n<p>O parlamento regional é composto por 19 deputados do PSD, 11 do PS, nove do JPP, quatro do Chega, dois do CDS-PP, um da IL e um do PAN.</p>\n<p>Entretanto, em setembro, os secretários regionais das Finanças (Rogério Gouveia), Saúde e Proteção Civil (Pedro Ramos) e Equipamentos e Infraestruturas (Pedro Fino), foram constituídos arguidos, no âmbito da operação “AB INITIO”, sobre suspeitas de criminalidade económica e financeira.</p>\n<p>Na semana passada foi conhecido um outro processo que envolve o secretário da Economia, Turismo e Cultura, Eduardo Jesus, também constituído arguido.</p>\n<p>Miguel Albuquerque já declarou publicamente que não se demite e que o PSD está pronto para todos os cenários, incluindo o de novas eleições legislativas regionais antecipadas. PS e Iniciativa Liberal anunciaram que vão votar a favor da moção de censura, enquanto JPP e PAN ainda vão decidir junto das estruturas dos seus partidos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177967",
         "title": "Diabéticos vão poder poder adquirir bombas de insulina automáticas nas farmácias",
         "description": "Medida só avança em janeiro de 2025 porque obriga ao desenvolvimento da prescrição eletrónica para as bombas de insulina, “que vão ser colocadas e disponibilizadas nas farmácias”.",
         "link": "https://onovo.sapo.pt/noticias/diabeticos-vao-poder-poder-adquirir-bombas-de-insulina-automaticas-nas-farmacias/",
         "author": "NOVO com Lusa",
         "published": 1731423406000,
         "created": 1731423406000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "diabetes",
            "farmácias",
            "insulina"
         ],
         "content": "<p>Os doentes com diabetes tipo 1 vão poder adquirir, a partir de janeiro, as bombas de insulina automáticas nas farmácias e escolher o modelo, anunciou hoje a secretária de Estado da Saúde, Ana Povo.</p>\n<p>Ana Povo adiantou no parlamento que a medida só avança em janeiro de 2025 porque obriga ao desenvolvimento da prescrição eletrónica para as bombas de insulina, “que vão ser colocadas e disponibilizadas nas farmácias”.</p>\n<p>“E vamos fazer mais, vamos dar liberdade de escolha da bomba. Vamos criar um sistema de referência e depois o cidadão poderá escolher a bomba que queira com pagamento da diferença”, avançou Ana Povo na audição conjunta das comissões parlamentares do Orçamento e Finanças e da Saúde a propósito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>A secretária de Estado da Saúde recordou que o processo de disponibilização de bombas de insulina automáticas se arrasta desde 2022.</p>\n<p>“Em novembro 2022, foi criado um grupo de trabalho para rever a estratégia das bombas de insulina” que entregou o relatório em maio de 2023, com as propostas de “modelo nas farmácias, considerado o mais adequado para melhorar o acesso, seguido da hipótese de modelo híbrido”.</p>\n<p>Ana Povo adiantou que, em junho de 2023, a anterior equipa do Ministério da Saúde optou pelo modelo tradicional com compra centralizada, não seguindo a recomendação do grupo de trabalho.</p>\n<p>Durante o ano de 2023 foram colocadas 368 bombas e no ano seguinte, 372, sendo que estava previsto no programa a colocação de, pelo menos, 5.000 bombas por ano.</p>\n<p>“Não nos orgulhamos disto (…) e não teve nada a ver com a situação (…) da retirada de uma bomba do mercado” pela autoridade nacional de Saúde (Infarmed).</p>\n<p>“Se a bomba não dava garantias de segurança, o Infarmed não podia deixar que a mesma continuasse a ser colocada” no mercado, acrescentou.</p>\n<p>O Estado lançou um concurso para a aquisição de cerca de 2.000 dispositivos, adjudicado à empresa Medtrum, que foi suspenso pelo Infarmed perante o alerta da associação de diabetologistas britânica e de relatos de reações adversas feitos pela Associação Protetora dos Diabéticos de Portugal (APDP).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os doentes com diabetes tipo 1 vão poder adquirir, a partir de janeiro, as bombas de insulina automáticas nas farmácias e escolher o modelo, anunciou hoje a secretária de Estado da Saúde, Ana Povo.</p>\n<p>Ana Povo adiantou no parlamento que a medida só avança em janeiro de 2025 porque obriga ao desenvolvimento da prescrição eletrónica para as bombas de insulina, “que vão ser colocadas e disponibilizadas nas farmácias”.</p>\n<p>“E vamos fazer mais, vamos dar liberdade de escolha da bomba. Vamos criar um sistema de referência e depois o cidadão poderá escolher a bomba que queira com pagamento da diferença”, avançou Ana Povo na audição conjunta das comissões parlamentares do Orçamento e Finanças e da Saúde a propósito da discussão na especialidade do Orçamento do Estado para 2025.</p>\n<p>A secretária de Estado da Saúde recordou que o processo de disponibilização de bombas de insulina automáticas se arrasta desde 2022.</p>\n<p>“Em novembro 2022, foi criado um grupo de trabalho para rever a estratégia das bombas de insulina” que entregou o relatório em maio de 2023, com as propostas de “modelo nas farmácias, considerado o mais adequado para melhorar o acesso, seguido da hipótese de modelo híbrido”.</p>\n<p>Ana Povo adiantou que, em junho de 2023, a anterior equipa do Ministério da Saúde optou pelo modelo tradicional com compra centralizada, não seguindo a recomendação do grupo de trabalho.</p>\n<p>Durante o ano de 2023 foram colocadas 368 bombas e no ano seguinte, 372, sendo que estava previsto no programa a colocação de, pelo menos, 5.000 bombas por ano.</p>\n<p>“Não nos orgulhamos disto (…) e não teve nada a ver com a situação (…) da retirada de uma bomba do mercado” pela autoridade nacional de Saúde (Infarmed).</p>\n<p>“Se a bomba não dava garantias de segurança, o Infarmed não podia deixar que a mesma continuasse a ser colocada” no mercado, acrescentou.</p>\n<p>O Estado lançou um concurso para a aquisição de cerca de 2.000 dispositivos, adjudicado à empresa Medtrum, que foi suspenso pelo Infarmed perante o alerta da associação de diabetologistas britânica e de relatos de reações adversas feitos pela Associação Protetora dos Diabéticos de Portugal (APDP).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177965",
         "title": "Ministra da Saúde reúne-se quarta-feira com o Hospital Amadora-Sintra",
         "description": "Ana Paula Martins disse que o Governo está a dar “todo o apoio para resolver a situação”, que levou o hospital a ativar o plano de contingência de Cirurgia Geral entre as 20h00 de dia 1 e as 8h00 de dia 2 de novembro.",
         "link": "https://onovo.sapo.pt/noticias/ministra-da-saude-reune-se-quarta-feira-com-o-hospital-amadora-sintra/",
         "author": "NOVO com Lusa",
         "published": 1731422807000,
         "created": 1731422807000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "governo",
            "Hospital Amadora-Sintra",
            "Hospital Fernando Fonseca",
            "ministério da saúde"
         ],
         "content": "<p>A ministra da Saúde reúne-se na quarta-feira com o Conselho de Administração do hospital Amadora Sintra após 10 cirurgiões terem saído da unidade em outubro, situação que considerou preocupante.</p>\n<p>Em declarações aos deputados das comissões parlamentares de Orçamento e Finanças e da Saúde, onde hoje está a ser ouvida, Ana Paula Martins disse que o Governo está a dar “todo o apoio para resolver a situação”, que levou o hospital a ativar o plano de contingência de Cirurgia Geral entre as 20h00 de dia 1 e as 8h00 de dia 2 de novembro.</p>\n<p>Neste período, a urgência de cirurgia geral não recebeu doentes externos. Desde então, os níveis de contingência foram sendo ativados conforme as necessidades identificadas.</p>\n<p>No passado 31 de outubro, dia em que 10 cirurgiões saíram do hospital, o diretor do Serviço de Cirurgia Geral, Paulo Mira, apresentou a demissão, com efeitos a 31 de dezembro.</p>\n<p>A saída dos especialistas deveu-se ao regresso de dois médicos que denunciaram más práticas no serviço, que depois de investigadas não se confirmaram.</p>\n<p>Para fazer face à saída desses especialistas, o hospital está a proceder à contratação de novos médicos, assim como à reestruturação do serviço.</p>\n<p>Apesar da saída desta dezena de médicos, a ULS garantiu ainda que as cirurgias eletivas (programadas com antecedência) “estão a ser realizadas”, mas admitiu que “poderá haver necessidade de ajustar o plano operatório”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Saúde reúne-se na quarta-feira com o Conselho de Administração do hospital Amadora Sintra após 10 cirurgiões terem saído da unidade em outubro, situação que considerou preocupante.</p>\n<p>Em declarações aos deputados das comissões parlamentares de Orçamento e Finanças e da Saúde, onde hoje está a ser ouvida, Ana Paula Martins disse que o Governo está a dar “todo o apoio para resolver a situação”, que levou o hospital a ativar o plano de contingência de Cirurgia Geral entre as 20h00 de dia 1 e as 8h00 de dia 2 de novembro.</p>\n<p>Neste período, a urgência de cirurgia geral não recebeu doentes externos. Desde então, os níveis de contingência foram sendo ativados conforme as necessidades identificadas.</p>\n<p>No passado 31 de outubro, dia em que 10 cirurgiões saíram do hospital, o diretor do Serviço de Cirurgia Geral, Paulo Mira, apresentou a demissão, com efeitos a 31 de dezembro.</p>\n<p>A saída dos especialistas deveu-se ao regresso de dois médicos que denunciaram más práticas no serviço, que depois de investigadas não se confirmaram.</p>\n<p>Para fazer face à saída desses especialistas, o hospital está a proceder à contratação de novos médicos, assim como à reestruturação do serviço.</p>\n<p>Apesar da saída desta dezena de médicos, a ULS garantiu ainda que as cirurgias eletivas (programadas com antecedência) “estão a ser realizadas”, mas admitiu que “poderá haver necessidade de ajustar o plano operatório”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177961",
         "title": "DGS retoma as cores azul e rosa nos boletins de saúde infantil por decisão do ministério",
         "description": "“Por decisão do Ministério da Saúde, a DGS vai retomar as cores que eram usadas no Boletim de Saúde Infantil e Juvenil: azul e rosa”, adiantou hoje a direção-geral liderada por Rita Sá Machado em comunicado.",
         "link": "https://onovo.sapo.pt/noticias/dgs-retoma-as-cores-azul-e-rosa-nos-boletins-de-saude-infantil-por-decisao-do-ministerio/",
         "author": "NOVO com Lusa",
         "published": 1731422154000,
         "created": 1731422154000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "boletim de saúde",
            "DGS",
            "Direção-Geral de Saúde"
         ],
         "content": "<p>A Direção-Geral da Saúde (DGS) vai repor as cores rosa e azul nos boletins de saúde infantil e juvenil, por decisão do Ministério da Saúde, depois de ter optado pelo amarelo, uma cor mais neutra.</p>\n<p>“Por decisão do Ministério da Saúde, a DGS vai retomar as cores que eram usadas no Boletim de Saúde Infantil e Juvenil: azul e rosa”, adiantou hoje a direção-geral liderada por Rita Sá Machado em comunicado.</p>\n<p>Segundo referiu, paralelamente, a DGS vai prosseguir o projeto de desmaterialização deste registo, permanecendo a versão em papel apenas para as situações em que não seja possível emitir a versão digital.</p>\n<p>A alteração da cor do boletim de saúde infantil e juvenil para amarelo foi avançada por Rita Sá Machado num podcast da SIC Notícias na segunda-feira.</p>\n<p>“Já estamos a fazer os trabalhos para termos este boletim digital e, ao mesmo tempo, atualizarmos. Uma das próprias alterações que nos pediam muito era a questão das cores: ser um boletim azul e um boletim cor-de-rosa”, referiu a diretora-geral da Saúde.</p>\n<p>Rita Sá Machado adiantou ainda que, neste momento, os boletins em causa “já são amarelos”, uma “cor neutra”, mas mantendo o “símbolo do que é um rapaz ou uma rapariga”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Direção-Geral da Saúde (DGS) vai repor as cores rosa e azul nos boletins de saúde infantil e juvenil, por decisão do Ministério da Saúde, depois de ter optado pelo amarelo, uma cor mais neutra.</p>\n<p>“Por decisão do Ministério da Saúde, a DGS vai retomar as cores que eram usadas no Boletim de Saúde Infantil e Juvenil: azul e rosa”, adiantou hoje a direção-geral liderada por Rita Sá Machado em comunicado.</p>\n<p>Segundo referiu, paralelamente, a DGS vai prosseguir o projeto de desmaterialização deste registo, permanecendo a versão em papel apenas para as situações em que não seja possível emitir a versão digital.</p>\n<p>A alteração da cor do boletim de saúde infantil e juvenil para amarelo foi avançada por Rita Sá Machado num podcast da SIC Notícias na segunda-feira.</p>\n<p>“Já estamos a fazer os trabalhos para termos este boletim digital e, ao mesmo tempo, atualizarmos. Uma das próprias alterações que nos pediam muito era a questão das cores: ser um boletim azul e um boletim cor-de-rosa”, referiu a diretora-geral da Saúde.</p>\n<p>Rita Sá Machado adiantou ainda que, neste momento, os boletins em causa “já são amarelos”, uma “cor neutra”, mas mantendo o “símbolo do que é um rapaz ou uma rapariga”.</p>\n",
         "media": {}
      }
   ]
}