{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1170044",
         "title": "Medicamentos gratuitos? Saiba quem tem direito",
         "description": "<img width=\"900\" height=\"437\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/naosejaspato-e1698155720334.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" />Idosos com baixos rendimentos vão passar a ter medicamentos gratuitos nas farmácias. Saiba quem está abrangido por esta nova medida do Governo.",
         "link": "https://onovo.sapo.pt/noticias/medicamentos-gratuitos-saiba-quem-tem-direito/",
         "author": "João G. Oliveira",
         "published": 1720595426000,
         "created": 1720595426000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "#NãoSejasPato",
            "Complemento Solidário para Idosos",
            "farmácias",
            "governo",
            "medicamentos gratuitos"
         ],
         "content": "<img width=\"900\" height=\"437\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/naosejaspato-e1698155720334.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Em vigor desde junho de 2024, os idosos que recebem o Complemento Solidário passam a ter direito a medicamentos gratuitos nas farmácias.</p>\n<p>Até agora, os utentes seniores, abrangidos pelo complemento solidário para idosos, tinham acesso a um desconto de 50% nos medicamentos não comparticipados pelo Estado e sujeitos a receita médica. No entanto, a nova medida aprovada pelo Governo chega para aliviar estas despesas: os idosos com baixos rendimentos terão acesso a medicamentos gratuitos, genéricos ou de marca.</p>\n<p><strong>Quem terá acesso a medicamentos gratuitos nas farmácias? </strong></p>\n<p>Só os cidadãos que beneficiam do Complemento Solidário para Idosos. Estes já beneficiavam de um desconto de 50% sobre os medicamentos sujeitos a receita médica não comparticipados pelo Estado, mas, com a aprovação da nova medida, estes medicamentos também passam a ser gratuitos para os abrangidos, que corresponde atualmente a cerca de 140 mil cidadãos seniores.</p>\n<p>Importa sublinhar que esta medida apenas beneficia idosos que recebem mensalmente o complemento solidário. Quem preenche os requisitos deve solicitar o apoio junto da Segurança Social. Uma vez atribuído, passa a beneficiar da gratuitidade nos medicamentos sujeitos a receita médica.</p>\n<p><strong>Que medicamentos passam a ser gratuitos? </strong></p>\n<p>A medida apenas inclui medicamentos sujeitos a receita médica. A comparticipação de 100% aplica-se a todos os medicamentos receitados por um médico, sejam genéricos ou de marca. Para os medicamentos de venda livre não estão previstos descontos ou isenções, mesmo que tenham prescrição médica.</p>\n<p><strong>Medicamentos gratuitos: quem tem direito ao complemento solidário para idosos?</strong></p>\n<p>O complemento solidário destina-se a pessoas em idade de reforma (66 anos e 4 meses) e que tenham rendimentos anuais iguais ou inferiores a 6.608 euros. Para quem está casado ou em união de facto, a medida só abrange quem tenha rendimentos iguais ou inferiores a 11.564 euros.</p>\n<p>De notar que, o Governo aprovou ainda, em Conselho de Ministros, um aumento de 50 euros mensais do Complemento Solidário para Idosos, com entrada em vigor prevista para junho de 2024. A prestação passa, assim, de 550,67 euros para 600 euros mensais, ao que se soma, também, os medicamentos gratuitos.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"437\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/naosejaspato-e1698155720334.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Em vigor desde junho de 2024, os idosos que recebem o Complemento Solidário passam a ter direito a medicamentos gratuitos nas farmácias.</p>\n<p>Até agora, os utentes seniores, abrangidos pelo complemento solidário para idosos, tinham acesso a um desconto de 50% nos medicamentos não comparticipados pelo Estado e sujeitos a receita médica. No entanto, a nova medida aprovada pelo Governo chega para aliviar estas despesas: os idosos com baixos rendimentos terão acesso a medicamentos gratuitos, genéricos ou de marca.</p>\n<p><strong>Quem terá acesso a medicamentos gratuitos nas farmácias? </strong></p>\n<p>Só os cidadãos que beneficiam do Complemento Solidário para Idosos. Estes já beneficiavam de um desconto de 50% sobre os medicamentos sujeitos a receita médica não comparticipados pelo Estado, mas, com a aprovação da nova medida, estes medicamentos também passam a ser gratuitos para os abrangidos, que corresponde atualmente a cerca de 140 mil cidadãos seniores.</p>\n<p>Importa sublinhar que esta medida apenas beneficia idosos que recebem mensalmente o complemento solidário. Quem preenche os requisitos deve solicitar o apoio junto da Segurança Social. Uma vez atribuído, passa a beneficiar da gratuitidade nos medicamentos sujeitos a receita médica.</p>\n<p><strong>Que medicamentos passam a ser gratuitos? </strong></p>\n<p>A medida apenas inclui medicamentos sujeitos a receita médica. A comparticipação de 100% aplica-se a todos os medicamentos receitados por um médico, sejam genéricos ou de marca. Para os medicamentos de venda livre não estão previstos descontos ou isenções, mesmo que tenham prescrição médica.</p>\n<p><strong>Medicamentos gratuitos: quem tem direito ao complemento solidário para idosos?</strong></p>\n<p>O complemento solidário destina-se a pessoas em idade de reforma (66 anos e 4 meses) e que tenham rendimentos anuais iguais ou inferiores a 6.608 euros. Para quem está casado ou em união de facto, a medida só abrange quem tenha rendimentos iguais ou inferiores a 11.564 euros.</p>\n<p>De notar que, o Governo aprovou ainda, em Conselho de Ministros, um aumento de 50 euros mensais do Complemento Solidário para Idosos, com entrada em vigor prevista para junho de 2024. A prestação passa, assim, de 550,67 euros para 600 euros mensais, ao que se soma, também, os medicamentos gratuitos.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1169955",
         "title": "A natalidade, pilar estratégico social e económico do futuro de Portugal",
         "description": "<img width=\"225\" height=\"225\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg 225w, https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1-150x150.jpg 150w\" sizes=\"(max-width: 225px) 100vw, 225px\" />A natalidade é, sem sombra de dúvida, o pilar estratégico do futuro de Portugal, e as políticas publicas articuladas com os apoios comunitários devem convergir para criar um ambiente de segurança familiar que incentive o crescimento demográfico.",
         "link": "https://onovo.sapo.pt/noticias/a-natalidade-pilar-estrategico-social-e-economico-do-futuro-de-portugal/",
         "author": "Ricardo Santos Ferreira",
         "published": 1720594845000,
         "created": 1720594845000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "natalidade",
            "Portugal"
         ],
         "content": "<img width=\"225\" height=\"225\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg 225w, https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1-150x150.jpg 150w\" sizes=\"(max-width: 225px) 100vw, 225px\" /><p>A natalidade seja em Portugal ou qualquer nação mundial, desempenha um papel essencial no desenvolvimento económico e social e demonstra diversas dimensões e desafios dos países. Em Portugal enfrentamos diversos desafios demográficos significativos, com uma taxa de natalidade em declínio e o envelhecimento da população (barril de pólvora, pronto a explodir e a colocar em causa todo o modelo social de pensões e SNS). Estes fatores têm implicações profundas na sustentabilidade financeira da segurança social, seja também no modelo orgânico como na força de trabalho (coleta de impostos) e na coesão social. Não podemos também esquecer que o fenómeno da emigração do talento jovem, contribui para uma maior pressão económica e social e está interligado com a diminuição continua da taxa de natalidade, que em Portugal é das mais baixas da Europa.</p>\n<p>O Banco de Portugal disponibiliza alguns dados interessantes se fizermos a seguinte análise temporal 1999/2021 e 2022. Em 2022, a taxa bruta de natalidade que corresponde ao número de nados vivos ocorrido durante um determinado período de tempo, normalmente um ano civil, referido à população média desse período (habitualmente expressa em número de nados vivos por 1000 habitantes, foi de 8.0 por mil habitantes, em 2021 ( 7.6) e no ano de 1999 (11.4) nados-vivos por mil habitantes, mas apesar de um ligeiro aumento do numero de nascimentos em 2022 e 2023, a população portuguesa continua a envelhece, com um índice sintético de fecundidade de 1,4 filhos por mulher (2022), e de 1,3 (2021) e em 1999 ( 1,5), esta última métrica corresponde ao  número médio de crianças vivas nascidas por mulher em idade fértil (dos 15 aos 49 anos de idade), por ano civil, sem dúvida observamos uma estagnação e declínio, sendo necessário ser um questão de urgência pública repensar a base de qualquer civilização. É uma grande verdade que ouvimos imenso que o aumento da população será um desafio civilizacional, mas porventura estão a esquecer-se que isso não se passa na Europa, e os aumentos gigantescos populacionais serão mais em África, Ásia e América do Sul, será necessário reequilibrar os discursos e ter alguma moderação, este desafio português também é europeu apesar de ter algumas realidades diferentes e peculiaridades.</p>\n<p>É por vezes necessário constatar o óbvio para alertar o que realmente está a acontecer, os valores acima mencionados vão criar e ter implicações diretas na redução futura da força de trabalho, o que a nível económico pode limitar o crescimento económico, inovação, reduzir a competitividade no mercado global e levar a um aumento de custos laborais. Porventura os mais tecnológicos porventura o tema da robótica e inteligência artificial será uma resposta, mas que exige delicadeza e pragmatismo, iremos nós viver no futuro de um rendimento universal único e que implicações terá na sociedade com esta simbiose e revolução tecnológica, deixo a questão em aberto.</p>\n<p>A questão da coesão social é também implicada na baixa natalidade em Portugal, uma população demasiado envelhecida pode implicar uma profunda mudança na dinâmica social e cultural, isto porque são os jovens os agentes da mudança e inovação, sem este espírito de rebeldia e energia, a sua falta irá obviamente afetar o dinamismo e resiliência de toda uma sociedade, a nível sociológico os impactos podem ser tremendos. É uma grande verdade que o tema da natalidade está em todas as agendas políticas, mas precisamos de mais e melhor, e quero relembrar que nos últimos dias a Suécia, criou um modelo altamente inclusivo de apoio às famílias e quiçá a todas as famílias que não conseguem inscrever os/as seus/suas filhos/as no berçário ou creche, esta medida sueca permite a que exista o direito a uma licença parental paga para cuidar dos netos, sem dúvida de congratular e replicar esta medida em Portugal, apesar de nos últimos anos terem existido medidas para aliviar a pressão económica familiar, um exemplo muito positivo foi as creches gratuitas a todos, tendo sido também alargada à rede privada e a reestruturação dos escalões de IRS, mas é necessário mais e melhor.</p>\n<p>Uma família necessita de um lar, e aqui as políticas habitacionais e de apoio aos jovens têm de ser na minha opinião mais robustas e rápidas, ou corremos o risco de perder mais uma geração por falta da base das necessidades básicas elementares, é preciso criar o sonho português, sermos mais ambiciosos e exigentes para salvaguardar este país abençoado pelo sol e a qualidade de vida, senão seremos uma nação a navegar sem rumo.</p>\n<p>Enfrentar este desafio é enorme e terá de existir um investimento robusto dos contribuintes, iria até mais longe que as creches deveriam ser gratuitas até serem inscritos no ensino básico, existir reduções fiscais mais acentuadas do valor a pagar de IRS para famílias com filhos, incentivos monetários diretos por nascimento em Portugal ( ressalvando algumas questões atuais), redução do IVA para todos os produtos alimentares para bebés até aos 2 anos de idade, possibilitar a progressão de carreiras em trabalhos a tempo parcial e aumentar os meses de licença parental, além exigir uma melhoria continua dos serviços de saúde infantil, e neste último no caso especifico do Algarve, o novo Hospital Central do Algarve é crucial, a região de onde escrevo este artigo é um “Deserto do Saara”, com promessas e mais promessas políticas em décadas, é necessário mais ação e menos petições e colocações da primeira pedra. Esta questão é algo que inquieta-me imenso como recém pai de uma criança de 2 anos, todos nós olhamos para os nossos filhos e queremos um futuro melhor para eles/elas, e ainda não consigo vislumbrar o “el dorado” em Portugal para os próximos 20 anos, sem falar do modelo educativo presente em Portugal, estando este altamente decadente por diversos motivos seja por via do ensino ou apoio aos docentes, mas este será porventura um tema digno de uma tese de doutoramento.</p>\n<p>Em suma, a natalidade é, sem sombra de dúvida, o pilar estratégico do futuro de Portugal, e as políticas publicas articuladas com os apoios comunitários devem convergir para criar um ambiente de segurança familiar que incentive o crescimento demográfico. Enfrentar os desafios de uma população envelhecida e uma taxa de natalidade nula ou baixa é crucial para o equilíbrio económico e social, mas também para preservar a coesão e vitalidade desta nação à beira-mar plantada. Investir nas gerações futuras é garantir que o ADN lusitano possa crescer e florescer, mentando-se forte e resiliente para os desafios globais que todos constatamos. Este compromisso de desbaste continuo da nossa sociedade em prol de assegurar um futuro brilhante e sustentável é a base da evolução. Como disse o filósofo grego Aristóteles, “(&#8230;) a esperança é o sonho do homem acordado”, este alinhamento filosófico deve ser alinhado com os pilares estratégicos sociais e económicos de Portugal no seio da comunidade europeia, necessitando de uma régua, esquadro e de um compasso, porque elaborar e desenhar o futuro, necessita de mestria política e pragmatismo.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"225\" height=\"225\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1.jpg 225w, https://onovo.sapo.pt/wp-content/uploads/2023/10/transferir-1-150x150.jpg 150w\" sizes=\"(max-width: 225px) 100vw, 225px\" /><p>A natalidade seja em Portugal ou qualquer nação mundial, desempenha um papel essencial no desenvolvimento económico e social e demonstra diversas dimensões e desafios dos países. Em Portugal enfrentamos diversos desafios demográficos significativos, com uma taxa de natalidade em declínio e o envelhecimento da população (barril de pólvora, pronto a explodir e a colocar em causa todo o modelo social de pensões e SNS). Estes fatores têm implicações profundas na sustentabilidade financeira da segurança social, seja também no modelo orgânico como na força de trabalho (coleta de impostos) e na coesão social. Não podemos também esquecer que o fenómeno da emigração do talento jovem, contribui para uma maior pressão económica e social e está interligado com a diminuição continua da taxa de natalidade, que em Portugal é das mais baixas da Europa.</p>\n<p>O Banco de Portugal disponibiliza alguns dados interessantes se fizermos a seguinte análise temporal 1999/2021 e 2022. Em 2022, a taxa bruta de natalidade que corresponde ao número de nados vivos ocorrido durante um determinado período de tempo, normalmente um ano civil, referido à população média desse período (habitualmente expressa em número de nados vivos por 1000 habitantes, foi de 8.0 por mil habitantes, em 2021 ( 7.6) e no ano de 1999 (11.4) nados-vivos por mil habitantes, mas apesar de um ligeiro aumento do numero de nascimentos em 2022 e 2023, a população portuguesa continua a envelhece, com um índice sintético de fecundidade de 1,4 filhos por mulher (2022), e de 1,3 (2021) e em 1999 ( 1,5), esta última métrica corresponde ao  número médio de crianças vivas nascidas por mulher em idade fértil (dos 15 aos 49 anos de idade), por ano civil, sem dúvida observamos uma estagnação e declínio, sendo necessário ser um questão de urgência pública repensar a base de qualquer civilização. É uma grande verdade que ouvimos imenso que o aumento da população será um desafio civilizacional, mas porventura estão a esquecer-se que isso não se passa na Europa, e os aumentos gigantescos populacionais serão mais em África, Ásia e América do Sul, será necessário reequilibrar os discursos e ter alguma moderação, este desafio português também é europeu apesar de ter algumas realidades diferentes e peculiaridades.</p>\n<p>É por vezes necessário constatar o óbvio para alertar o que realmente está a acontecer, os valores acima mencionados vão criar e ter implicações diretas na redução futura da força de trabalho, o que a nível económico pode limitar o crescimento económico, inovação, reduzir a competitividade no mercado global e levar a um aumento de custos laborais. Porventura os mais tecnológicos porventura o tema da robótica e inteligência artificial será uma resposta, mas que exige delicadeza e pragmatismo, iremos nós viver no futuro de um rendimento universal único e que implicações terá na sociedade com esta simbiose e revolução tecnológica, deixo a questão em aberto.</p>\n<p>A questão da coesão social é também implicada na baixa natalidade em Portugal, uma população demasiado envelhecida pode implicar uma profunda mudança na dinâmica social e cultural, isto porque são os jovens os agentes da mudança e inovação, sem este espírito de rebeldia e energia, a sua falta irá obviamente afetar o dinamismo e resiliência de toda uma sociedade, a nível sociológico os impactos podem ser tremendos. É uma grande verdade que o tema da natalidade está em todas as agendas políticas, mas precisamos de mais e melhor, e quero relembrar que nos últimos dias a Suécia, criou um modelo altamente inclusivo de apoio às famílias e quiçá a todas as famílias que não conseguem inscrever os/as seus/suas filhos/as no berçário ou creche, esta medida sueca permite a que exista o direito a uma licença parental paga para cuidar dos netos, sem dúvida de congratular e replicar esta medida em Portugal, apesar de nos últimos anos terem existido medidas para aliviar a pressão económica familiar, um exemplo muito positivo foi as creches gratuitas a todos, tendo sido também alargada à rede privada e a reestruturação dos escalões de IRS, mas é necessário mais e melhor.</p>\n<p>Uma família necessita de um lar, e aqui as políticas habitacionais e de apoio aos jovens têm de ser na minha opinião mais robustas e rápidas, ou corremos o risco de perder mais uma geração por falta da base das necessidades básicas elementares, é preciso criar o sonho português, sermos mais ambiciosos e exigentes para salvaguardar este país abençoado pelo sol e a qualidade de vida, senão seremos uma nação a navegar sem rumo.</p>\n<p>Enfrentar este desafio é enorme e terá de existir um investimento robusto dos contribuintes, iria até mais longe que as creches deveriam ser gratuitas até serem inscritos no ensino básico, existir reduções fiscais mais acentuadas do valor a pagar de IRS para famílias com filhos, incentivos monetários diretos por nascimento em Portugal ( ressalvando algumas questões atuais), redução do IVA para todos os produtos alimentares para bebés até aos 2 anos de idade, possibilitar a progressão de carreiras em trabalhos a tempo parcial e aumentar os meses de licença parental, além exigir uma melhoria continua dos serviços de saúde infantil, e neste último no caso especifico do Algarve, o novo Hospital Central do Algarve é crucial, a região de onde escrevo este artigo é um “Deserto do Saara”, com promessas e mais promessas políticas em décadas, é necessário mais ação e menos petições e colocações da primeira pedra. Esta questão é algo que inquieta-me imenso como recém pai de uma criança de 2 anos, todos nós olhamos para os nossos filhos e queremos um futuro melhor para eles/elas, e ainda não consigo vislumbrar o “el dorado” em Portugal para os próximos 20 anos, sem falar do modelo educativo presente em Portugal, estando este altamente decadente por diversos motivos seja por via do ensino ou apoio aos docentes, mas este será porventura um tema digno de uma tese de doutoramento.</p>\n<p>Em suma, a natalidade é, sem sombra de dúvida, o pilar estratégico do futuro de Portugal, e as políticas publicas articuladas com os apoios comunitários devem convergir para criar um ambiente de segurança familiar que incentive o crescimento demográfico. Enfrentar os desafios de uma população envelhecida e uma taxa de natalidade nula ou baixa é crucial para o equilíbrio económico e social, mas também para preservar a coesão e vitalidade desta nação à beira-mar plantada. Investir nas gerações futuras é garantir que o ADN lusitano possa crescer e florescer, mentando-se forte e resiliente para os desafios globais que todos constatamos. Este compromisso de desbaste continuo da nossa sociedade em prol de assegurar um futuro brilhante e sustentável é a base da evolução. Como disse o filósofo grego Aristóteles, “(&#8230;) a esperança é o sonho do homem acordado”, este alinhamento filosófico deve ser alinhado com os pilares estratégicos sociais e económicos de Portugal no seio da comunidade europeia, necessitando de uma régua, esquadro e de um compasso, porque elaborar e desenhar o futuro, necessita de mestria política e pragmatismo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170072",
         "title": "Cuidar de quem cuidou e de quem cuidará",
         "description": "<img width=\"990\" height=\"612\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg 990w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-768x475.jpg 768w\" sizes=\"(max-width: 990px) 100vw, 990px\" />Com o aprofundar dos processos de descentralização, nos seus mais diversos formatos e âmbitos territoriais, assistimos a uma maior responsabilização do poder local na vida quotidiana dos seus territórios. Com o assumir de novas missões, os autarcas ganham maior peso, mas também maiores preocupações.",
         "link": "https://onovo.sapo.pt/noticias/cuidar-de-quem-cuidou-e-de-quem-cuidara/",
         "author": "Ricardo Santos Ferreira",
         "published": 1720594728000,
         "created": 1720594728000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "autarquias",
            "Saúde"
         ],
         "content": "<img width=\"990\" height=\"612\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg 990w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-768x475.jpg 768w\" sizes=\"(max-width: 990px) 100vw, 990px\" /><p>O poder local, nos seus 308 municípios e nas suas 3.091 freguesias, tem sido um dos principais pilares do Estado Social e Democrático pós 25 de Abril. Nos momentos mais desafiantes da nossa vida coletiva, como a pandemia do COVID-19, assistimos ao trabalho incansável e incessante de milhares de autarcas para que nada faltasse aos seus concidadãos. Ser autarca no nosso país é mais do que ser o legítimo representante dos seus munícipes. É ser o garante dos serviços, das respostas e das ambições e expetativas destes.</p>\n<p>Com o aprofundar dos processos de descentralização, nos seus mais diversos formatos e âmbitos territoriais, assistimos a uma maior responsabilização do poder local na vida quotidiana dos seus territórios. Com o assumir de novas missões, os autarcas ganham maior peso, mas também maiores preocupações. Ganham ferramentas, mas também bloqueios. Ganham poder de atuação, mas simultaneamente maiores desafios. Um dos desafios mais significativos é a crescente responsabilidade de cuidar de quem cuidou e de quem cuidará.</p>\n<p>Cuidar de quem cuidou deve ser encarado como a maior honra do poder local. Ter a possibilidade de tudo fazer para dar dignidade, alegria e uma vida boa a quem tanto fez pelos nossos territórios, empresas e gentes. Em Ferreira do Zêzere olhamos com carinho, mas também com redobrado respeito, para os nossos mais velhos. Aqueles que contribuíram com o seu suor para erguer o construir um concelho vivo. É por isso que, aproveitando os fundos do Plano de Recuperação e Resiliência (PRR), teremos em breve um moderno centro de saúde que permitirá um acesso privilegiado a quem mais precisa. Lutamos, também, para que todos os anos as instituições sociais do nosso concelho possam ser mais apoiadas para, diariamente, oferecerem um melhor serviço aos seus utentes. Cuidar de quem cuidou não pode ser apenas uma intenção, tem de ser uma realidade.</p>\n<p>Mas olhando para o futuro, não nos podemos esquecer de quem, um dia, cuidará das nossas gentes e territórios. É por isso que, também graças ao PRR, teremos muito em breve uma nova escola EB 2,3/S e novos fogos habitacionais para a classe média. Fixar pessoas no nosso território, oferecendo serviços de qualidade e oportunidades de habitação. Cuidar de quem cuidará é, por isso, uma das nossas missões diárias.</p>\n<p>É certo que os desafios são gigantes, e que todos os dias nos confrontamos com problemas. Mas sei que, em cada autarca deste país, existe um espírito inabalável de servir os seus. Saibamos fazer as escolhas certas, direcionando os instrumentos financeiros para o que realmente importa. Em Ferreira do Zêzere fizemos uma escolha: enfrentamos as dificuldades com o objetivo de cuidar dos nossos. Queremos competências, queremos responsabilidade e queremos ter o poder de decisão pois, só assim, teremos a hipótese de cuidar de quem cuidou e de quem cuidará.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"990\" height=\"612\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere.jpg 990w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-150x93.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/07/Bruno-Gomes-Ferreira-do-Zezere-768x475.jpg 768w\" sizes=\"(max-width: 990px) 100vw, 990px\" /><p>O poder local, nos seus 308 municípios e nas suas 3.091 freguesias, tem sido um dos principais pilares do Estado Social e Democrático pós 25 de Abril. Nos momentos mais desafiantes da nossa vida coletiva, como a pandemia do COVID-19, assistimos ao trabalho incansável e incessante de milhares de autarcas para que nada faltasse aos seus concidadãos. Ser autarca no nosso país é mais do que ser o legítimo representante dos seus munícipes. É ser o garante dos serviços, das respostas e das ambições e expetativas destes.</p>\n<p>Com o aprofundar dos processos de descentralização, nos seus mais diversos formatos e âmbitos territoriais, assistimos a uma maior responsabilização do poder local na vida quotidiana dos seus territórios. Com o assumir de novas missões, os autarcas ganham maior peso, mas também maiores preocupações. Ganham ferramentas, mas também bloqueios. Ganham poder de atuação, mas simultaneamente maiores desafios. Um dos desafios mais significativos é a crescente responsabilidade de cuidar de quem cuidou e de quem cuidará.</p>\n<p>Cuidar de quem cuidou deve ser encarado como a maior honra do poder local. Ter a possibilidade de tudo fazer para dar dignidade, alegria e uma vida boa a quem tanto fez pelos nossos territórios, empresas e gentes. Em Ferreira do Zêzere olhamos com carinho, mas também com redobrado respeito, para os nossos mais velhos. Aqueles que contribuíram com o seu suor para erguer o construir um concelho vivo. É por isso que, aproveitando os fundos do Plano de Recuperação e Resiliência (PRR), teremos em breve um moderno centro de saúde que permitirá um acesso privilegiado a quem mais precisa. Lutamos, também, para que todos os anos as instituições sociais do nosso concelho possam ser mais apoiadas para, diariamente, oferecerem um melhor serviço aos seus utentes. Cuidar de quem cuidou não pode ser apenas uma intenção, tem de ser uma realidade.</p>\n<p>Mas olhando para o futuro, não nos podemos esquecer de quem, um dia, cuidará das nossas gentes e territórios. É por isso que, também graças ao PRR, teremos muito em breve uma nova escola EB 2,3/S e novos fogos habitacionais para a classe média. Fixar pessoas no nosso território, oferecendo serviços de qualidade e oportunidades de habitação. Cuidar de quem cuidará é, por isso, uma das nossas missões diárias.</p>\n<p>É certo que os desafios são gigantes, e que todos os dias nos confrontamos com problemas. Mas sei que, em cada autarca deste país, existe um espírito inabalável de servir os seus. Saibamos fazer as escolhas certas, direcionando os instrumentos financeiros para o que realmente importa. Em Ferreira do Zêzere fizemos uma escolha: enfrentamos as dificuldades com o objetivo de cuidar dos nossos. Queremos competências, queremos responsabilidade e queremos ter o poder de decisão pois, só assim, teremos a hipótese de cuidar de quem cuidou e de quem cuidará.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170096",
         "title": "ONU denuncia tortura sistemática de prisioneiros de guerra ucranianos",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/Guerra-na-Ucrania-4-e1698090586852.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Prisioneiros de guerra ucranianos libertados pelos russos denunciam várias formas de tortura, incluindo espancamentos, eletrochoques, ataques com cães e períodos prolongados de jejum.",
         "link": "https://onovo.sapo.pt/noticias/onu-denuncia-tortura-sistematica-de-prisioneiros-de-guerra-ucranianos/",
         "author": "NOVO com Lusa",
         "published": 1720556137000,
         "created": 1720556137000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Guerra na Ucrânia",
            "prisioneiros de guerra"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/Guerra-na-Ucrania-4-e1698090586852.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Prisioneiros de guerra ucranianos libertados pelos russos denunciam várias formas de tortura, incluindo espancamentos, eletrochoques, ataques com cães e períodos prolongados de jejum, denunciou hoje o chefe dos direitos humanos da ONU, Volker Turk.</p>\n<p class=\"text-paragraph\">No seu relatório ao Conselho de Direitos Humanos da ONU &#8211; que abrange o período desde a sua última aparição, em março &#8211; o alto-comissário informou que os dados de 600 entrevistas aos prisioneiros de guerra ucranianos evidenciam que a tortura nos centros de detenção está amplamente difundida em território russo.</p>\n<p class=\"text-paragraph\">“Exijo que a Federação Russa pare imediatamente com essas práticas, melhore as condições de detenção, estabeleça comissões médicas e forneça acesso total ao meu gabinete a investigadores independentes em todos os locais onde prisioneiros de guerra ucranianos e detidos civis são mantidos”, disse Turk.</p>\n<p class=\"text-paragraph\">O alto-comissário também relatou maus-tratos infligidos a prisioneiros de guerra russos na Ucrânia &#8211; imediatamente após a sua detenção ou durante as transferências &#8211; que também incluíram espancamentos e eletrochoques, embora estas práticas não tenham sido denunciadas em centros de detenção oficiais.</p>\n<p class=\"text-paragraph\">“As autoridades ucranianas devem investigar estas alegações e garantir que o tratamento dos prisioneiros de guerra, em qualquer fase da detenção, respeita os padrões internacionais”, defendeu Turk.</p>\n<p class=\"text-paragraph\">O alto-comissário apelou também à Rússia para que ponha fim às deportações forçadas de crianças ucranianas para território russo e que forneça informações sobre o número e a identidade destes deportados.</p>\n<p class=\"text-paragraph\">Em território controlado pelo Governo ucraniano, Turk lamentou que continuem as condenações de pessoas sob acusações de colaboração com os invasores russos por terem realizado meros trabalhos durante a invasão, como a retoma do fornecimento de gás e outros serviços básicos.</p>\n<p class=\"text-paragraph\">Do outro lado da linha da frente, em território ainda ocupado pela Rússia no leste e no sul da Ucrânia, o gabinete de Turk documentou uma pressão crescente por parte das autoridades para que os residentes adquirissem passaportes russos, sob a ameaça de que de outra forma não teriam acesso a serviços como cuidados de saúde ou educação.</p>\n<p class=\"text-paragraph\">Turk explicou que os ataques a civis continuam na Ucrânia, com pelo menos 436 pessoas mortas e 1.760 feridas entre março e maio, incluindo crianças, jornalistas, profissionais de saúde e trabalhadores dos serviços de emergência.</p>\n<p class=\"text-paragraph\">De acordo com o relatório do alto-comissário, nos últimos meses, a ofensiva terrestre e aérea dos ataques russos concentrou-se na região de Kharkiv, a segunda maior cidade do país e localizada perto da frente, onde desde 10 de maio cerca de 12 mil pessoas tiveram de ser evacuadas e milhares de outras foram evacuadas ou fugiram das suas casas com medo da violência.</p>\n<p class=\"text-paragraph\">“Os ataques coordenados e em grande escala da Rússia contra a infraestrutura energética da Ucrânia, com oito grandes ondas desde março, foram os mais difundidos desde o inverno de 2022-2023”, denunciou Turk.</p>\n<p class=\"text-paragraph\">Durante o debate no Conselho dos Direitos Humanos, foi também apresentado um relatório do secretário-geral da ONU, António Guterres, sobre a situação nas áreas ocupadas da Ucrânia, incluindo a Crimeia, que também revela graves violações das liberdades fundamentais e do direito humanitário internacional.</p>\n<p class=\"text-paragraph\">Estes abusos incluem detenções arbitrárias e desaparecimentos forçados, tortura e violações das liberdades de opinião, expressão, reunião pacífica e associação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/Guerra-na-Ucrania-4-e1698090586852.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Prisioneiros de guerra ucranianos libertados pelos russos denunciam várias formas de tortura, incluindo espancamentos, eletrochoques, ataques com cães e períodos prolongados de jejum, denunciou hoje o chefe dos direitos humanos da ONU, Volker Turk.</p>\n<p class=\"text-paragraph\">No seu relatório ao Conselho de Direitos Humanos da ONU &#8211; que abrange o período desde a sua última aparição, em março &#8211; o alto-comissário informou que os dados de 600 entrevistas aos prisioneiros de guerra ucranianos evidenciam que a tortura nos centros de detenção está amplamente difundida em território russo.</p>\n<p class=\"text-paragraph\">“Exijo que a Federação Russa pare imediatamente com essas práticas, melhore as condições de detenção, estabeleça comissões médicas e forneça acesso total ao meu gabinete a investigadores independentes em todos os locais onde prisioneiros de guerra ucranianos e detidos civis são mantidos”, disse Turk.</p>\n<p class=\"text-paragraph\">O alto-comissário também relatou maus-tratos infligidos a prisioneiros de guerra russos na Ucrânia &#8211; imediatamente após a sua detenção ou durante as transferências &#8211; que também incluíram espancamentos e eletrochoques, embora estas práticas não tenham sido denunciadas em centros de detenção oficiais.</p>\n<p class=\"text-paragraph\">“As autoridades ucranianas devem investigar estas alegações e garantir que o tratamento dos prisioneiros de guerra, em qualquer fase da detenção, respeita os padrões internacionais”, defendeu Turk.</p>\n<p class=\"text-paragraph\">O alto-comissário apelou também à Rússia para que ponha fim às deportações forçadas de crianças ucranianas para território russo e que forneça informações sobre o número e a identidade destes deportados.</p>\n<p class=\"text-paragraph\">Em território controlado pelo Governo ucraniano, Turk lamentou que continuem as condenações de pessoas sob acusações de colaboração com os invasores russos por terem realizado meros trabalhos durante a invasão, como a retoma do fornecimento de gás e outros serviços básicos.</p>\n<p class=\"text-paragraph\">Do outro lado da linha da frente, em território ainda ocupado pela Rússia no leste e no sul da Ucrânia, o gabinete de Turk documentou uma pressão crescente por parte das autoridades para que os residentes adquirissem passaportes russos, sob a ameaça de que de outra forma não teriam acesso a serviços como cuidados de saúde ou educação.</p>\n<p class=\"text-paragraph\">Turk explicou que os ataques a civis continuam na Ucrânia, com pelo menos 436 pessoas mortas e 1.760 feridas entre março e maio, incluindo crianças, jornalistas, profissionais de saúde e trabalhadores dos serviços de emergência.</p>\n<p class=\"text-paragraph\">De acordo com o relatório do alto-comissário, nos últimos meses, a ofensiva terrestre e aérea dos ataques russos concentrou-se na região de Kharkiv, a segunda maior cidade do país e localizada perto da frente, onde desde 10 de maio cerca de 12 mil pessoas tiveram de ser evacuadas e milhares de outras foram evacuadas ou fugiram das suas casas com medo da violência.</p>\n<p class=\"text-paragraph\">“Os ataques coordenados e em grande escala da Rússia contra a infraestrutura energética da Ucrânia, com oito grandes ondas desde março, foram os mais difundidos desde o inverno de 2022-2023”, denunciou Turk.</p>\n<p class=\"text-paragraph\">Durante o debate no Conselho dos Direitos Humanos, foi também apresentado um relatório do secretário-geral da ONU, António Guterres, sobre a situação nas áreas ocupadas da Ucrânia, incluindo a Crimeia, que também revela graves violações das liberdades fundamentais e do direito humanitário internacional.</p>\n<p class=\"text-paragraph\">Estes abusos incluem detenções arbitrárias e desaparecimentos forçados, tortura e violações das liberdades de opinião, expressão, reunião pacífica e associação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170090",
         "title": "PS aceita convite para reunião com o Livre",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Debate-Pedro-Nuno-Santos-Rui-Tavares-PS-Livre-4-scaled-e1707867656942.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Partidos discutem eventuais alianças à esquerda para as próximas eleições autárquicas. Uma das possibilidades em cima da mesa é uma coligação em Lisboa para enfrentar Carlos Moedas. ",
         "link": "https://onovo.sapo.pt/noticias/ps-aceita-convite-para-reuniao-com-o-livre/",
         "author": "NOVO com Lusa",
         "published": 1720550866000,
         "created": 1720550866000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "autárquicas",
            "convergências à esquerda"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Debate-Pedro-Nuno-Santos-Rui-Tavares-PS-Livre-4-scaled-e1707867656942.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Rui Tavares revelou esta terça-feira que o PS aceitou reunir-se com o seu partido para discutir futuras convergências à esquerda, mas a reunião não tem ainda data definida.</p>\n<p>Após o encontro com o PAN, na sede do Livre, para analisar a situação política e falar sobre as eleições autárquicas de 2025, o porta-voz do Livre confirmou que os socialistas já deram resposta ao apelo do seu partido e que, apesar de não haver ainda uma data, a mesma será realizada em breve.</p>\n<p>Rui Tavares sublinhou que, apesar do foco do &#8220;comentário político e até jornalístico&#8221; destas reuniões serem as próximas autárquicas, estes encontros servem também para fazer &#8220;um balanço da situação política” portuguesa e europeia.</p>\n<p>&#8220;Há novidades importantes que nós devemos avaliar e que certamente iremos avaliar nas reuniões futuras, como por exemplo a vitória que a nova Frente Popular teve em França e que nós interpretamos como muito positiva, como um sinal de esperança para a política europeia&#8221;, afirmou o porta-voz do Livre.</p>\n<p>O encontro entre o PAN e o Livre foi o segundo de quatro reuniões do partido de Rui Tavares com os partidos de esquerda, faltando ainda reunir com o PCP e o PS.</p>\n<p>Após o encontro com o Bloco de Esquerda, Livre e bloquistas mostraram-se abertos a convergências à esquerda nas eleições autárquicas do próximo ano, incluindo em Lisboa, para derrotar o executivo liderado por Carlos Moedas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/Debate-Pedro-Nuno-Santos-Rui-Tavares-PS-Livre-4-scaled-e1707867656942.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Rui Tavares revelou esta terça-feira que o PS aceitou reunir-se com o seu partido para discutir futuras convergências à esquerda, mas a reunião não tem ainda data definida.</p>\n<p>Após o encontro com o PAN, na sede do Livre, para analisar a situação política e falar sobre as eleições autárquicas de 2025, o porta-voz do Livre confirmou que os socialistas já deram resposta ao apelo do seu partido e que, apesar de não haver ainda uma data, a mesma será realizada em breve.</p>\n<p>Rui Tavares sublinhou que, apesar do foco do &#8220;comentário político e até jornalístico&#8221; destas reuniões serem as próximas autárquicas, estes encontros servem também para fazer &#8220;um balanço da situação política” portuguesa e europeia.</p>\n<p>&#8220;Há novidades importantes que nós devemos avaliar e que certamente iremos avaliar nas reuniões futuras, como por exemplo a vitória que a nova Frente Popular teve em França e que nós interpretamos como muito positiva, como um sinal de esperança para a política europeia&#8221;, afirmou o porta-voz do Livre.</p>\n<p>O encontro entre o PAN e o Livre foi o segundo de quatro reuniões do partido de Rui Tavares com os partidos de esquerda, faltando ainda reunir com o PCP e o PS.</p>\n<p>Após o encontro com o Bloco de Esquerda, Livre e bloquistas mostraram-se abertos a convergências à esquerda nas eleições autárquicas do próximo ano, incluindo em Lisboa, para derrotar o executivo liderado por Carlos Moedas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170087",
         "title": "Governo chega a acordo com três sindicatos da PSP e duas associações da GNR",
         "description": "<img width=\"1564\" height=\"1279\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg 1564w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-150x123.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1024x837.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-768x628.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1536x1256.jpg 1536w\" sizes=\"(max-width: 1564px) 100vw, 1564px\" />Governo chegou hoje a acordo com três sindicatos da PSP e duas associações da GNR sobre a atribuição de um suplemento de risco, que se traduz num aumento faseado de 300 euros até 2026.",
         "link": "https://onovo.sapo.pt/noticias/governo-chega-a-acordo-com-tres-sindicatos-da-psp-e-duas-associacoes-da-gnr/",
         "author": "NOVO com Lusa",
         "published": 1720548204000,
         "created": 1720548204000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "sindicatos da PSP"
         ],
         "content": "<img width=\"1564\" height=\"1279\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg 1564w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-150x123.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1024x837.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-768x628.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1536x1256.jpg 1536w\" sizes=\"(max-width: 1564px) 100vw, 1564px\" /><p>O Governo chegou hoje a acordo com três sindicatos da PSP e duas associações da GNR sobre a atribuição de um suplemento de risco, que se traduz num aumento faseado de 300 euros até 2026.</p>\n<p class=\"text-paragraph\">Além do aumento de 300 euros, passando a variante fixa do suplemento fixo dos atuais 100 para 400 euros, o acordo estabelecido prevê também, segundo as estruturas sindicais, revisão do estatuto profissional, alterações na tabela remuneratória em 2025 e na portaria da avaliação, revisão das tabelas dos remunerados e via verde na saúde.</p>\n<p class=\"text-paragraph\">Este aumento de 300 euros vai ser pago em três vezes, sendo 200 euros este ano e os restantes no início de 2025 e 2026, com um aumento de 50 euros em cada ano, além de se manter a vertente variável de 20% do ordenado base.</p>\n<p class=\"text-paragraph\">O suplemento de risco e serviço nas forças de segurança é composto por uma componente variável de 20% do ordenado base e de uma componente fixa, que vai passar de 100 euros para 400 euros.</p>\n<p class=\"text-paragraph\">Os sindicatos da PSP que assinaram o acordo são o Sindicato Nacional de Oficiais de Polícia (SNOP), Associação Sindical dos Profissionais da Polícia (ASPP) e Sindicato Nacional da Carreira de Chefes (SNCC), enquanto as associações da GNR são a Associação dos Profissionais da Guarda (APG) e Associação Nacional dos Oficiais da Guarda (ANOG).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1564\" height=\"1279\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844.jpg 1564w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-150x123.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1024x837.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-768x628.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2023/09/psp_1-1048370_20211028131844-1536x1256.jpg 1536w\" sizes=\"(max-width: 1564px) 100vw, 1564px\" /><p>O Governo chegou hoje a acordo com três sindicatos da PSP e duas associações da GNR sobre a atribuição de um suplemento de risco, que se traduz num aumento faseado de 300 euros até 2026.</p>\n<p class=\"text-paragraph\">Além do aumento de 300 euros, passando a variante fixa do suplemento fixo dos atuais 100 para 400 euros, o acordo estabelecido prevê também, segundo as estruturas sindicais, revisão do estatuto profissional, alterações na tabela remuneratória em 2025 e na portaria da avaliação, revisão das tabelas dos remunerados e via verde na saúde.</p>\n<p class=\"text-paragraph\">Este aumento de 300 euros vai ser pago em três vezes, sendo 200 euros este ano e os restantes no início de 2025 e 2026, com um aumento de 50 euros em cada ano, além de se manter a vertente variável de 20% do ordenado base.</p>\n<p class=\"text-paragraph\">O suplemento de risco e serviço nas forças de segurança é composto por uma componente variável de 20% do ordenado base e de uma componente fixa, que vai passar de 100 euros para 400 euros.</p>\n<p class=\"text-paragraph\">Os sindicatos da PSP que assinaram o acordo são o Sindicato Nacional de Oficiais de Polícia (SNOP), Associação Sindical dos Profissionais da Polícia (ASPP) e Sindicato Nacional da Carreira de Chefes (SNCC), enquanto as associações da GNR são a Associação dos Profissionais da Guarda (APG) e Associação Nacional dos Oficiais da Guarda (ANOG).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170085",
         "title": "New York Times apela à substituição de Joe Biden na corrida eleitoral",
         "description": "<img width=\"900\" height=\"615\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/9665085044_5787994039_o-e1707989296328.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Conselho editorial do jornal The New York Times apelou abertamente ao Partido Democrata para que promova um novo candidato às presidenciais norte-americanas. ",
         "link": "https://onovo.sapo.pt/noticias/new-york-times-apela-a-substituicao-de-joe-biden-na-corrida-eleitoral-nos-eua/",
         "author": "NOVO com Lusa",
         "published": 1720547126000,
         "created": 1720547126000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "eleições presidenciais",
            "Estados Unidos",
            "Joe Biden",
            "New York Times"
         ],
         "content": "<img width=\"900\" height=\"615\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/9665085044_5787994039_o-e1707989296328.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O conselho editorial do jornal The New York Times apelou esta terça-feira abertamente ao Partido Democrata para que promova um novo candidato às presidenciais norte-americanas e que demonstre a Joe Biden que não tem condições de derrotar Donald Trump.</p>\n<p class=\"text-paragraph\">O jornal mais influente entre os meios de comunicação social progressistas norte-americanos já publicou artigos de opinião apelando à saída de Biden, mas desta feita publicou um editorial assinado por toda a direção a instar os líderes do partido a &#8220;falarem energicamente com o Presidente e o público sobre a necessidade de um novo candidato&#8221;.</p>\n<p class=\"text-paragraph\">O título recorda que Biden &#8220;não deve tentar desempenhar dois dos trabalhos mais difíceis e exigentes do mundo ao mesmo tempo: servir como Presidente e fazer campanha para a presidência&#8221;.</p>\n<p class=\"text-paragraph\">De acordo com o editorial, os pesos pesados do Partido Democrata estão a agir por respeito a Biden e por calcularem que podem ser mais influentes com conselhos privados do que com críticas públicas. Mas &#8220;uma campanha de sussurros é inadequada neste momento, porque o momento é urgente: quanto mais Biden se agarrar à sua nomeação, mais difícil será substituí-lo&#8221;.</p>\n<p class=\"text-paragraph\">O conselho editorial citou uma sondagem realizada na semana passada pelo mesmo jornal, na qual 74% dos inquiridos concordaram que Biden é demasiado velho (81 anos) para permanecer no cargo, uma percentagem que subiu cinco pontos após o seu desempenho negativo no debate televisivo com o candidato republicano e antigo Presidente Donald Trump.</p>\n<p class=\"text-paragraph\">Para o jornal, Biden presta pouca atenção aos seus próprios eleitores &#8220;e coloca o país em grave risco quando insiste que é o melhor democrata para vencer Trump&#8221;.</p>\n<p class=\"text-paragraph\">O editorial termina acusando Biden de ambição cega: &#8220;À medida que a situação se torna mais crítica, (Biden) passou a considerar-se indispensável. Não parece compreender que ele é o problema e que a melhor esperança para os democratas manterem o controlo da Casa Branca é que ele se afaste&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"615\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/02/9665085044_5787994039_o-e1707989296328.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O conselho editorial do jornal The New York Times apelou esta terça-feira abertamente ao Partido Democrata para que promova um novo candidato às presidenciais norte-americanas e que demonstre a Joe Biden que não tem condições de derrotar Donald Trump.</p>\n<p class=\"text-paragraph\">O jornal mais influente entre os meios de comunicação social progressistas norte-americanos já publicou artigos de opinião apelando à saída de Biden, mas desta feita publicou um editorial assinado por toda a direção a instar os líderes do partido a &#8220;falarem energicamente com o Presidente e o público sobre a necessidade de um novo candidato&#8221;.</p>\n<p class=\"text-paragraph\">O título recorda que Biden &#8220;não deve tentar desempenhar dois dos trabalhos mais difíceis e exigentes do mundo ao mesmo tempo: servir como Presidente e fazer campanha para a presidência&#8221;.</p>\n<p class=\"text-paragraph\">De acordo com o editorial, os pesos pesados do Partido Democrata estão a agir por respeito a Biden e por calcularem que podem ser mais influentes com conselhos privados do que com críticas públicas. Mas &#8220;uma campanha de sussurros é inadequada neste momento, porque o momento é urgente: quanto mais Biden se agarrar à sua nomeação, mais difícil será substituí-lo&#8221;.</p>\n<p class=\"text-paragraph\">O conselho editorial citou uma sondagem realizada na semana passada pelo mesmo jornal, na qual 74% dos inquiridos concordaram que Biden é demasiado velho (81 anos) para permanecer no cargo, uma percentagem que subiu cinco pontos após o seu desempenho negativo no debate televisivo com o candidato republicano e antigo Presidente Donald Trump.</p>\n<p class=\"text-paragraph\">Para o jornal, Biden presta pouca atenção aos seus próprios eleitores &#8220;e coloca o país em grave risco quando insiste que é o melhor democrata para vencer Trump&#8221;.</p>\n<p class=\"text-paragraph\">O editorial termina acusando Biden de ambição cega: &#8220;À medida que a situação se torna mais crítica, (Biden) passou a considerar-se indispensável. Não parece compreender que ele é o problema e que a melhor esperança para os democratas manterem o controlo da Casa Branca é que ele se afaste&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170082",
         "title": "Montenegro elogia “magistrada notável” e “rigor e imparcialidade” como PGR",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Primeiro-ministro disse ter recebido a notícia da morte de Joana Marques Vidal com \"profundo pesar” e elogiou \"rigor\" e \"imparcialidade\".",
         "link": "https://onovo.sapo.pt/noticias/montenegro-elogia-magistrada-notavel-e-rigor-e-imparcialidade-como-pgr/",
         "author": "NOVO com Lusa",
         "published": 1720546089000,
         "created": 1720546089000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Joana Marques Vidal",
            "Luís Montenegro"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O primeiro-ministro, Luís Montenegro, manifestou hoje o seu pesar pela morte de Joana Marques Vidal, que recordou como “magistrada notável” e destacou “o rigor e imparcialidade” como que exerceu o cargo de procuradora-geral da República.</p>\n<p class=\"text-paragraph\">Joana Marques Vidal, a primeira mulher a liderar a Procuradoria-Geral da República (PGR), entre 2012 e 2018, morreu hoje, aos 68 anos, no Hospital de São João, no Porto, depois várias semanas internada em coma.</p>\n<p class=\"text-paragraph\">Numa publicação na rede social Twitter, Luís Montenegro disse ter recebido esta notícia “com profundo pesar”.</p>\n<p class=\"text-paragraph\">“Magistrada notável, cuja vida de serviço ao Estado teve como corolário o mandato como Procuradora-Geral da República, cargo que desempenhou com rigor, imparcialidade e excelência assinaláveis. Em meu nome e do Governo expresso as mais sentidas condolências à sua Família”, escreveu o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Joana Marques Vidal foi a primeira mulher a liderar a Procuradoria-Geral da República (PGR), exercendo o cargo entre 2012 e 2018 e sendo sucedida por Lucília Gago.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O primeiro-ministro, Luís Montenegro, manifestou hoje o seu pesar pela morte de Joana Marques Vidal, que recordou como “magistrada notável” e destacou “o rigor e imparcialidade” como que exerceu o cargo de procuradora-geral da República.</p>\n<p class=\"text-paragraph\">Joana Marques Vidal, a primeira mulher a liderar a Procuradoria-Geral da República (PGR), entre 2012 e 2018, morreu hoje, aos 68 anos, no Hospital de São João, no Porto, depois várias semanas internada em coma.</p>\n<p class=\"text-paragraph\">Numa publicação na rede social Twitter, Luís Montenegro disse ter recebido esta notícia “com profundo pesar”.</p>\n<p class=\"text-paragraph\">“Magistrada notável, cuja vida de serviço ao Estado teve como corolário o mandato como Procuradora-Geral da República, cargo que desempenhou com rigor, imparcialidade e excelência assinaláveis. Em meu nome e do Governo expresso as mais sentidas condolências à sua Família”, escreveu o primeiro-ministro.</p>\n<p class=\"text-paragraph\">Joana Marques Vidal foi a primeira mulher a liderar a Procuradoria-Geral da República (PGR), exercendo o cargo entre 2012 e 2018 e sendo sucedida por Lucília Gago.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170080",
         "title": "PJ detém seis suspeitos de burlas na Internet no arrendamento de casas para férias",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Detidos criavam \"perfis falsos através das redes sociais para, posteriormente, serem utilizados na publicitação do arrendamento de casas de férias, localizadas em vários pontos do país”. ",
         "link": "https://onovo.sapo.pt/noticias/pj-detem-seis-suspeitos-de-burlas-na-internet-no-arrendamento-de-casas-para-ferias/",
         "author": "NOVO com Lusa",
         "published": 1720543693000,
         "created": 1720543693000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Polícia Judiciária"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Polícia Judiciária (PJ) deteve seis suspeitos de se dedicarem à prática reiterada de burlas através da criação de falsos perfis nas redes sociais para arrendamento de casas de férias em vários pontos do país, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ, através da Diretoria do Norte, dá conta de que os detidos estão indiciados pela prática, continuada e organizada, dos crimes de burla qualificada, de falsidade informática e de branqueamento de capitais, “cometidos através da Internet, que causaram um prejuízo patrimonial às vítimas estimado em centenas de milhares de euros”.</p>\n<p class=\"text-paragraph\">“O ‘modus operandi’ consistia na criação de perfis falsos através das redes sociais para, posteriormente, serem utilizados na publicitação do arrendamento de casas de férias, localizadas em vários pontos do país”, explica a PJ.</p>\n<p class=\"text-paragraph\">Fonte ligada à investigação adiantou à agência Lusa que todas as detenções ocorreram no Grande Porto.</p>\n<p class=\"text-paragraph\">Esta força de investigação criminal refere que, “depois de persuadidas, as vítimas realizavam os pagamentos, a título de reserva, para contas bancárias tituladas por terceiros, angariadas para o efeito (Money Mule) e, posteriormente, usadas pelos autores das burlas para recebimento das vantagens provenientes destes ilícitos”.</p>\n<p class=\"text-paragraph\">Através deste esquema, os arguidos lograram, segundo a PJ, “obter um enriquecimento ilegítimo, fazendo disso modo de vida”.</p>\n<p class=\"text-paragraph\">“No âmbito desta operação policial, que teve a participação de 75 investigadores da Diretoria do Norte e da Diretoria do Centro da PJ, foram realizadas 23 buscas domiciliárias, no decurso das quais foi apreendido diverso material probatório, tendo sido ainda detidos dois outros homens por posse de armas de fogo e munições proibidas”, refere ainda o comunicado.</p>\n<p class=\"text-paragraph\">Os detidos vão ser presentes à autoridade judiciária competente para primeiro interrogatório judicial e aplicação das medidas de coação.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Polícia Judiciária (PJ) deteve seis suspeitos de se dedicarem à prática reiterada de burlas através da criação de falsos perfis nas redes sociais para arrendamento de casas de férias em vários pontos do país, foi hoje anunciado.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ, através da Diretoria do Norte, dá conta de que os detidos estão indiciados pela prática, continuada e organizada, dos crimes de burla qualificada, de falsidade informática e de branqueamento de capitais, “cometidos através da Internet, que causaram um prejuízo patrimonial às vítimas estimado em centenas de milhares de euros”.</p>\n<p class=\"text-paragraph\">“O ‘modus operandi’ consistia na criação de perfis falsos através das redes sociais para, posteriormente, serem utilizados na publicitação do arrendamento de casas de férias, localizadas em vários pontos do país”, explica a PJ.</p>\n<p class=\"text-paragraph\">Fonte ligada à investigação adiantou à agência Lusa que todas as detenções ocorreram no Grande Porto.</p>\n<p class=\"text-paragraph\">Esta força de investigação criminal refere que, “depois de persuadidas, as vítimas realizavam os pagamentos, a título de reserva, para contas bancárias tituladas por terceiros, angariadas para o efeito (Money Mule) e, posteriormente, usadas pelos autores das burlas para recebimento das vantagens provenientes destes ilícitos”.</p>\n<p class=\"text-paragraph\">Através deste esquema, os arguidos lograram, segundo a PJ, “obter um enriquecimento ilegítimo, fazendo disso modo de vida”.</p>\n<p class=\"text-paragraph\">“No âmbito desta operação policial, que teve a participação de 75 investigadores da Diretoria do Norte e da Diretoria do Centro da PJ, foram realizadas 23 buscas domiciliárias, no decurso das quais foi apreendido diverso material probatório, tendo sido ainda detidos dois outros homens por posse de armas de fogo e munições proibidas”, refere ainda o comunicado.</p>\n<p class=\"text-paragraph\">Os detidos vão ser presentes à autoridade judiciária competente para primeiro interrogatório judicial e aplicação das medidas de coação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170077",
         "title": "Joana Marques Vidal “desempenhou um relevante papel na sociedade portuguesa&#8221;",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Numa nota publicada no site oficial da presidência, Marcelo Rebelo de Sousa escreve que a ex- Procuradora-Geral da República “granjeou o respeito e o apoio de pares, subordinados e da sociedade em geral, nunca deixando de se dedicar a uma pedagogia democrática, com destaque para a participação cívica e a defesa dos direitos fundamentais\".",
         "link": "https://onovo.sapo.pt/noticias/joana-marques-vidal-desempenhou-um-relevante-papel-na-sociedade-portuguesa/",
         "author": "Redação",
         "published": 1720542058000,
         "created": 1720542058000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Presidente da República"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Presidente da República destacou esta terça-feira que Joana Marques Vidal “desempenhou um relevante papel na sociedade portuguesa, como jurista ilustre, magistrada com profundas preocupações sociais e funções de liderança, nomeadamente enquanto Procuradora-Geral da República”.</p>\n<p>Numa nota publicada no site oficial da presidência da República, Marcelo Rebelo de Sousa escreve que Joana Marques Vida “granjeou o respeito e o apoio de pares, subordinados e da sociedade em geral, nunca deixando de se dedicar a uma pedagogia democrática, com destaque para a participação cívica e a defesa dos direitos fundamentais, neles avultando o papel da mulher e a defesa dos mais frágeis e discriminados”.</p>\n<p>“O Presidente da República, que ainda há duas semanas, acompanhou, no Porto, a sua luta pela vida, apresenta à família e aos muitos amigos e companheiros de jornadas os mais emocionados sentimentos”, conclui.</p>\n<p>A ex-procuradora-geral da República Joana Marques Vidal morreu hoje, aos 68 anos, no Hospital de São João, no Porto, depois de ter estado várias semanas internada em coma.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-marcelo-rebelo-sousa-1_1-2655842_20230508161024-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Presidente da República destacou esta terça-feira que Joana Marques Vidal “desempenhou um relevante papel na sociedade portuguesa, como jurista ilustre, magistrada com profundas preocupações sociais e funções de liderança, nomeadamente enquanto Procuradora-Geral da República”.</p>\n<p>Numa nota publicada no site oficial da presidência da República, Marcelo Rebelo de Sousa escreve que Joana Marques Vida “granjeou o respeito e o apoio de pares, subordinados e da sociedade em geral, nunca deixando de se dedicar a uma pedagogia democrática, com destaque para a participação cívica e a defesa dos direitos fundamentais, neles avultando o papel da mulher e a defesa dos mais frágeis e discriminados”.</p>\n<p>“O Presidente da República, que ainda há duas semanas, acompanhou, no Porto, a sua luta pela vida, apresenta à família e aos muitos amigos e companheiros de jornadas os mais emocionados sentimentos”, conclui.</p>\n<p>A ex-procuradora-geral da República Joana Marques Vidal morreu hoje, aos 68 anos, no Hospital de São João, no Porto, depois de ter estado várias semanas internada em coma.</p>\n",
         "media": {}
      }
   ]
}