{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177145",
         "title": "Sindicato aponta para mais de 90% de adesão à greve dos farmacêuticos do SNS",
         "description": "Farmacêuticos estão hoje no último de três dias de greve para contestar o impasse nas negociações com a tutela, depois de ter sido adiada uma reunião prevista para o início do mês.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-aponta-para-mais-de-90-de-adesao-a-greve-dos-farmaceuticos-do-sns/",
         "author": "NOVO com Lusa",
         "published": 1729782966000,
         "created": 1729782966000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "farmacêuticos",
            "farmácias",
            "governo",
            "greve",
            "Serviço Nacional de Saúde",
            "Sindicato Nacional dos Farmacêuticos",
            "SNS"
         ],
         "content": "<p>O Sindicato Nacional dos Farmacêuticos anunciou hoje que a greve dos farmacêuticos do Serviço Nacional de Saúde (SNS) regista uma adesão de mais de 90% a nível nacional.</p>\n<p>“Os dados são semelhantes aos de ontem. Ontem, tínhamos acima dos 90%. Na Madeira tivemos 96%”, disse à agência Lusa o presidente do sindicato, Henrique Reguengo, dando conta de uma concentração de cerca de 150 farmacêuticos junto ao Ministério da Saúde, em Lisboa.</p>\n<p>Os farmacêuticos estão hoje no último de três dias de greve para contestar o impasse nas negociações com a tutela, depois de ter sido adiada uma reunião prevista para o início do mês.</p>\n<p>“Tínhamos uma reunião marcada para 2 de outubro que foi adiada por motivos de agenda do Ministério da Saúde, o que é compreensível. O que não é compreensível é estarmos em 24 de outubro e não haver reunião marcada para continuar o processo negocial”, recordou Henrique Reguengo.</p>\n<p>Segundo a estrutura sindical, os farmacêuticos sentem-se discriminados face aos médicos e aos enfermeiros.</p>\n<p>O sindicato recordou que a grelha salarial dos farmacêuticos data de 1999 e que os cerca de mil profissionais que exercem no SNS gerem a segunda maior fatia do orçamento da Saúde e conseguem, pela gestão de fármacos, uma poupança anual que “só por si pagaria o aumento”.</p>\n<p>Em frente ao Ministério da Saúde, o dirigente sindical disse que os farmacêuticos apenas “estão a fazer barulho para serem ouvidos”.</p>\n<p>“Estamos há seis meses em negociações com o Ministério da Saúde. O problema é que o Ministério ouve pouco. Até agora não foi capaz de apresentar uma proposta para podermos negociar”, vincou.</p>\n<p>Em declarações à Lusa no início do mês, Henrique Reguengo defendeu que a intervenção farmacêutica é cada vez mais complexa e necessária e que, desta forma, o SNS vai ter cada vez menos pessoas interessadas na profissão, sublinhando que alguns internos já estão a sair.</p>\n<p>“Os farmacêuticos, para já, têm uma empregabilidade de 100%. Se não vierem para o SNS, vão para outro sítio onde lhes paguem como merecem”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sindicato Nacional dos Farmacêuticos anunciou hoje que a greve dos farmacêuticos do Serviço Nacional de Saúde (SNS) regista uma adesão de mais de 90% a nível nacional.</p>\n<p>“Os dados são semelhantes aos de ontem. Ontem, tínhamos acima dos 90%. Na Madeira tivemos 96%”, disse à agência Lusa o presidente do sindicato, Henrique Reguengo, dando conta de uma concentração de cerca de 150 farmacêuticos junto ao Ministério da Saúde, em Lisboa.</p>\n<p>Os farmacêuticos estão hoje no último de três dias de greve para contestar o impasse nas negociações com a tutela, depois de ter sido adiada uma reunião prevista para o início do mês.</p>\n<p>“Tínhamos uma reunião marcada para 2 de outubro que foi adiada por motivos de agenda do Ministério da Saúde, o que é compreensível. O que não é compreensível é estarmos em 24 de outubro e não haver reunião marcada para continuar o processo negocial”, recordou Henrique Reguengo.</p>\n<p>Segundo a estrutura sindical, os farmacêuticos sentem-se discriminados face aos médicos e aos enfermeiros.</p>\n<p>O sindicato recordou que a grelha salarial dos farmacêuticos data de 1999 e que os cerca de mil profissionais que exercem no SNS gerem a segunda maior fatia do orçamento da Saúde e conseguem, pela gestão de fármacos, uma poupança anual que “só por si pagaria o aumento”.</p>\n<p>Em frente ao Ministério da Saúde, o dirigente sindical disse que os farmacêuticos apenas “estão a fazer barulho para serem ouvidos”.</p>\n<p>“Estamos há seis meses em negociações com o Ministério da Saúde. O problema é que o Ministério ouve pouco. Até agora não foi capaz de apresentar uma proposta para podermos negociar”, vincou.</p>\n<p>Em declarações à Lusa no início do mês, Henrique Reguengo defendeu que a intervenção farmacêutica é cada vez mais complexa e necessária e que, desta forma, o SNS vai ter cada vez menos pessoas interessadas na profissão, sublinhando que alguns internos já estão a sair.</p>\n<p>“Os farmacêuticos, para já, têm uma empregabilidade de 100%. Se não vierem para o SNS, vão para outro sítio onde lhes paguem como merecem”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177142",
         "title": "Governo vai manter reforço de segurança nos bairros da AML e em autocarros",
         "description": "Segundo António Leitão Amaro, foi partilhado com os presidentes de câmara toda a atuação do Governo e das autoridades de segurança, assim como dos serviços e forças, que estão a ser realizados no âmbito dos desacatos que ocorrem desde segunda-feira, dia em que morreu um homem baleado pela PSP num bairro da Amadora, no distrito de Lisboa.",
         "link": "https://onovo.sapo.pt/noticias/governo-vai-manter-reforco-de-seguranca-nos-bairros-da-aml-e-em-autocarros/",
         "author": "NOVO com Lusa",
         "published": 1729781127000,
         "created": 1729781127000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "governo",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>O Governo vai manter o reforço de segurança nos bairros da Área Metropolitana de Lisboa e nos autocarros, onde têm ocorrido desacatos desde segunda-feira na sequência da morte de uma pessoa baleada pela polícia, anunciou hoje António Leitão Amaro.</p>\n<p>“Todos os meios que o Estado português dispõe para garantir a segurança das pessoas, não só nos bairros, vão estar disponíveis”, disse o ministro da Presidência do Conselho de Ministros.</p>\n<p>O ministro falava aos jornalistas após a reunião do Conselho Metropolitano de Lisboa, onde esteve presente juntamente com a ministra da Administração Interna, Margarida Blasco, além dos autarcas dos 18 municípios que compõem a Área Metropolitana de Lisboa (AML).</p>\n<p>Segundo o ministro da Presidência, foi partilhado com os presidentes de câmara toda a atuação do Governo e das autoridades de segurança, assim como dos serviços e forças, que estão a ser realizados no âmbito dos desacatos que ocorrem desde segunda-feira, dia em que morreu um homem baleado pela PSP num bairro da Amadora, no distrito de Lisboa.</p>\n<p>Leitão Amaro especificou que, além de mais polícias na rua, serão também utilizados meios de vigilância, que podem ser “presenciais a cibernéticos” e reiterou que as redes sociais também estão a ser escrutinadas para “detetar e prevenir todos os acontecimentos errados”.</p>\n<p>“Vamos continuar a programar o reforço da segurança também nos autocarros”, frisou, não especificando que tipo de segurança será realizado.</p>\n<p>Os distúrbios ocorridos esta semana em vários concelhos da Área Metropolitana de Lisboa foram desencadeados pela morte de Odair Moniz, morador da Amadora, no distrito de Lisboa, baleado por um agente policial.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Os desacatos desencadeados pela sua morte tiveram início no Zambujal, na noite de segunda-feira, e estenderam-se, desde terça-feira, a outros bairros da Área Metropolitana de Lisboa.</p>\n<p>No total, mais de uma dezena de pessoas foram detidas. Além do motorista de autocarro que sofreu queimaduras graves, alguns cidadãos ficaram feridos sem gravidade e dois polícias receberam tratamento hospitalar.</p>\n<p>Segundo a PSP, Odair Moniz pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo vai manter o reforço de segurança nos bairros da Área Metropolitana de Lisboa e nos autocarros, onde têm ocorrido desacatos desde segunda-feira na sequência da morte de uma pessoa baleada pela polícia, anunciou hoje António Leitão Amaro.</p>\n<p>“Todos os meios que o Estado português dispõe para garantir a segurança das pessoas, não só nos bairros, vão estar disponíveis”, disse o ministro da Presidência do Conselho de Ministros.</p>\n<p>O ministro falava aos jornalistas após a reunião do Conselho Metropolitano de Lisboa, onde esteve presente juntamente com a ministra da Administração Interna, Margarida Blasco, além dos autarcas dos 18 municípios que compõem a Área Metropolitana de Lisboa (AML).</p>\n<p>Segundo o ministro da Presidência, foi partilhado com os presidentes de câmara toda a atuação do Governo e das autoridades de segurança, assim como dos serviços e forças, que estão a ser realizados no âmbito dos desacatos que ocorrem desde segunda-feira, dia em que morreu um homem baleado pela PSP num bairro da Amadora, no distrito de Lisboa.</p>\n<p>Leitão Amaro especificou que, além de mais polícias na rua, serão também utilizados meios de vigilância, que podem ser “presenciais a cibernéticos” e reiterou que as redes sociais também estão a ser escrutinadas para “detetar e prevenir todos os acontecimentos errados”.</p>\n<p>“Vamos continuar a programar o reforço da segurança também nos autocarros”, frisou, não especificando que tipo de segurança será realizado.</p>\n<p>Os distúrbios ocorridos esta semana em vários concelhos da Área Metropolitana de Lisboa foram desencadeados pela morte de Odair Moniz, morador da Amadora, no distrito de Lisboa, baleado por um agente policial.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Os desacatos desencadeados pela sua morte tiveram início no Zambujal, na noite de segunda-feira, e estenderam-se, desde terça-feira, a outros bairros da Área Metropolitana de Lisboa.</p>\n<p>No total, mais de uma dezena de pessoas foram detidas. Além do motorista de autocarro que sofreu queimaduras graves, alguns cidadãos ficaram feridos sem gravidade e dois polícias receberam tratamento hospitalar.</p>\n<p>Segundo a PSP, Odair Moniz pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177140",
         "title": "Portugal anuncia ajuda de 150 mil euros para apoio ao Líbano",
         "description": "Governo vai enviar equipamento médico e medicamentos para o país.",
         "link": "https://onovo.sapo.pt/noticias/portugal-anuncia-ajuda-de-150-mil-euros-para-apoio-ao-libano/",
         "author": "NOVO com Lusa",
         "published": 1729780890000,
         "created": 1729780890000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "líbano",
            "médio oriente",
            "Portugal"
         ],
         "content": "<p>O secretário de Estado dos Negócios Estrangeiros e Cooperação, Nuno Sampaio, anunciou hoje em Paris que Portugal irá apoiar o Líbano com 150 mil euros, no âmbito da conferência internacional de apoio promovida esta quinta-feira na capital francesa.</p>\n<p>“Portugal irá apoiar com equipamento médico, com medicamentos. Para já, no âmbito desta conferência, serão 150 mil euros: 75 mil euros para a Cruz Vermelha e outros 75 mil para as Nações Unidas”, disse o secretário de Estado aos jornalistas à saída da conferência convocada por Emmanuel Macron, no centro de conferências ministerial em Paris.</p>\n<p>Este apoio, que já está a ser tratado em termos financeiros e administrativos, deverá “chegar através dos canais adequados com a maior brevidade possível”, afirmou.</p>\n<p>Na quarta-feira, a presidência francesa anunciou que a prioridade desta conferência internacional seria responder ao apelo das Nações Unidas (ONU) de angariar o equivalente a 371 milhões de euros para apoiar os deslocados provocados pela ofensiva israelita contra o grupo xiita Hezbollah em curso no Líbano.</p>\n<p>Segundo a ONU, existem cerca de 1,2 milhões de pessoas deslocadas no território.</p>\n<p>De acordo com Nuno Sampaio, Portugal defende que “a resolução 1701 [do Conselho de Segurança da ONU] deve ser totalmente cumprida” no Líbano, o que estipula que apenas as forças de manutenção da paz [UNIFIL] e o exército libanês devem ser colocados no sul do país, na fronteira com Israel, para assim garantir o apoio à soberania do Líbano e à sua população.</p>\n<p>“Neste momento, o número de pessoas deslocadas no Líbano cresce todos os dias, isto compreende população libanesa, mas também refugiados, quer palestinianos, quer de Síria”, acrescentou Nuno Sampaio, referindo que o país está a tentar reunir mais apoio, nomeadamente medicamentos, num “esforço internacional de ajuda humanitária” para a &#8220;dramática situação que se vive no Líbano&#8221;.</p>\n<p>Portugal foi um dos 70 países e 15 organizações internacionais presentes nesta conferência em Paris, em que se apelou ao cessar-fogo imediato.</p>\n<p>Nas mesmas declarações, o secretário de Estado recordou que Portugal votou favoravelmente, em maio passado, a recomendação para o reconhecimento da “Palestina como membro das Nações Unidas e há muito defende a Solução de Dois Estados [Palestina e Israel]”, apelando atualmente a que “União Europeia possa tomar uma decisão conjunta no sentido do reconhecimento da Palestina”.</p>\n<p>“O esforço de Portugal é um esforço de ajuda humanitária, é um esforço de apelo para que haja um cessar-fogo imediato, de condenação de todas as violações do direito humanitário e do direito internacional e esperamos que os canais diplomáticos, este esforço diplomático consiga trazer paz ao Líbano, consiga trazer paz à Palestina, consiga trazer paz ao Médio Oriente”, referiu.</p>\n<p>Ainda sobre o reconhecimento da Palestina por parte de Portugal, Nuno Sampaio garantiu que o país irá continuar a acompanhar o evoluir em termos diplomáticos da situação, estando neste momento “numa posição de intermediação e numa posição construtiva” em que procura que a União Europeia tenha uma posição conjunta.</p>\n<p>Desde o agravamento em setembro dos confrontos entre Israel e o Hezbollah no sul e na capital do Líbano, Beirute, 80 pessoas já foram repatriadas para Portugal em duas operações feitas pela Força Aérea portuguesa em conjugação com o Ministério dos Negócios Estrangeiros.</p>\n<p>“Portugal, através dos seus serviços diplomáticos e consulados, tem acompanhado todos os portugueses que estão no Líbano”, estando “perfeitamente capacitado para continuar a apoiar os portugueses, há pessoas que têm as suas vidas no Líbano e que não quiseram abandonar o país”, acrescentou o secretário de Estado dos Negócios Estrangeiros e Cooperação.</p>\n<p>O presidente francês anunciou na abertura da conferência internacional que França vai fornecer um pacote de 100 milhões de euros de apoio ao Líbano, apelando a uma &#8220;ajuda maciça&#8221; ao país onde a guerra já provocou 2.500 mortos e milhares de deslocados.</p>\n<p>Os organizadores franceses da reunião esperam que as promessas de ajuda humanitária atinjam os 394 milhões de euros pedidos pelas Nações Unidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário de Estado dos Negócios Estrangeiros e Cooperação, Nuno Sampaio, anunciou hoje em Paris que Portugal irá apoiar o Líbano com 150 mil euros, no âmbito da conferência internacional de apoio promovida esta quinta-feira na capital francesa.</p>\n<p>“Portugal irá apoiar com equipamento médico, com medicamentos. Para já, no âmbito desta conferência, serão 150 mil euros: 75 mil euros para a Cruz Vermelha e outros 75 mil para as Nações Unidas”, disse o secretário de Estado aos jornalistas à saída da conferência convocada por Emmanuel Macron, no centro de conferências ministerial em Paris.</p>\n<p>Este apoio, que já está a ser tratado em termos financeiros e administrativos, deverá “chegar através dos canais adequados com a maior brevidade possível”, afirmou.</p>\n<p>Na quarta-feira, a presidência francesa anunciou que a prioridade desta conferência internacional seria responder ao apelo das Nações Unidas (ONU) de angariar o equivalente a 371 milhões de euros para apoiar os deslocados provocados pela ofensiva israelita contra o grupo xiita Hezbollah em curso no Líbano.</p>\n<p>Segundo a ONU, existem cerca de 1,2 milhões de pessoas deslocadas no território.</p>\n<p>De acordo com Nuno Sampaio, Portugal defende que “a resolução 1701 [do Conselho de Segurança da ONU] deve ser totalmente cumprida” no Líbano, o que estipula que apenas as forças de manutenção da paz [UNIFIL] e o exército libanês devem ser colocados no sul do país, na fronteira com Israel, para assim garantir o apoio à soberania do Líbano e à sua população.</p>\n<p>“Neste momento, o número de pessoas deslocadas no Líbano cresce todos os dias, isto compreende população libanesa, mas também refugiados, quer palestinianos, quer de Síria”, acrescentou Nuno Sampaio, referindo que o país está a tentar reunir mais apoio, nomeadamente medicamentos, num “esforço internacional de ajuda humanitária” para a &#8220;dramática situação que se vive no Líbano&#8221;.</p>\n<p>Portugal foi um dos 70 países e 15 organizações internacionais presentes nesta conferência em Paris, em que se apelou ao cessar-fogo imediato.</p>\n<p>Nas mesmas declarações, o secretário de Estado recordou que Portugal votou favoravelmente, em maio passado, a recomendação para o reconhecimento da “Palestina como membro das Nações Unidas e há muito defende a Solução de Dois Estados [Palestina e Israel]”, apelando atualmente a que “União Europeia possa tomar uma decisão conjunta no sentido do reconhecimento da Palestina”.</p>\n<p>“O esforço de Portugal é um esforço de ajuda humanitária, é um esforço de apelo para que haja um cessar-fogo imediato, de condenação de todas as violações do direito humanitário e do direito internacional e esperamos que os canais diplomáticos, este esforço diplomático consiga trazer paz ao Líbano, consiga trazer paz à Palestina, consiga trazer paz ao Médio Oriente”, referiu.</p>\n<p>Ainda sobre o reconhecimento da Palestina por parte de Portugal, Nuno Sampaio garantiu que o país irá continuar a acompanhar o evoluir em termos diplomáticos da situação, estando neste momento “numa posição de intermediação e numa posição construtiva” em que procura que a União Europeia tenha uma posição conjunta.</p>\n<p>Desde o agravamento em setembro dos confrontos entre Israel e o Hezbollah no sul e na capital do Líbano, Beirute, 80 pessoas já foram repatriadas para Portugal em duas operações feitas pela Força Aérea portuguesa em conjugação com o Ministério dos Negócios Estrangeiros.</p>\n<p>“Portugal, através dos seus serviços diplomáticos e consulados, tem acompanhado todos os portugueses que estão no Líbano”, estando “perfeitamente capacitado para continuar a apoiar os portugueses, há pessoas que têm as suas vidas no Líbano e que não quiseram abandonar o país”, acrescentou o secretário de Estado dos Negócios Estrangeiros e Cooperação.</p>\n<p>O presidente francês anunciou na abertura da conferência internacional que França vai fornecer um pacote de 100 milhões de euros de apoio ao Líbano, apelando a uma &#8220;ajuda maciça&#8221; ao país onde a guerra já provocou 2.500 mortos e milhares de deslocados.</p>\n<p>Os organizadores franceses da reunião esperam que as promessas de ajuda humanitária atinjam os 394 milhões de euros pedidos pelas Nações Unidas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177138",
         "title": "Associações lançam portal para denúncias de casos de indisciplina nas escolas",
         "description": "Objetivo é conhecer as situações que ocorrem nas escolas e, quando possível, dar seguimento aos casos, garantindo o anonimato dos denunciantes sempre que esse desejo seja expresso.",
         "link": "https://onovo.sapo.pt/noticias/associacoes-lancam-portal-para-denuncias-de-casos-de-indisciplina-nas-escolas/",
         "author": "NOVO com Lusa",
         "published": 1729780013000,
         "created": 1729780013000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "ANDAEP",
            "Associação Nacional de Diretores de Agrupamentos e Escolas Públicas",
            "Confap",
            "Confederação Nacional das Associações de Pais",
            "escolas",
            "Federação Nacional da Educação",
            "Fernando Alexandre",
            "FNE",
            "indisciplina",
            "Ministério da Educação",
            "Observatório da Convivência Escolar",
            "XI Convenção Nacional da FNE"
         ],
         "content": "<p>O Observatório da Convivência Escolar, iniciativa de associações de professores, diretores e pais, vai lançar no sábado um portal para receber denúncias de casos de violência e indisciplina nas escolas.</p>\n<p>O portal será lançado no âmbito do XI Convenção Nacional da Federação Nacional da Educação (FNE), a Confederação Nacional das Associações de Pais (Confap) e a Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP), responsáveis pela iniciativa em colaboração com a Associação para a Formação e Investigação em Educação e Trabalho.</p>\n<p>Disponível em <strong><a href=\"https://convivenciaescolar.pt\">convivenciaescolar.pt</a></strong>, o portal vai permitir a partilha de contributos e boas práticas no âmbito da prevenção da indisciplina, mas também a apresentação de denúncias.</p>\n<p>O objetivo, explicou à Lusa o secretário-geral da FNE, Pedro Barreiros, é conhecer as situações que ocorrem nas escolas e, quando possível, dar seguimento aos casos, garantindo o anonimato dos denunciantes sempre que esse desejo seja expresso.</p>\n<p>A informação recolhida será depois analisada pelas instituições que integram o Observatório da Convivência Escolar, e que incluem a Ordem dos Psicólogos e o Instituto de Apoio à Criança.</p>\n<p>“A partir do momento em que as situações são tipificadas e é dado a conhecer quais são as escolas e as regiões em que acontecem, permite-nos fazer leituras e essa informação vai ser válida porque será complementar àquela que já existe disponível, mas que consideramos ser pouca”, explicou Pedro Barreiros.</p>\n<p>O Observatório da Convivência Escolar foi lançado em março, com o objetivo de ajudar a denunciar e monitorizar a indisciplina nas escolas.</p>\n<p>Em setembro, as quatro associações reuniram-se com o Ministério para apresentar o projeto e divulgar dados sobre a indisciplina nas escolas, desafiando a tutela a participar na iniciativa.</p>\n<p>“Tivemos uma resposta afirmativa do ministro, dizendo-nos que, através da Direção-Geral da Educação ou dos serviços do Ministério, será encontrado alguém para participar nas nossas reuniões”, relatou o dirigente sindical.</p>\n<p>Fernando Alexandre deverá estar presente na XI Convenção Nacional da FNE, Confap e ANDAEP, dedicada ao tema “Melhor convivência escolar, mas aprendizagens”, que se realiza no sábado em Aveiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Observatório da Convivência Escolar, iniciativa de associações de professores, diretores e pais, vai lançar no sábado um portal para receber denúncias de casos de violência e indisciplina nas escolas.</p>\n<p>O portal será lançado no âmbito do XI Convenção Nacional da Federação Nacional da Educação (FNE), a Confederação Nacional das Associações de Pais (Confap) e a Associação Nacional de Diretores de Agrupamentos e Escolas Públicas (ANDAEP), responsáveis pela iniciativa em colaboração com a Associação para a Formação e Investigação em Educação e Trabalho.</p>\n<p>Disponível em <strong><a href=\"https://convivenciaescolar.pt\">convivenciaescolar.pt</a></strong>, o portal vai permitir a partilha de contributos e boas práticas no âmbito da prevenção da indisciplina, mas também a apresentação de denúncias.</p>\n<p>O objetivo, explicou à Lusa o secretário-geral da FNE, Pedro Barreiros, é conhecer as situações que ocorrem nas escolas e, quando possível, dar seguimento aos casos, garantindo o anonimato dos denunciantes sempre que esse desejo seja expresso.</p>\n<p>A informação recolhida será depois analisada pelas instituições que integram o Observatório da Convivência Escolar, e que incluem a Ordem dos Psicólogos e o Instituto de Apoio à Criança.</p>\n<p>“A partir do momento em que as situações são tipificadas e é dado a conhecer quais são as escolas e as regiões em que acontecem, permite-nos fazer leituras e essa informação vai ser válida porque será complementar àquela que já existe disponível, mas que consideramos ser pouca”, explicou Pedro Barreiros.</p>\n<p>O Observatório da Convivência Escolar foi lançado em março, com o objetivo de ajudar a denunciar e monitorizar a indisciplina nas escolas.</p>\n<p>Em setembro, as quatro associações reuniram-se com o Ministério para apresentar o projeto e divulgar dados sobre a indisciplina nas escolas, desafiando a tutela a participar na iniciativa.</p>\n<p>“Tivemos uma resposta afirmativa do ministro, dizendo-nos que, através da Direção-Geral da Educação ou dos serviços do Ministério, será encontrado alguém para participar nas nossas reuniões”, relatou o dirigente sindical.</p>\n<p>Fernando Alexandre deverá estar presente na XI Convenção Nacional da FNE, Confap e ANDAEP, dedicada ao tema “Melhor convivência escolar, mas aprendizagens”, que se realiza no sábado em Aveiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177136",
         "title": "OE2025: Iniciativa Liberal vai votar contra a proposta do Governo na generalidade",
         "description": "Presidente da Iniciativa Liberal argumenta que o partido está a ser coerente com as suas posições e que esta decisão “foi pacífica” dentro do partido e “unânime” no grupo parlamentar.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-iniciativa-liberal-vai-votar-contra-a-proposta-do-governo-na-generalidade/",
         "author": "João G. Oliveira",
         "published": 1729778768000,
         "created": 1729778768000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Iniciativa Liberal",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Rui Rocha"
         ],
         "content": "<p>O presidente da Iniciativa Liberal anunciou hoje que o partido vai votar contra a proposta de Orçamento para 2025, na generalidade, alegando ausência de visão reformista e não alinhamento com o programa eleitoral da AD.</p>\n<p>Esta posição foi anunciada na Assembleia da República, em conferência de imprensa, argumentando que a Iniciativa Liberal está a ser coerente com as suas posições e que esta decisão “foi pacífica” dentro do partido e “unânime” no grupo parlamentar.</p>\n<p>A proposta do Governo de Orçamento de Estado para 2025 vai começar a ser debatida na Assembleia da República, na generalidade, no próximo dia 30, estando o encerramento da discussão e votação previstas para o dia seguinte, 31.</p>\n<p>Logo que a proposta de Orçamento foi apresentada pelo ministro de Estado e das Finanças, Joaquim Miranda Sarmento, no passado dia 10, o presidente da Iniciativa Liberal afastou a possibilidade de aprovação e afirmou que os órgãos do seu partido iriam decidir entre as opções do voto contra ou da abstenção.</p>\n<p>O deputado disse então estar perante uma proposta “dececionante” com “a marca do PS”, partido que já anunciou que a irá viabilizar através da abstenção.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Iniciativa Liberal anunciou hoje que o partido vai votar contra a proposta de Orçamento para 2025, na generalidade, alegando ausência de visão reformista e não alinhamento com o programa eleitoral da AD.</p>\n<p>Esta posição foi anunciada na Assembleia da República, em conferência de imprensa, argumentando que a Iniciativa Liberal está a ser coerente com as suas posições e que esta decisão “foi pacífica” dentro do partido e “unânime” no grupo parlamentar.</p>\n<p>A proposta do Governo de Orçamento de Estado para 2025 vai começar a ser debatida na Assembleia da República, na generalidade, no próximo dia 30, estando o encerramento da discussão e votação previstas para o dia seguinte, 31.</p>\n<p>Logo que a proposta de Orçamento foi apresentada pelo ministro de Estado e das Finanças, Joaquim Miranda Sarmento, no passado dia 10, o presidente da Iniciativa Liberal afastou a possibilidade de aprovação e afirmou que os órgãos do seu partido iriam decidir entre as opções do voto contra ou da abstenção.</p>\n<p>O deputado disse então estar perante uma proposta “dececionante” com “a marca do PS”, partido que já anunciou que a irá viabilizar através da abstenção.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177132",
         "title": "Edmundo González agradece a &#8220;solidariedade&#8221; da Europa após ganhar Prémio Sakharov",
         "description": "“Este prémio representa, acima de tudo, a profunda solidariedade dos povos da Europa para com o povo venezuelano e a sua luta para recuperar a democracia”, afirmou o candidato presidencial da oposição venezuelana e opositor político a Nicolás Maduro, de 75 anos, que vive exilado em Espanha desde 8 de setembro, numa mensagem publicada na rede social X",
         "link": "https://onovo.sapo.pt/noticias/edmundo-gonzalez-agradece-a-solidariedade-da-europa-apos-ganhar-premio-sakharov/",
         "author": "NOVO com Lusa",
         "published": 1729777991000,
         "created": 1729777991000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Edmundo Gonzalez Urrutia",
            "parlamento europeu",
            "prémio sakharov",
            "Venezuela"
         ],
         "content": "<p>Edmundo González Urrutia, galardoado hoje com o Prémio Sakharov, agradeceu à Europa pela sua “profunda solidariedade” com o povo venezuelano.</p>\n<p>“Este prémio representa, acima de tudo, a profunda solidariedade dos povos da Europa para com o povo venezuelano e a sua luta para recuperar a democracia”, afirmou o candidato presidencial da oposição venezuelana e opositor político a Nicolás Maduro, de 75 anos, que vive exilado em Espanha desde 8 de setembro, numa mensagem publicada na rede social X.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"es\" dir=\"ltr\">¡Honrado y agradecido! </p>\n<p>Por encima de cualquier otra cosa, esta premiación encarna la profunda solidaridad de los pueblos de Europa con el pueblo venezolano y su lucha por la recuperación de la democracia.</p>\n<p>Por eso quiero agradecer al Parlamento Europeo por otorgarnos esta… <a href=\"https://t.co/8x3uXkb7AH\">pic.twitter.com/8x3uXkb7AH</a></p>\n<p>&mdash; Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1849414174998212991?ref_src=twsrc%5Etfw\">October 24, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Edmundo González e Maria Corina Machado, líder da oposição venezuelana, receberam o Prémio Sakharov para a Liberdade de Pensamento, atribuído pelo Parlamento Europeu e o mais importante prémio de direitos humanos da União Europeia.</p>\n<p>“A luta ainda não terminou”, prosseguiu Edmundo González, que manifestou também a “gratidão, orgulho e admiração” que sente pelos seus compatriotas que, “com o maior civismo, coragem e determinação, enfrentaram durante anos e continuam a enfrentar um regime que viola sistematicamente os direitos humanos”.</p>\n<p>“Os meus compatriotas foram os protagonistas da grande manifestação democrática que teve lugar a 28 de julho”, referindo-se às eleições presidenciais na Venezuela.</p>\n<p>“Apesar de milhões de pessoas terem sido impedidas de votar, as que o fizeram conseguiram ultrapassar todo o tipo de obstáculos”, disse Edmundo González, acrescentando: “Não só conseguimos derrotar a ditadura nas urnas, como também conseguimos provar esta estrondosa vitória eleitoral”.</p>\n<p>Edmundo González, antigo embaixador da Venezuela em Buenos Aires, fazia referência à sua vitória nas eleições presidenciais como candidato da Plataforma Unitária, segundo a oposição, com mais de 67% dos votos, enquanto Maduro, o Presidente em exercício, foi declarado vencedor com 52% dos votos.</p>\n<p>Os dois opositores e vários observadores denunciaram a ocultação dos resultados oficiais por parte do regime venezuelano e contestaram a vitória atribuída ao Presidente em exercício, Nicolás Maduro.</p>\n<p>Os resultados oficiais não foram reconhecidos pela União Europeia, pelos Estados Unidos e por vários países latino-americanos, que exigiram, em vão, que o Governo venezuelano apresentasse os relatórios das assembleias de voto para que pudessem ser verificados.</p>\n<p>Edmundo González temia pela sua vida e fugiu da Venezuela a 08 de setembro, após um mês em clandestinidade, acabando por se refugiar em Espanha com a sua mulher.</p>\n<p>O opositor foi alvo de um mandado de captura, após o Ministério Público ter aberto um processo por “desobediência à lei”, “conspiração”, “usurpação de funções” e “sabotagem”.</p>\n<p>María Corina Macho foi eleita candidata presidencial da oposição venezuelana pela Plataforma Unitária em 2023, mas acabou por ser desqualificada pelo Conselho Nacional Eleitoral e vive agora escondida no seu país.</p>\n<p>A escolha dos dois opositores ao regime venezuelano para o Prémio Sakharov 2024 foi feita pelas delegações portuguesa e espanhola do Partido Popular Europeu e depois incluído como proposta do grupo político.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Edmundo González Urrutia, galardoado hoje com o Prémio Sakharov, agradeceu à Europa pela sua “profunda solidariedade” com o povo venezuelano.</p>\n<p>“Este prémio representa, acima de tudo, a profunda solidariedade dos povos da Europa para com o povo venezuelano e a sua luta para recuperar a democracia”, afirmou o candidato presidencial da oposição venezuelana e opositor político a Nicolás Maduro, de 75 anos, que vive exilado em Espanha desde 8 de setembro, numa mensagem publicada na rede social X.</p>\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p lang=\"es\" dir=\"ltr\">¡Honrado y agradecido! </p>\n<p>Por encima de cualquier otra cosa, esta premiación encarna la profunda solidaridad de los pueblos de Europa con el pueblo venezolano y su lucha por la recuperación de la democracia.</p>\n<p>Por eso quiero agradecer al Parlamento Europeo por otorgarnos esta… <a href=\"https://t.co/8x3uXkb7AH\">pic.twitter.com/8x3uXkb7AH</a></p>\n<p>&mdash; Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1849414174998212991?ref_src=twsrc%5Etfw\">October 24, 2024</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>Edmundo González e Maria Corina Machado, líder da oposição venezuelana, receberam o Prémio Sakharov para a Liberdade de Pensamento, atribuído pelo Parlamento Europeu e o mais importante prémio de direitos humanos da União Europeia.</p>\n<p>“A luta ainda não terminou”, prosseguiu Edmundo González, que manifestou também a “gratidão, orgulho e admiração” que sente pelos seus compatriotas que, “com o maior civismo, coragem e determinação, enfrentaram durante anos e continuam a enfrentar um regime que viola sistematicamente os direitos humanos”.</p>\n<p>“Os meus compatriotas foram os protagonistas da grande manifestação democrática que teve lugar a 28 de julho”, referindo-se às eleições presidenciais na Venezuela.</p>\n<p>“Apesar de milhões de pessoas terem sido impedidas de votar, as que o fizeram conseguiram ultrapassar todo o tipo de obstáculos”, disse Edmundo González, acrescentando: “Não só conseguimos derrotar a ditadura nas urnas, como também conseguimos provar esta estrondosa vitória eleitoral”.</p>\n<p>Edmundo González, antigo embaixador da Venezuela em Buenos Aires, fazia referência à sua vitória nas eleições presidenciais como candidato da Plataforma Unitária, segundo a oposição, com mais de 67% dos votos, enquanto Maduro, o Presidente em exercício, foi declarado vencedor com 52% dos votos.</p>\n<p>Os dois opositores e vários observadores denunciaram a ocultação dos resultados oficiais por parte do regime venezuelano e contestaram a vitória atribuída ao Presidente em exercício, Nicolás Maduro.</p>\n<p>Os resultados oficiais não foram reconhecidos pela União Europeia, pelos Estados Unidos e por vários países latino-americanos, que exigiram, em vão, que o Governo venezuelano apresentasse os relatórios das assembleias de voto para que pudessem ser verificados.</p>\n<p>Edmundo González temia pela sua vida e fugiu da Venezuela a 08 de setembro, após um mês em clandestinidade, acabando por se refugiar em Espanha com a sua mulher.</p>\n<p>O opositor foi alvo de um mandado de captura, após o Ministério Público ter aberto um processo por “desobediência à lei”, “conspiração”, “usurpação de funções” e “sabotagem”.</p>\n<p>María Corina Macho foi eleita candidata presidencial da oposição venezuelana pela Plataforma Unitária em 2023, mas acabou por ser desqualificada pelo Conselho Nacional Eleitoral e vive agora escondida no seu país.</p>\n<p>A escolha dos dois opositores ao regime venezuelano para o Prémio Sakharov 2024 foi feita pelas delegações portuguesa e espanhola do Partido Popular Europeu e depois incluído como proposta do grupo político.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177130",
         "title": "Carlos Moedas reitera necessidade de reforçar polícia em Lisboa e competências da Polícia Municipal",
         "description": "Manifestando solidariedade e disponibilidade para apoiar os municípios da Área Metropolitana de Lisboa afetados por situações de desordem pública na sequência da morte de um homem baleado pela PSP, Carlos Moedas disse que, na cidade Lisboa, a noite de quarta-feira teve “um número de ocorrências normal”, em que “não houve nenhum problema a assinalar de maior”, registando apenas alguns caixotes do lixo incendiados.",
         "link": "https://onovo.sapo.pt/noticias/carlos-moedas-reitera-necessidade-de-reforcar-policia-em-lisboa-e-competencias-da-policia-municipal/",
         "author": "NOVO com Lusa",
         "published": 1729777377000,
         "created": 1729777377000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "carlos moedas",
            "lisboa",
            "polícia",
            "PSP",
            "Segurança"
         ],
         "content": "<p>Carlos Moedas reiterou hoje a necessidade de reforçar a polícia em Lisboa, apontando para um sentimento de insegurança e alertando para redução de agentes da Polícia de Segurança Pública comparativamente a 2010.</p>\n<p>“Em 2010, Lisboa tinha mais de oito mil Polícias de Segurança Pública e hoje tem 6.700, ou seja, a cidade de 2010 tinha mais policiamento que a cidade de 2024 e isso não pode continuar a acontecer”, afirmou o presidente da Câmara Municipal de Lisboa, destacando a importância do policiamento de proximidade e reforçando que a Polícia Municipal deve ter mais competências.</p>\n<p>Manifestando solidariedade e disponibilidade para apoiar os municípios da Área Metropolitana de Lisboa afetados por situações de desordem pública na sequência da morte de um homem baleado pela PSP, Carlos Moedas disse que, na cidade Lisboa, a noite de quarta-feira teve “um número de ocorrências normal”, em que “não houve nenhum problema a assinalar de maior”, registando apenas alguns caixotes do lixo incendiados.</p>\n<p>Sem adiantar quais serão as conclusões desta reunião do Conselho Metropolitano de Lisboa, o social-democrata sublinhou que “é preciso continuar a investir” na segurança, com o reforço de meios policiais.</p>\n<p>“A Câmara Municipal de Lisboa continuará a investir. Se for preciso mais esquadras em Lisboa, a Câmara Municipal de Lisboa arranja essas esquadras, mas nós precisamos disso, porque a polícia foi saindo, primeiro com o fecho das esquadras, depois foi desaparecendo daquilo que é a visibilidade pública e isso é um problema para todos os presidentes da câmara”, declarou.</p>\n<p>Sobre o policiamento de proximidade, Carlos Moedas disse que Lisboa tem 14 projetos nos bairros da cidade, “com resultados extraordinários”, sublinhando que “é um policiamento que é essencial, porque a polícia tem de estar com as comunidades”.</p>\n<p>“Estas comunidades, estes bairros, têm gente absolutamente incrível, gente boa que está ali a trabalhar, mas precisa de estar com a polícia no dia a dia. A polícia não pode só aparecer quando há um problema”, expôs.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Carlos Moedas reiterou hoje a necessidade de reforçar a polícia em Lisboa, apontando para um sentimento de insegurança e alertando para redução de agentes da Polícia de Segurança Pública comparativamente a 2010.</p>\n<p>“Em 2010, Lisboa tinha mais de oito mil Polícias de Segurança Pública e hoje tem 6.700, ou seja, a cidade de 2010 tinha mais policiamento que a cidade de 2024 e isso não pode continuar a acontecer”, afirmou o presidente da Câmara Municipal de Lisboa, destacando a importância do policiamento de proximidade e reforçando que a Polícia Municipal deve ter mais competências.</p>\n<p>Manifestando solidariedade e disponibilidade para apoiar os municípios da Área Metropolitana de Lisboa afetados por situações de desordem pública na sequência da morte de um homem baleado pela PSP, Carlos Moedas disse que, na cidade Lisboa, a noite de quarta-feira teve “um número de ocorrências normal”, em que “não houve nenhum problema a assinalar de maior”, registando apenas alguns caixotes do lixo incendiados.</p>\n<p>Sem adiantar quais serão as conclusões desta reunião do Conselho Metropolitano de Lisboa, o social-democrata sublinhou que “é preciso continuar a investir” na segurança, com o reforço de meios policiais.</p>\n<p>“A Câmara Municipal de Lisboa continuará a investir. Se for preciso mais esquadras em Lisboa, a Câmara Municipal de Lisboa arranja essas esquadras, mas nós precisamos disso, porque a polícia foi saindo, primeiro com o fecho das esquadras, depois foi desaparecendo daquilo que é a visibilidade pública e isso é um problema para todos os presidentes da câmara”, declarou.</p>\n<p>Sobre o policiamento de proximidade, Carlos Moedas disse que Lisboa tem 14 projetos nos bairros da cidade, “com resultados extraordinários”, sublinhando que “é um policiamento que é essencial, porque a polícia tem de estar com as comunidades”.</p>\n<p>“Estas comunidades, estes bairros, têm gente absolutamente incrível, gente boa que está ali a trabalhar, mas precisa de estar com a polícia no dia a dia. A polícia não pode só aparecer quando há um problema”, expôs.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177128",
         "title": "Conselho de Ética defende manutenção do prazo legal para interrupção voluntária da gravidez",
         "description": "Conselho Nacional de Ética para as Ciências da Vida considera que \"não há qualquer dado oficial que justifique a alteração da lei\". Propostas de PS e Bloco de Esquerda para o alargamento dos prazos para a IVG assenta nas circunstâncias de haver perigo para a vida da mulher ou para a sua saúde, sendo proposto o alargamento das 12 para as 14 semanas, e de haver pedido da mulher, sendo proposto o alargamento das 10 para as 12 semanas.",
         "link": "https://onovo.sapo.pt/noticias/conselho-de-etica-defende-manutencao-do-prazo-legal-para-interrupcao-voluntaria-da-gravidez/",
         "author": "NOVO com Lusa",
         "published": 1729776594000,
         "created": 1729776594000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "aborto",
            "CNECV",
            "Conselho Nacional de Ética para as Ciências da Vida",
            "Interrupção Voluntária da Gravidez",
            "IVG"
         ],
         "content": "<p>O Conselho Nacional de Ética defende a manutenção do prazo legal de dez semanas de gestação para interrupção voluntária da gravidez (IVG) e da dispensa da obrigatoriedade de dois médicos nos procedimentos por vontade expressa da mulher.</p>\n<p class=\"text-paragraph\">A posição do Conselho Nacional de Ética para as Ciências da Vida (CNECV) consta de um parecer emitido a pedido da Assembleia da República sobre uma proposta de lei que procede a uma alteração da legislação sobre IVG.</p>\n<p class=\"text-paragraph\">O parecer, publicado na quarta-feira, debruçou-se sobre projetos de lei do Bloco de Esquerda e do PS, que propõem o alargamento do prazo legal para a IVG, o fim do período de reflexão, a eliminação da necessidade de ter dois médicos e o direito à objeção de consciência.</p>\n<p class=\"text-paragraph\">Em declarações hoje à agência Lusa, a presidente do CNECV explicou que o parecer “não é sobre a IVG em geral”, mas “um comentário muito bem fundamentado do ponto de vista jurídico, ético”, baseado em dados das entidades oficiais.</p>\n<p class=\"text-paragraph\">A proposta de alargamento dos prazos para a IVG assenta nas circunstâncias de haver perigo para a vida da mulher ou para a sua saúde, sendo proposto o alargamento das 12 para as 14 semanas, e de haver pedido da mulher, sendo proposto o alargamento das 10 para as 12 semanas.</p>\n<p class=\"text-paragraph\">O Conselho considerou que &#8220;não há qualquer dado oficial que justifique a alteração da lei, bem pelo contrário”, disse Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">“O que conseguimos apurar pelos dados oficiais disponíveis é que as IVG por vontade livre da mulher costumam ocorrer por volta das sete semanas, perfeitamente dentro do prazo das 10 semanas”, justificou a presidente do CNECV.</p>\n<p class=\"text-paragraph\">Quanto ao fim do período de reflexão de três dias, o órgão consultivo independente defende que “deve ser mantido como elemento essencial do processo de tomada de decisão, particularmente tendo em conta as consequências irreversíveis do procedimento em causa”.</p>\n<p class=\"text-paragraph\">“É fundamental porque na primeira consulta a grávida vai receber informações complementares daquilo que saberia e vai ter possibilidade de apoio psicológico e de apoio social”, disse hoje Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">Apesar de considerar este tempo fundamental, o Conselho admite prescindir dele em casos em que possa ser impeditivo para a realização da IVG. Outra alteração proposta diz respeito aos pressupostos do consentimento informado, com a presidente a apontar que os membros do conselho ficaram “até um pouco surpreendidos, porque há quase que uma regressão da lei”.</p>\n<p class=\"text-paragraph\">“Há uma proposta para que, na impossibilidade de a mulher tomar a decisão, quaisquer parentes da linha colateral” a possam substituir nessa decisão, considerando a presidente do CNECV que isso não acrescenta &#8220;qualquer qualidade à decisão e, de alguma forma, afeta até a possibilidade da mulher, mesmo quando é menor de 16 anos e mesmo quando tem défices cognitivos, poder ser ouvida e participar na decisão”.</p>\n<p class=\"text-paragraph\">“Isto é já lei em Portugal e, por isso, aqui pareceu-nos que não tinha sido tomada em consideração a lei de saúde mental de 2023, que já apresenta este aspeto de uma forma muito clara, e, por isso, parece-nos que é de cumprir a lei tal e qual como está”, sustentou Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">Quanto à objeção de consciência, Maria do Céu Patrão Neves disse que a lei é clara nesta matéria e afirmou que “sempre que está em risco a vida ou a saúde da mulher, o profissional de saúde não pode invocar a objeção da consciência”.</p>\n<p class=\"text-paragraph\">&#8220;O médico pode recusar-se a participar [na IVG], mas não a pode abandonar. É obrigado a referenciar a mulher para um colega com um serviço que garanta o pleno exercício do direito que a mulher tem na legislação”, afirmou.</p>\n<p class=\"text-paragraph\">O Conselho louvou o facto de se pretender “alargar o apoio psicológico e social” às mulheres e também considerou que “a intervenção de dois médicos, quando se trata de uma IVG por vontade expressa da mulher, não é necessária e pode ser dispensada, havendo apenas a intervenção de um único”, adiantou ainda.</p>\n<p class=\"text-paragraph\">Maria do Céu Patrão Neves defendeu ainda que “havendo, e há, indícios fortes de que não está a ser assegurado de forma equitativa o acesso à IVG em todo o território nacional e a mulheres de diferentes situações socioeconómicas, compete ao Estado, através do Serviço Nacional de Saúde ou por via da contratualização de outros serviços, garantir os direitos dos cidadãos e o cumprimento escrupuloso da lei”.</p>\n<p class=\"text-paragraph\">Analisando dados oficiais, o CNECV constatou que entre 2011 e 2021 as interrupções de gravidez por todos os motivos decresceram de 20.480 para 12.159 e as realizadas apenas por opção da mulher até às 10 semanas decresceram de 19.921 para 11.640.</p>\n<p class=\"text-paragraph\">Em 2022 foram registadas 16.471 interrupções de gravidez, alterando a tendência decrescente que vinha a verificar-se desde 2011.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Nacional de Ética defende a manutenção do prazo legal de dez semanas de gestação para interrupção voluntária da gravidez (IVG) e da dispensa da obrigatoriedade de dois médicos nos procedimentos por vontade expressa da mulher.</p>\n<p class=\"text-paragraph\">A posição do Conselho Nacional de Ética para as Ciências da Vida (CNECV) consta de um parecer emitido a pedido da Assembleia da República sobre uma proposta de lei que procede a uma alteração da legislação sobre IVG.</p>\n<p class=\"text-paragraph\">O parecer, publicado na quarta-feira, debruçou-se sobre projetos de lei do Bloco de Esquerda e do PS, que propõem o alargamento do prazo legal para a IVG, o fim do período de reflexão, a eliminação da necessidade de ter dois médicos e o direito à objeção de consciência.</p>\n<p class=\"text-paragraph\">Em declarações hoje à agência Lusa, a presidente do CNECV explicou que o parecer “não é sobre a IVG em geral”, mas “um comentário muito bem fundamentado do ponto de vista jurídico, ético”, baseado em dados das entidades oficiais.</p>\n<p class=\"text-paragraph\">A proposta de alargamento dos prazos para a IVG assenta nas circunstâncias de haver perigo para a vida da mulher ou para a sua saúde, sendo proposto o alargamento das 12 para as 14 semanas, e de haver pedido da mulher, sendo proposto o alargamento das 10 para as 12 semanas.</p>\n<p class=\"text-paragraph\">O Conselho considerou que &#8220;não há qualquer dado oficial que justifique a alteração da lei, bem pelo contrário”, disse Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">“O que conseguimos apurar pelos dados oficiais disponíveis é que as IVG por vontade livre da mulher costumam ocorrer por volta das sete semanas, perfeitamente dentro do prazo das 10 semanas”, justificou a presidente do CNECV.</p>\n<p class=\"text-paragraph\">Quanto ao fim do período de reflexão de três dias, o órgão consultivo independente defende que “deve ser mantido como elemento essencial do processo de tomada de decisão, particularmente tendo em conta as consequências irreversíveis do procedimento em causa”.</p>\n<p class=\"text-paragraph\">“É fundamental porque na primeira consulta a grávida vai receber informações complementares daquilo que saberia e vai ter possibilidade de apoio psicológico e de apoio social”, disse hoje Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">Apesar de considerar este tempo fundamental, o Conselho admite prescindir dele em casos em que possa ser impeditivo para a realização da IVG. Outra alteração proposta diz respeito aos pressupostos do consentimento informado, com a presidente a apontar que os membros do conselho ficaram “até um pouco surpreendidos, porque há quase que uma regressão da lei”.</p>\n<p class=\"text-paragraph\">“Há uma proposta para que, na impossibilidade de a mulher tomar a decisão, quaisquer parentes da linha colateral” a possam substituir nessa decisão, considerando a presidente do CNECV que isso não acrescenta &#8220;qualquer qualidade à decisão e, de alguma forma, afeta até a possibilidade da mulher, mesmo quando é menor de 16 anos e mesmo quando tem défices cognitivos, poder ser ouvida e participar na decisão”.</p>\n<p class=\"text-paragraph\">“Isto é já lei em Portugal e, por isso, aqui pareceu-nos que não tinha sido tomada em consideração a lei de saúde mental de 2023, que já apresenta este aspeto de uma forma muito clara, e, por isso, parece-nos que é de cumprir a lei tal e qual como está”, sustentou Maria do Céu Patrão Neves.</p>\n<p class=\"text-paragraph\">Quanto à objeção de consciência, Maria do Céu Patrão Neves disse que a lei é clara nesta matéria e afirmou que “sempre que está em risco a vida ou a saúde da mulher, o profissional de saúde não pode invocar a objeção da consciência”.</p>\n<p class=\"text-paragraph\">&#8220;O médico pode recusar-se a participar [na IVG], mas não a pode abandonar. É obrigado a referenciar a mulher para um colega com um serviço que garanta o pleno exercício do direito que a mulher tem na legislação”, afirmou.</p>\n<p class=\"text-paragraph\">O Conselho louvou o facto de se pretender “alargar o apoio psicológico e social” às mulheres e também considerou que “a intervenção de dois médicos, quando se trata de uma IVG por vontade expressa da mulher, não é necessária e pode ser dispensada, havendo apenas a intervenção de um único”, adiantou ainda.</p>\n<p class=\"text-paragraph\">Maria do Céu Patrão Neves defendeu ainda que “havendo, e há, indícios fortes de que não está a ser assegurado de forma equitativa o acesso à IVG em todo o território nacional e a mulheres de diferentes situações socioeconómicas, compete ao Estado, através do Serviço Nacional de Saúde ou por via da contratualização de outros serviços, garantir os direitos dos cidadãos e o cumprimento escrupuloso da lei”.</p>\n<p class=\"text-paragraph\">Analisando dados oficiais, o CNECV constatou que entre 2011 e 2021 as interrupções de gravidez por todos os motivos decresceram de 20.480 para 12.159 e as realizadas apenas por opção da mulher até às 10 semanas decresceram de 19.921 para 11.640.</p>\n<p class=\"text-paragraph\">Em 2022 foram registadas 16.471 interrupções de gravidez, alterando a tendência decrescente que vinha a verificar-se desde 2011.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177126",
         "title": "Mário Centeno defende corte mais acentuado das taxas de juro do BCE",
         "description": "Governador do Banco de Portugal considera que há espaço para libertar a economia e reforçar despesa e investimento antes de um potencial aumento do desemprego dificultar um possível crescimento, mostrando-se aberto a cortes superiores aos de 25 pontos base que têm sido alcançados nas últimas reuniões.",
         "link": "https://onovo.sapo.pt/noticias/mario-centeno-defende-corte-mais-acentuado-das-taxas-de-juro-do-bce/",
         "author": "NOVO com Lusa",
         "published": 1729775703000,
         "created": 1729775703000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Banco Central Europeu",
            "Banco de Portugal",
            "BCE",
            "Mário Centeno",
            "taxas de juro"
         ],
         "content": "<p>Mário Centeno voltou hoje a defender que há espaço para reduzir mais as taxas diretoras do Banco Central Europeu (BCE), perante a recuperação da economia e face às perspetivas económicas.</p>\n<p>Em entrevista à agência Bloomberg, o governador do Banco de Portugal considerou que há espaço para libertar a economia e reforçar despesa e investimento antes de um potencial aumento do desemprego dificultar um possível crescimento, mostrando-se aberto a cortes superiores aos de 25 pontos base que têm sido alcançados nas últimas reuniões.</p>\n<p>“Não precisamos de nos restringir a uma métrica de descer apenas de 25 em 25 pontos base”, disse, na entrevista à Bloomberg em Washington, à margem das reuniões anuais do Fundo Monetário Internacional.</p>\n<p>“Para uma economia que passou 10 anos com uma inflação média de 0,9%, para uma economia que não está a investir, para uma economia que é apoiada por um mercado de trabalho que mostra alguns sinais de fraqueza, precisamos de considerar a possibilidade de avançar em passos maiores”, insistiu.</p>\n<p>O antigo ministro das Finanças sugeriu, ainda, que a perspetiva de a inflação atingir o objetivo de 2% em breve poderá contribuir para uma aceleração da descida.</p>\n<p>De acordo com a Bloomberg, se por um lado os economistas preveem descidas de 25 pontos base nas próximas três reuniões e outros dois movimentos até ao final de 2025, os mercados financeiros antecipam descidas mais agressivas, aumentando a aposta numa descida de 50 pontos base em dezembro.</p>\n<p>O BCE decidiu, na semana passada, a terceira descida do ano, a segunda consecutiva, das taxas diretoras em 25 pontos base. Para Mário Centeno, a Zona Euro corre o risco de entrar num ciclo vicioso que pode prejudicar a economia de forma progressiva.</p>\n<p>“Os riscos negativos são todos endógenos à política. Estamos a arriscar que a economia e a inflação desçam mais que o necessário”, alertou.</p>\n<p>Christine Lagarde afirmou na semana passada que a decisão de cortar as taxas de juro foi unânime no banco central e que o desempenho económico foi mais débil que o esperado.</p>\n<p>A presidente do BCE disse ainda que a evolução económica tem ficado abaixo do previsto e que se espera a divulgação de mais dados económicos para tomar as decisões de política monetária reunião a reunião, reiterando que não há uma trajetória de taxas determinada previamente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mário Centeno voltou hoje a defender que há espaço para reduzir mais as taxas diretoras do Banco Central Europeu (BCE), perante a recuperação da economia e face às perspetivas económicas.</p>\n<p>Em entrevista à agência Bloomberg, o governador do Banco de Portugal considerou que há espaço para libertar a economia e reforçar despesa e investimento antes de um potencial aumento do desemprego dificultar um possível crescimento, mostrando-se aberto a cortes superiores aos de 25 pontos base que têm sido alcançados nas últimas reuniões.</p>\n<p>“Não precisamos de nos restringir a uma métrica de descer apenas de 25 em 25 pontos base”, disse, na entrevista à Bloomberg em Washington, à margem das reuniões anuais do Fundo Monetário Internacional.</p>\n<p>“Para uma economia que passou 10 anos com uma inflação média de 0,9%, para uma economia que não está a investir, para uma economia que é apoiada por um mercado de trabalho que mostra alguns sinais de fraqueza, precisamos de considerar a possibilidade de avançar em passos maiores”, insistiu.</p>\n<p>O antigo ministro das Finanças sugeriu, ainda, que a perspetiva de a inflação atingir o objetivo de 2% em breve poderá contribuir para uma aceleração da descida.</p>\n<p>De acordo com a Bloomberg, se por um lado os economistas preveem descidas de 25 pontos base nas próximas três reuniões e outros dois movimentos até ao final de 2025, os mercados financeiros antecipam descidas mais agressivas, aumentando a aposta numa descida de 50 pontos base em dezembro.</p>\n<p>O BCE decidiu, na semana passada, a terceira descida do ano, a segunda consecutiva, das taxas diretoras em 25 pontos base. Para Mário Centeno, a Zona Euro corre o risco de entrar num ciclo vicioso que pode prejudicar a economia de forma progressiva.</p>\n<p>“Os riscos negativos são todos endógenos à política. Estamos a arriscar que a economia e a inflação desçam mais que o necessário”, alertou.</p>\n<p>Christine Lagarde afirmou na semana passada que a decisão de cortar as taxas de juro foi unânime no banco central e que o desempenho económico foi mais débil que o esperado.</p>\n<p>A presidente do BCE disse ainda que a evolução económica tem ficado abaixo do previsto e que se espera a divulgação de mais dados económicos para tomar as decisões de política monetária reunião a reunião, reiterando que não há uma trajetória de taxas determinada previamente.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177123",
         "title": "Vida Justa anuncia manifestação em Lisboa para exigir justiça pela morte de Odair Moniz",
         "description": "“Sem Justiça não há paz” é o lema da manifestação que terá início pelas 15h00 do próximo sábado no Marquês de Pombal, em Lisboa, organizada pelo Movimento Vida Justa, familiares e amigos de Odair Moniz, associações de moradores do bairro do Zambujal, onde residia a vítima, e de outros bairros da Área Metropolitana de Lisboa.",
         "link": "https://onovo.sapo.pt/noticias/vida-justa-anuncia-manifestacao-em-lisboa-para-exigir-justica-pela-morte-de-odair-moniz/",
         "author": "NOVO com Lusa",
         "published": 1729774260000,
         "created": 1729774260000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "manifestação",
            "Odair Moniz",
            "PSP",
            "Vida justa",
            "violência policial",
            "Zambujal"
         ],
         "content": "<p>O movimento Vida Justa anunciou hoje a realização de uma manifestação no Marquês de Pombal, em Lisboa, para reclamar justiça pela morte de Odair Moniz, o homem de 43 anos morto pela polícia após uma perseguição policial na Amadora.</p>\n<p>“Sem Justiça não há paz” é o lema da manifestação que terá início pelas 15h00 do próximo sábado no Marquês de Pombal, em Lisboa, organizada pelo Movimento Vida Justa, familiares e amigos de Odair Moniz, associações de moradores do bairro do Zambujal, onde residia a vítima, e de outros bairros da Área Metropolitana de Lisboa.</p>\n<p>“É preciso fazer justiça e condenar a morte de Odair Moniz pela polícia. Infelizmente, não é caso único. Há demasiados mortos nas nossas comunidades. É preciso acabar com a violência e a impunidade policial nos bairros. É preciso que as pessoas deixem de ser tratadas como não-cidadãos que podem ser agredidos e mortos”, lê-se na nota publicada na página oficial daquele movimento no Facebook.</p>\n<p><iframe style=\"border: none; overflow: hidden;\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fvidajusta.pt%2Fposts%2Fpfbid0NWdNceXeW1xtG89coH3CRTZXiz7V5DYbcqhd2uVaoQogpYc8i1W3gDrZaVGSuCmBl&amp;show_text=true&amp;width=500\" width=\"500\" height=\"250\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>O movimento Vida Justa afirma ainda que é necessário “acabar com as Zonas Urbanas Sensíveis (ZUS) que colocam os bairros sob intervenção militarizada”, porque “a pobreza e a etnia não podem ser criminalizadas” e “a segurança nas comunidades só pode ser alcançada pela paz social e pela garantia de justiça”.</p>\n<p>“Os nossos bairros precisam de mais equipamentos públicos, melhor trabalho, serviços públicos em condições, transportes satisfatórios e habitação digna, não precisam de violência policial”, acrescenta o movimento Vida Justa, que apela à participação de todos na “manifestação pacífica” de sábado, no Marquês de Pombal, em Lisboa.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde a noite de segunda-feira registaram-se desacatos no Zambujal e, desde terça-feira, noutros bairros da Área Metropolitana de Lisboa, onde foram queimados autocarros, automóveis e caixotes do lixo. Mais de uma dezena de pessoas foram detidas, o motorista de um autocarro sofreu queimaduras graves e dois polícias receberam tratamento hospitalar, havendo ainda alguns cidadãos feridos sem gravidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O movimento Vida Justa anunciou hoje a realização de uma manifestação no Marquês de Pombal, em Lisboa, para reclamar justiça pela morte de Odair Moniz, o homem de 43 anos morto pela polícia após uma perseguição policial na Amadora.</p>\n<p>“Sem Justiça não há paz” é o lema da manifestação que terá início pelas 15h00 do próximo sábado no Marquês de Pombal, em Lisboa, organizada pelo Movimento Vida Justa, familiares e amigos de Odair Moniz, associações de moradores do bairro do Zambujal, onde residia a vítima, e de outros bairros da Área Metropolitana de Lisboa.</p>\n<p>“É preciso fazer justiça e condenar a morte de Odair Moniz pela polícia. Infelizmente, não é caso único. Há demasiados mortos nas nossas comunidades. É preciso acabar com a violência e a impunidade policial nos bairros. É preciso que as pessoas deixem de ser tratadas como não-cidadãos que podem ser agredidos e mortos”, lê-se na nota publicada na página oficial daquele movimento no Facebook.</p>\n<p><iframe style=\"border: none; overflow: hidden;\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fvidajusta.pt%2Fposts%2Fpfbid0NWdNceXeW1xtG89coH3CRTZXiz7V5DYbcqhd2uVaoQogpYc8i1W3gDrZaVGSuCmBl&amp;show_text=true&amp;width=500\" width=\"500\" height=\"250\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>O movimento Vida Justa afirma ainda que é necessário “acabar com as Zonas Urbanas Sensíveis (ZUS) que colocam os bairros sob intervenção militarizada”, porque “a pobreza e a etnia não podem ser criminalizadas” e “a segurança nas comunidades só pode ser alcançada pela paz social e pela garantia de justiça”.</p>\n<p>“Os nossos bairros precisam de mais equipamentos públicos, melhor trabalho, serviços públicos em condições, transportes satisfatórios e habitação digna, não precisam de violência policial”, acrescenta o movimento Vida Justa, que apela à participação de todos na “manifestação pacífica” de sábado, no Marquês de Pombal, em Lisboa.</p>\n<p>Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação “séria a isenta” para apurar “todas as responsabilidades”, considerando que está em causa “uma cultura de impunidade” nas polícias.</p>\n<p>A Inspeção-Geral da Administração Interna abriu um inquérito urgente e também a PSP anunciou um inquérito interno, enquanto o agente que baleou o homem foi constituído arguido.</p>\n<p>Desde a noite de segunda-feira registaram-se desacatos no Zambujal e, desde terça-feira, noutros bairros da Área Metropolitana de Lisboa, onde foram queimados autocarros, automóveis e caixotes do lixo. Mais de uma dezena de pessoas foram detidas, o motorista de um autocarro sofreu queimaduras graves e dois polícias receberam tratamento hospitalar, havendo ainda alguns cidadãos feridos sem gravidade.</p>\n",
         "media": {}
      }
   ]
}