{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1167928",
         "title": "Subida dos preços da habitação abranda para 7% no primeiro trimestre",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />De acordo com o INE, a taxa de variação homóloga, entre janeiro e março, \"foi 7,0%, menos 0,8 pontos percentuais relativamente ao trimestre anterior, correspondendo ao aumento de preços menos expressivo desde o primeiro trimestre de 2021\".",
         "link": "https://onovo.sapo.pt/noticias/subida-dos-precos-da-habitacao-abranda-para-7-no-primeiro-trimestre/",
         "author": "NOVO com Lusa",
         "published": 1718966198000,
         "created": 1718966198000,
         "category": [
            "Economia",
            "País",
            "Sapo Atualidade",
            "Últimas",
            "habitação",
            "ine",
            "Instituto Nacional de Estatística"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O índice de preços da habitação subiu 7% no primeiro trimestre, em termos homólogos, e transacionaram-se 33.077 habitações, o que representa uma redução de 4,1%, divulgou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">De acordo com o Índice de Preços da Habitação (IPHab), entre janeiro e março, &#8220;a taxa de variação homóloga do IPHab foi 7,0%, menos 0,8 pontos percentuais relativamente ao trimestre anterior, correspondendo ao aumento de preços menos expressivo desde o primeiro trimestre de 2021&#8221;.</p>\n<p class=\"text-paragraph\">No período em análise, os preços das habitações existentes &#8220;aumentaram a um ritmo superior ao das habitações novas, 7,6% e 5,5%, respetivamente&#8221;. Sintetizando, os preços das habitações existentes cresceram 1,9 mais pontos percentuais que nas novas.</p>\n<p class=\"text-paragraph\">Relativamente ao trimestre anterior, &#8220;o IPHab aumentou 0,6% (1,3% no trimestre precedente)&#8221;.</p>\n<p class=\"text-paragraph\">Por categoria, os preços dos alojamentos existentes &#8220;aumentaram 1,1%, sendo que nos alojamentos novos observou-se uma taxa de variação de -0,8%&#8221;.</p>\n<p class=\"text-paragraph\">No primeiro trimestre, &#8220;transacionaram-se 33.077 habitações, o que representa reduções de 4,1% face ao trimestre homólogo e de 3,1% face ao trimestre anterior&#8221;.</p>\n<p class=\"text-paragraph\">O valor das habitações transacionadas, entre janeiro e março, ascendeu a 6,7 mil milhões de euros, menos 1,8% que em idêntico período de 2023.</p>\n<p class=\"text-paragraph\">No trimestre, &#8220;as habitações adquiridas por compradores pertencentes ao setor institucional das famílias fixaram-se em 28.283 unidades (85,5% do total), perfazendo 5,7 mil milhões de euros (84,2% do total)&#8221;.</p>\n<p class=\"text-paragraph\">Já os compradores com um domicílio fiscal fora do território nacional representaram 6,2% do número total de transações (2.067 habitações), correspondendo a 10,4% do valor total transacionado.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-habitacao-casas_1-2655602_20230508150236-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O índice de preços da habitação subiu 7% no primeiro trimestre, em termos homólogos, e transacionaram-se 33.077 habitações, o que representa uma redução de 4,1%, divulgou hoje o Instituto Nacional de Estatística (INE).</p>\n<p class=\"text-paragraph\">De acordo com o Índice de Preços da Habitação (IPHab), entre janeiro e março, &#8220;a taxa de variação homóloga do IPHab foi 7,0%, menos 0,8 pontos percentuais relativamente ao trimestre anterior, correspondendo ao aumento de preços menos expressivo desde o primeiro trimestre de 2021&#8221;.</p>\n<p class=\"text-paragraph\">No período em análise, os preços das habitações existentes &#8220;aumentaram a um ritmo superior ao das habitações novas, 7,6% e 5,5%, respetivamente&#8221;. Sintetizando, os preços das habitações existentes cresceram 1,9 mais pontos percentuais que nas novas.</p>\n<p class=\"text-paragraph\">Relativamente ao trimestre anterior, &#8220;o IPHab aumentou 0,6% (1,3% no trimestre precedente)&#8221;.</p>\n<p class=\"text-paragraph\">Por categoria, os preços dos alojamentos existentes &#8220;aumentaram 1,1%, sendo que nos alojamentos novos observou-se uma taxa de variação de -0,8%&#8221;.</p>\n<p class=\"text-paragraph\">No primeiro trimestre, &#8220;transacionaram-se 33.077 habitações, o que representa reduções de 4,1% face ao trimestre homólogo e de 3,1% face ao trimestre anterior&#8221;.</p>\n<p class=\"text-paragraph\">O valor das habitações transacionadas, entre janeiro e março, ascendeu a 6,7 mil milhões de euros, menos 1,8% que em idêntico período de 2023.</p>\n<p class=\"text-paragraph\">No trimestre, &#8220;as habitações adquiridas por compradores pertencentes ao setor institucional das famílias fixaram-se em 28.283 unidades (85,5% do total), perfazendo 5,7 mil milhões de euros (84,2% do total)&#8221;.</p>\n<p class=\"text-paragraph\">Já os compradores com um domicílio fiscal fora do território nacional representaram 6,2% do número total de transações (2.067 habitações), correspondendo a 10,4% do valor total transacionado.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167920",
         "title": "Finanças recebem hoje diretrizes de Bruxelas para controlar despesa a médio prazo",
         "description": "<img width=\"960\" height=\"640\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp 960w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-768x512.webp 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A Comissão Europeia vai indicar nesta sexta-feira, 21 de junho, ao Ministério das Finanças as primeiras diretrizes para Portugal preparar o plano orçamental estrutural de médio prazo, relativo ao controlo da despesa, que deverá ser submetido a Bruxelas em outubro após finalizado. Portugal será obrigado a cortar 2,8 mil milhões por ano com novas regras orçamentais que obrigam os Estados-membros com uma dívida pública superior e 90% à redução do rácio a uma média anual mínima de 1% do PIB.",
         "link": "https://onovo.sapo.pt/noticias/financas-recebem-hoje-diretrizes-de-bruxelas-para-controlar-despesa-a-medio-prazo/",
         "author": "Lígia Simões",
         "published": 1718965817000,
         "created": 1718965817000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Bruxelas",
            "Comissão Europeia",
            "despesa pública",
            "Joaquim Miranda Sarmento",
            "Ministério das Finanças",
            "Miranda Sarmento",
            "Orçamento do Estado"
         ],
         "content": "<img width=\"960\" height=\"640\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp 960w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-768x512.webp 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Ministério das Finanças sinalizou esta semana que está em contacto com a Comissão Europeia na preparação do novo plano estrutural orçamental nacional de médio prazo relativo ao controlo da despesa, que deverá ser submetido a Bruxelas em outubro após finalizado. Bruxelas vai indicar esta sexta-feira, 21 de junho, as primeiras diretrizes para Portugal preparar o novo plano para controlar despesa a médio prazo. Portugal será obrigado a cortar 2,8 mil milhões por ano com novas regras de Bruxelas</p>\n<p>Em causa estão as novas regras comunitárias para défice e dívida pública, que entraram em vigor no final de abril deste ano e mantêm os tetos de, respetivamente, 3% e 60% do PIB), dada a reforma das regras orçamentais do bloco que os Estados-membros começarão a aplicar em 2025 após traçarem planos nacionais. Cada país terá até meados de setembro para desenhar o seu plano de ajustamento, altura em que terá de o apresentar em Bruxelas.</p>\n<p>A Comissão Europeia irá agora transmitir bilateralmente as trajetórias de referência aos Estados-membros, baseadas no risco, diferenciada para cada Estado e expressas em termos de despesas líquidas plurianuais que deverá ser integrada nos planos orçamentais estruturais nacionais de médio prazo que deverão adaptar os ajustamentos orçamentais necessários.</p>\n<p>O ministro português da tutela, Joaquim Miranda Sarmento, avançou esta semana à agência Lusa que já se iniciaram “os contactos [com a Comissão Europeia] e o trabalho interno no Ministério das Finanças”, no âmbito de tal preparação.</p>\n<p>“É um trabalho que vai se desenrolar até meados de outubro e, portanto, a entrega deste plano será simultânea com o Orçamento do Estado para 2025. Iremos aguardar aquilo que são as primeiras indicações da Comissão, que são negociáveis, [mas] existe, de facto, uma regra de controlo da despesa”, acrescentou o governante.</p>\n<p>Ao mesmo tempo, “existem mais duas regras que são igualmente importantes, [como] manter o equilíbrio orçamental e continuar a reduzir a dívida pública”, assinalou Joaquim Miranda Sarmento.</p>\n<p>O governante assegurou que, mantendo o equilíbrio orçamental e com as taxas de crescimento que estão previstas para a economia portuguesa, a dívida pública vai continuar-se a reduzir em torno de 45 pontos percentuais ao ano. ”Isso deixa-nos muito confortáveis do ponto de vista daquilo que é a perspetiva orçamental dos próximos anos”, disse.</p>\n<p>Segundo Joaquim Miranda Sarmento, o objetivo é manter as contas públicas equilibradas e, com isso, continuar a reduzir a dívida pública e trazê-la para cerca de 80% do Produto Interno Bruto (PIB) em 2028, quando a legislatura terminar”. O governante sinalizou ainda que, em outubro, o Executivo vai apresentar a proposta de Orçamento do Estado para 2025, “que terá uma estimativa de um ligeiro superávit [excedente], que este ano em torno de 0,2% – 0,3% do PIB e um valor similar no próximo ano”.</p>\n<p>Os Estados-membros passam a poder negociar com Bruxelas o teto para a despesa – e Portugal, tendo registado um excedente orçamental, até poderá ultrapassar este limite sem qualquer penalização. Esta é outra das mudanças que se prende com a importância acrescida que terá a despesa primária líquida, que passará a obrigar a uma redução de 0,4% ao ano no défice estrutural caso o saldo orçamental seja negativo em mais de 1,5% do PIB.</p>\n<p>Com um excedente orçamental previsto para este ano de 0,3%, a expectativa é que o Governo mantenha a possibilidade de ultrapassar o limite para a despesa sem qualquer penalização.</p>\n<p><b>Plano terá de ser apresentado até ao outono</b></p>\n<p>Até ao outono, os Estados-membros terão de submeter a Bruxelas os planos plurianuais, a quatro ou sete anos, que serão depois discutidos com o executivo comunitário para, em 2025, as regras já se aplicarem na totalidade.</p>\n<p>De acordo com as novas regras, os Estados-membros têm, então, de preparar o seu plano estrutural orçamental nacional de médio prazo, nos quais se comprometem a seguir uma trajetória plurianual de despesas públicas líquidas e explicam como irão realizar investimentos e reformas prioritários.</p>\n<p>O plano de ajustamento a negociar com a Comissão Europeia terá de ser apresentado até dia 20 de setembro e Portugal apresenta-se numa posição bem posicionada para garantir um prazo e um limite da despesa favoráveis.</p>\n<p>A flexibilidade acrescida conferida pelas novas regras orçamentais traduz-se, entre outros elementos, em prazos variáveis para o ajustamento orçamental de cada Estado-membro em função do investimento em serviços públicos e/ou das reformas feitas nas áreas prioritárias definidas por Bruxelas (transição climática, transição digital, pilar europeu dos direitos sociais e defesa). Dada o saldo orçamental positivo recente, a margem para fazer estes investimentos é maior do que noutras alturas da história económica nacional<b> </b></p>\n<p><b>Portugal obrigado a cortar 2,8 mil milhões por ano com novas regras de Bruxelas</b></p>\n<p>As novas regras orçamentais europeias, que entram em vigor esta semana, definem um ritmo de redução de 1% do PIB na dívida pública para os países com um indicador acima de 90%, como Portugal, ou de 0,5% do PIB caso se mantenha entre 60% e 90% , por um horizonte de quatro anos (extensíveis para sete no caso de o país adotar reformas nas áreas do clima, digitalização, pilar europeu dos direitos sociais ou da defesa). Em termos práticos, o país será obrigado a cortar 2,8 mil milhões de euros para reduzir a dívida, o equivalente à despesa com defesa ou mais 800 milhões de euros do que a justiça em 2024.</p>\n<p>Com as novas regras orçamentais europeias, que entram em vigor esta terça-feira, Portugal ver-se-á obrigado a cortar 2,8 mil milhões de euros anuais para reduzir a dívida pública, o equivalente a 1% do seu PIB por ano durante quatro ou sete anos, consoante o que ficar acordado entre o Governo e Bruxelas até meados de setembro, quando os Estados-membros têm de apresentar os seus planos orçamentais de médio prazo. O montante de redução da dívida, face à previsão do PIB de 277 mil milhões de euros este ano, equivale ao orçamentado para a área da defesa nacional e representa mais de 800 milhões da despesa anual na justiça.</p>\n<p>As alterações ao modelo de governação económica colocam a dívida pública no centro da questão da sustentabilidade das contas nacionais, conferindo mais flexibilidade aos processos de ajustamento orçamental europeus. Nesta linha, cada país passará a negociar os ritmos específicos de redução da dívida com a Comissão, embora o referencial esteja já definido. No caso português, o corte da dívida pública é praticamente equivalente à despesa total de 2.850,1 milhões de euros para a Defesa Nacional, prevista no OE2024 e fica 839 milhões de euros acima dos 1.961 milhões de euros orçamentados para o sector da Justiça.</p>\n<p>Para Estados-membros com um rácio acima de 60% e abaixo de 90%, a regra agora passa por uma redução equivalente a 0,5% do PIB anualmente, isto em média, por um horizonte de quatro anos (extensíveis para sete no caso de o país adotar reformas nas áreas do clima, digitalização, pilar europeu dos direitos sociais ou da defesa). Sendo valores médios, poderá haver oscilação entre os valores anuais.</p>\n<p>Apesar da descida assinalável no último ano, Portugal registou um rácio de 99,1% no final de 2023, colocando a economia nacional neste grupo. Como tal, e olhando para o PIB previsto pelo Governo para este ano, de 277 mil milhões de euros, facilmente se conclui que o país terá de reduzir a dívida, em média, por 2,77 mil milhões nos próximos quatro (ou sete) anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"640\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87.webp 960w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-150x100.webp 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/DOC.20240516.42870027.MA_02467-scaled-e1715899721367-11898e87-768x512.webp 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>O Ministério das Finanças sinalizou esta semana que está em contacto com a Comissão Europeia na preparação do novo plano estrutural orçamental nacional de médio prazo relativo ao controlo da despesa, que deverá ser submetido a Bruxelas em outubro após finalizado. Bruxelas vai indicar esta sexta-feira, 21 de junho, as primeiras diretrizes para Portugal preparar o novo plano para controlar despesa a médio prazo. Portugal será obrigado a cortar 2,8 mil milhões por ano com novas regras de Bruxelas</p>\n<p>Em causa estão as novas regras comunitárias para défice e dívida pública, que entraram em vigor no final de abril deste ano e mantêm os tetos de, respetivamente, 3% e 60% do PIB), dada a reforma das regras orçamentais do bloco que os Estados-membros começarão a aplicar em 2025 após traçarem planos nacionais. Cada país terá até meados de setembro para desenhar o seu plano de ajustamento, altura em que terá de o apresentar em Bruxelas.</p>\n<p>A Comissão Europeia irá agora transmitir bilateralmente as trajetórias de referência aos Estados-membros, baseadas no risco, diferenciada para cada Estado e expressas em termos de despesas líquidas plurianuais que deverá ser integrada nos planos orçamentais estruturais nacionais de médio prazo que deverão adaptar os ajustamentos orçamentais necessários.</p>\n<p>O ministro português da tutela, Joaquim Miranda Sarmento, avançou esta semana à agência Lusa que já se iniciaram “os contactos [com a Comissão Europeia] e o trabalho interno no Ministério das Finanças”, no âmbito de tal preparação.</p>\n<p>“É um trabalho que vai se desenrolar até meados de outubro e, portanto, a entrega deste plano será simultânea com o Orçamento do Estado para 2025. Iremos aguardar aquilo que são as primeiras indicações da Comissão, que são negociáveis, [mas] existe, de facto, uma regra de controlo da despesa”, acrescentou o governante.</p>\n<p>Ao mesmo tempo, “existem mais duas regras que são igualmente importantes, [como] manter o equilíbrio orçamental e continuar a reduzir a dívida pública”, assinalou Joaquim Miranda Sarmento.</p>\n<p>O governante assegurou que, mantendo o equilíbrio orçamental e com as taxas de crescimento que estão previstas para a economia portuguesa, a dívida pública vai continuar-se a reduzir em torno de 45 pontos percentuais ao ano. ”Isso deixa-nos muito confortáveis do ponto de vista daquilo que é a perspetiva orçamental dos próximos anos”, disse.</p>\n<p>Segundo Joaquim Miranda Sarmento, o objetivo é manter as contas públicas equilibradas e, com isso, continuar a reduzir a dívida pública e trazê-la para cerca de 80% do Produto Interno Bruto (PIB) em 2028, quando a legislatura terminar”. O governante sinalizou ainda que, em outubro, o Executivo vai apresentar a proposta de Orçamento do Estado para 2025, “que terá uma estimativa de um ligeiro superávit [excedente], que este ano em torno de 0,2% – 0,3% do PIB e um valor similar no próximo ano”.</p>\n<p>Os Estados-membros passam a poder negociar com Bruxelas o teto para a despesa – e Portugal, tendo registado um excedente orçamental, até poderá ultrapassar este limite sem qualquer penalização. Esta é outra das mudanças que se prende com a importância acrescida que terá a despesa primária líquida, que passará a obrigar a uma redução de 0,4% ao ano no défice estrutural caso o saldo orçamental seja negativo em mais de 1,5% do PIB.</p>\n<p>Com um excedente orçamental previsto para este ano de 0,3%, a expectativa é que o Governo mantenha a possibilidade de ultrapassar o limite para a despesa sem qualquer penalização.</p>\n<p><b>Plano terá de ser apresentado até ao outono</b></p>\n<p>Até ao outono, os Estados-membros terão de submeter a Bruxelas os planos plurianuais, a quatro ou sete anos, que serão depois discutidos com o executivo comunitário para, em 2025, as regras já se aplicarem na totalidade.</p>\n<p>De acordo com as novas regras, os Estados-membros têm, então, de preparar o seu plano estrutural orçamental nacional de médio prazo, nos quais se comprometem a seguir uma trajetória plurianual de despesas públicas líquidas e explicam como irão realizar investimentos e reformas prioritários.</p>\n<p>O plano de ajustamento a negociar com a Comissão Europeia terá de ser apresentado até dia 20 de setembro e Portugal apresenta-se numa posição bem posicionada para garantir um prazo e um limite da despesa favoráveis.</p>\n<p>A flexibilidade acrescida conferida pelas novas regras orçamentais traduz-se, entre outros elementos, em prazos variáveis para o ajustamento orçamental de cada Estado-membro em função do investimento em serviços públicos e/ou das reformas feitas nas áreas prioritárias definidas por Bruxelas (transição climática, transição digital, pilar europeu dos direitos sociais e defesa). Dada o saldo orçamental positivo recente, a margem para fazer estes investimentos é maior do que noutras alturas da história económica nacional<b> </b></p>\n<p><b>Portugal obrigado a cortar 2,8 mil milhões por ano com novas regras de Bruxelas</b></p>\n<p>As novas regras orçamentais europeias, que entram em vigor esta semana, definem um ritmo de redução de 1% do PIB na dívida pública para os países com um indicador acima de 90%, como Portugal, ou de 0,5% do PIB caso se mantenha entre 60% e 90% , por um horizonte de quatro anos (extensíveis para sete no caso de o país adotar reformas nas áreas do clima, digitalização, pilar europeu dos direitos sociais ou da defesa). Em termos práticos, o país será obrigado a cortar 2,8 mil milhões de euros para reduzir a dívida, o equivalente à despesa com defesa ou mais 800 milhões de euros do que a justiça em 2024.</p>\n<p>Com as novas regras orçamentais europeias, que entram em vigor esta terça-feira, Portugal ver-se-á obrigado a cortar 2,8 mil milhões de euros anuais para reduzir a dívida pública, o equivalente a 1% do seu PIB por ano durante quatro ou sete anos, consoante o que ficar acordado entre o Governo e Bruxelas até meados de setembro, quando os Estados-membros têm de apresentar os seus planos orçamentais de médio prazo. O montante de redução da dívida, face à previsão do PIB de 277 mil milhões de euros este ano, equivale ao orçamentado para a área da defesa nacional e representa mais de 800 milhões da despesa anual na justiça.</p>\n<p>As alterações ao modelo de governação económica colocam a dívida pública no centro da questão da sustentabilidade das contas nacionais, conferindo mais flexibilidade aos processos de ajustamento orçamental europeus. Nesta linha, cada país passará a negociar os ritmos específicos de redução da dívida com a Comissão, embora o referencial esteja já definido. No caso português, o corte da dívida pública é praticamente equivalente à despesa total de 2.850,1 milhões de euros para a Defesa Nacional, prevista no OE2024 e fica 839 milhões de euros acima dos 1.961 milhões de euros orçamentados para o sector da Justiça.</p>\n<p>Para Estados-membros com um rácio acima de 60% e abaixo de 90%, a regra agora passa por uma redução equivalente a 0,5% do PIB anualmente, isto em média, por um horizonte de quatro anos (extensíveis para sete no caso de o país adotar reformas nas áreas do clima, digitalização, pilar europeu dos direitos sociais ou da defesa). Sendo valores médios, poderá haver oscilação entre os valores anuais.</p>\n<p>Apesar da descida assinalável no último ano, Portugal registou um rácio de 99,1% no final de 2023, colocando a economia nacional neste grupo. Como tal, e olhando para o PIB previsto pelo Governo para este ano, de 277 mil milhões de euros, facilmente se conclui que o país terá de reduzir a dívida, em média, por 2,77 mil milhões nos próximos quatro (ou sete) anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167926",
         "title": "CPLP e televisão de Timor-Leste assinam acordo para difundir língua portuguesa",
         "description": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/east-timor-parliament-davidrobie_1-2730293_20230606114747-1-e1718099866284.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Objetivo maior do memorando é contribuir para criar as condições necessárias para o lançamento em Timor-Leste de um canal televisivo em português.",
         "link": "https://onovo.sapo.pt/noticias/cplp-e-televisao-de-timor-leste-assinam-acordo-para-difundir-lingua-portuguesa/",
         "author": "NOVO com Lusa",
         "published": 1718965619000,
         "created": 1718965619000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "CPLP",
            "língua portuguesa",
            "televisão",
            "Timor-Leste"
         ],
         "content": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/east-timor-parliament-davidrobie_1-2730293_20230606114747-1-e1718099866284.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A CPLP e a Rádio e Televisão de Timor-Leste (RTTL) assinaram hoje um acordo para difusão da língua portuguesa, divulgação de atividades institucionais da comunidade no território timorense e formação de quadros.</p>\n<p class=\"text-paragraph\">&#8220;O objetivo do presente Memorando de Entendimento é o estabelecimento de uma relação de cooperação entre as partes para a promoção e difusão da língua portuguesa e a divulgação das atividades institucionais da CPLP no território da República Democrática de Timor-Leste, designadamente, pela partilha de conteúdos audiovisuais e pelo apoio na conceção e execução de projetos com vista à capacitação dos quadros da RTTL e ao reforço dos seus meios técnicos&#8221;, lê-se no documento.</p>\n<p class=\"text-paragraph\">Mas, segundo fonte da CPLP, o objetivo maior do memorando é contribuir para criar as condições necessárias para o lançamento em Timor-Leste de um canal televisivo em português.</p>\n<p class=\"text-paragraph\">Assim, no texto do acordo, as partes identificam como áreas prioritárias de cooperação: a disponibilização do conteúdo do <strong><a href=\"https://rttlep.tl/\">site da RTTL</a></strong> em língua portuguesa, a partilha de conteúdos audiovisuais, a conceção e execução de projetos para a formação de profissionais daquele meio de comunicação social, com apoios da CPLP.</p>\n<p class=\"text-paragraph\">Para cumprirem tais prioridades, o secretariado executivo da CPLP compromete-se a traduzir para português os conteúdos da RTTL para a internet, a partilhar conteúdos audiovisuais, incluindo peças audiovisuais editadas e, ou, em bruto sobre as atividades institucionais da CPLP e outros conteúdos sobre os quais a organização detenha direitos de exibição.</p>\n<p class=\"text-paragraph\">Além disso, aquele órgão da CPLP assume que irá apoiar os técnicos da RTTL na identificação de outras oportunidades de partilha de conteúdos com televisões de outros Estados-membros da organização e ajudar aquele meio de comunicação social na conceção de propostas para a formação de jornalistas e técnicos, incluindo a possibilidade de intercâmbios com congéneres da RTTL, bem como a reforçar a capacidade técnica instalada, sobretudo pela obtenção de equipamentos para atividades da televisão.</p>\n<p class=\"text-paragraph\">O memorando foi assinado esta manhã, na sede da CPLP pelo secretário executivo da comunidade, o timorense Zacarias da Costa, e pelo secretário de Estado da Comunicação Social (SECOMS) de Timor-Leste, Expedito Dias Ximenes.</p>\n<p class=\"text-paragraph\">&#8220;Este instrumento representa um marco significativo na promoção da língua portuguesa em Timor-Leste, pois visa fortalecer a difusão linguística através da colaboração em áreas como a produção de conteúdos audiovisuais e a formação de profissionais de comunicação&#8221;, afirmou o secretário executivo da organização na sua intervenção na cerimónia de assinatura do documento.</p>\n<p class=\"text-paragraph\">O mesmo responsável acrescentou que, através daquele memorando, se reiterava o compromisso conjunto das duas partes &#8220;em expandir o uso e a apropriação do português no país&#8221;, contribuindo assim para uma maior integração e cooperação na CPLP. Para Zacarias da Costa, este memorando vai abrir uma nova etapa que vai concorrer para garantir os objetivos da CPLP.</p>\n<p class=\"text-paragraph\">Neste cenário, frisou: &#8220;Timor-Leste é e será sempre um ator estratégico fundamental para a promoção e difusão da língua portuguesa, porquanto é um Estado-membro da CPLP que necessita de maior adoção e integração do idioma comum&#8221;.</p>\n<p class=\"text-paragraph\">E a RTTL, empresa pública responsável pelo serviço público de radiodifusão de Timor-Leste, sob tutela do Governo, &#8220;assume-se também como o veículo primordial para favorecer um melhor conhecimento mútuo entre os cidadãos timorenses e os cidadãos dos demais Estados-membros da CPLP, para divulgar e alavancar neste território o interesse sobre as atividades desenvolvidas&#8221; pela CPLP, e &#8220;para aprofundar a utilização da língua portuguesa&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Na ocasião, Zacarias da Costa lembrou que, nos últimos anos, &#8220;a comunidade alargou-se e envolve atualmente nas suas atividades, sob as categorias de Observador Consultivo e Associado, mais de uma centena de entidades da sociedade civil e mais de três dezenas de Estados e organizações internacionais&#8221;.</p>\n<p class=\"text-paragraph\">Por isso, &#8220;a cooperação intracomunitária intensificou-se&#8221; e &#8220;a CPLP goza hoje de maior prestígio e de uma considerável projeção internacional, favorável à internacionalização da língua portuguesa&#8221;, defendeu.</p>\n<p class=\"text-paragraph\">Segundo o texto do memorando, este produz efeitos a partir de hoje e será válido por três anos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/east-timor-parliament-davidrobie_1-2730293_20230606114747-1-e1718099866284.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A CPLP e a Rádio e Televisão de Timor-Leste (RTTL) assinaram hoje um acordo para difusão da língua portuguesa, divulgação de atividades institucionais da comunidade no território timorense e formação de quadros.</p>\n<p class=\"text-paragraph\">&#8220;O objetivo do presente Memorando de Entendimento é o estabelecimento de uma relação de cooperação entre as partes para a promoção e difusão da língua portuguesa e a divulgação das atividades institucionais da CPLP no território da República Democrática de Timor-Leste, designadamente, pela partilha de conteúdos audiovisuais e pelo apoio na conceção e execução de projetos com vista à capacitação dos quadros da RTTL e ao reforço dos seus meios técnicos&#8221;, lê-se no documento.</p>\n<p class=\"text-paragraph\">Mas, segundo fonte da CPLP, o objetivo maior do memorando é contribuir para criar as condições necessárias para o lançamento em Timor-Leste de um canal televisivo em português.</p>\n<p class=\"text-paragraph\">Assim, no texto do acordo, as partes identificam como áreas prioritárias de cooperação: a disponibilização do conteúdo do <strong><a href=\"https://rttlep.tl/\">site da RTTL</a></strong> em língua portuguesa, a partilha de conteúdos audiovisuais, a conceção e execução de projetos para a formação de profissionais daquele meio de comunicação social, com apoios da CPLP.</p>\n<p class=\"text-paragraph\">Para cumprirem tais prioridades, o secretariado executivo da CPLP compromete-se a traduzir para português os conteúdos da RTTL para a internet, a partilhar conteúdos audiovisuais, incluindo peças audiovisuais editadas e, ou, em bruto sobre as atividades institucionais da CPLP e outros conteúdos sobre os quais a organização detenha direitos de exibição.</p>\n<p class=\"text-paragraph\">Além disso, aquele órgão da CPLP assume que irá apoiar os técnicos da RTTL na identificação de outras oportunidades de partilha de conteúdos com televisões de outros Estados-membros da organização e ajudar aquele meio de comunicação social na conceção de propostas para a formação de jornalistas e técnicos, incluindo a possibilidade de intercâmbios com congéneres da RTTL, bem como a reforçar a capacidade técnica instalada, sobretudo pela obtenção de equipamentos para atividades da televisão.</p>\n<p class=\"text-paragraph\">O memorando foi assinado esta manhã, na sede da CPLP pelo secretário executivo da comunidade, o timorense Zacarias da Costa, e pelo secretário de Estado da Comunicação Social (SECOMS) de Timor-Leste, Expedito Dias Ximenes.</p>\n<p class=\"text-paragraph\">&#8220;Este instrumento representa um marco significativo na promoção da língua portuguesa em Timor-Leste, pois visa fortalecer a difusão linguística através da colaboração em áreas como a produção de conteúdos audiovisuais e a formação de profissionais de comunicação&#8221;, afirmou o secretário executivo da organização na sua intervenção na cerimónia de assinatura do documento.</p>\n<p class=\"text-paragraph\">O mesmo responsável acrescentou que, através daquele memorando, se reiterava o compromisso conjunto das duas partes &#8220;em expandir o uso e a apropriação do português no país&#8221;, contribuindo assim para uma maior integração e cooperação na CPLP. Para Zacarias da Costa, este memorando vai abrir uma nova etapa que vai concorrer para garantir os objetivos da CPLP.</p>\n<p class=\"text-paragraph\">Neste cenário, frisou: &#8220;Timor-Leste é e será sempre um ator estratégico fundamental para a promoção e difusão da língua portuguesa, porquanto é um Estado-membro da CPLP que necessita de maior adoção e integração do idioma comum&#8221;.</p>\n<p class=\"text-paragraph\">E a RTTL, empresa pública responsável pelo serviço público de radiodifusão de Timor-Leste, sob tutela do Governo, &#8220;assume-se também como o veículo primordial para favorecer um melhor conhecimento mútuo entre os cidadãos timorenses e os cidadãos dos demais Estados-membros da CPLP, para divulgar e alavancar neste território o interesse sobre as atividades desenvolvidas&#8221; pela CPLP, e &#8220;para aprofundar a utilização da língua portuguesa&#8221;, salientou.</p>\n<p class=\"text-paragraph\">Na ocasião, Zacarias da Costa lembrou que, nos últimos anos, &#8220;a comunidade alargou-se e envolve atualmente nas suas atividades, sob as categorias de Observador Consultivo e Associado, mais de uma centena de entidades da sociedade civil e mais de três dezenas de Estados e organizações internacionais&#8221;.</p>\n<p class=\"text-paragraph\">Por isso, &#8220;a cooperação intracomunitária intensificou-se&#8221; e &#8220;a CPLP goza hoje de maior prestígio e de uma considerável projeção internacional, favorável à internacionalização da língua portuguesa&#8221;, defendeu.</p>\n<p class=\"text-paragraph\">Segundo o texto do memorando, este produz efeitos a partir de hoje e será válido por três anos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167916",
         "title": "Euro&#8217;2024: Portugal na máxima força no último treino antes da Turquia",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/treino_Portugal_Turquia-e1718963630234.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Nos 15 minutos abertos à comunicação social, o grupo de trabalho orientado por Roberto Martínez demonstrou boa disposição, numa sessão também marcada pela presença de muita imprensa estrangeira.",
         "link": "https://onovo.sapo.pt/noticias/euro2024-portugal-na-maxima-forca-no-ultimo-treino-antes-da-turquia/",
         "author": "NOVO com Lusa",
         "published": 1718963643000,
         "created": 1718963643000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Euro 2024",
            "Portugal",
            "seleção nacional",
            "Turquia"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/treino_Portugal_Turquia-e1718963630234.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p class=\"text-paragraph\">A Seleção Nacional realizou hoje o último treino antes do duelo com a Turquia, da segunda jornada do Grupo F do Euro&#8217;2024, no sábado, com Roberto Martínez a contar com todos os jogadores no relvado.</p>\n<p class=\"text-paragraph\">O quartel-general da formação das quinas em Marienfeld, na Alemanha, recebeu a última sessão de trabalho antes do jogo de sábado, num treino em que os três guarda-redes efetuaram trabalho específico num outro relvado.</p>\n<p class=\"text-paragraph\">Os restantes 23 convocados entraram no campo às 11h00 locais em ponto (menos uma hora em Lisboa), iniciando a sessão de trabalho com um período curto de corrida e exercícios de aquecimento com e sem bola.</p>\n<p class=\"text-paragraph\">Nos 15 minutos abertos à comunicação social, o grupo de trabalho orientado por Roberto Martínez demonstrou boa disposição, numa sessão também marcada pela presença de muita imprensa estrangeira.</p>\n<p class=\"text-paragraph\">Durante a tarde, pelas 18h00 (17h00 em Portugal), a seleção portuguesa, que na estreia bateu a República Checa (2-1), viaja para Dortmund, local do jogo frente aos turcos. Antes, pelas 17h45 (16h45), Roberto Martínez e um jogador a designar vão estar presentes na habitual conferência de imprensa antes da partida, que vai decorrer no estádio Signal Iduna Park.</p>\n<p class=\"text-paragraph\">A equipa das quinas defronta no sábado a Turquia, em partida agendada para as 18h00 locais (17h00 em Lisboa), em Dortmund, num duelo entre os líderes do agrupamento, que será arbitrado pelo alemão Felix Zwayer.</p>\n<p class=\"text-paragraph\">No fecho da fase de grupos, Portugal, que garante já o apuramento para os oitavos de final se vencer a Turquia, vai defrontar a Geórgia, em jogo agendado para quarta-feira, em Gelsenkirchen.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/treino_Portugal_Turquia-e1718963630234.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p class=\"text-paragraph\">A Seleção Nacional realizou hoje o último treino antes do duelo com a Turquia, da segunda jornada do Grupo F do Euro&#8217;2024, no sábado, com Roberto Martínez a contar com todos os jogadores no relvado.</p>\n<p class=\"text-paragraph\">O quartel-general da formação das quinas em Marienfeld, na Alemanha, recebeu a última sessão de trabalho antes do jogo de sábado, num treino em que os três guarda-redes efetuaram trabalho específico num outro relvado.</p>\n<p class=\"text-paragraph\">Os restantes 23 convocados entraram no campo às 11h00 locais em ponto (menos uma hora em Lisboa), iniciando a sessão de trabalho com um período curto de corrida e exercícios de aquecimento com e sem bola.</p>\n<p class=\"text-paragraph\">Nos 15 minutos abertos à comunicação social, o grupo de trabalho orientado por Roberto Martínez demonstrou boa disposição, numa sessão também marcada pela presença de muita imprensa estrangeira.</p>\n<p class=\"text-paragraph\">Durante a tarde, pelas 18h00 (17h00 em Portugal), a seleção portuguesa, que na estreia bateu a República Checa (2-1), viaja para Dortmund, local do jogo frente aos turcos. Antes, pelas 17h45 (16h45), Roberto Martínez e um jogador a designar vão estar presentes na habitual conferência de imprensa antes da partida, que vai decorrer no estádio Signal Iduna Park.</p>\n<p class=\"text-paragraph\">A equipa das quinas defronta no sábado a Turquia, em partida agendada para as 18h00 locais (17h00 em Lisboa), em Dortmund, num duelo entre os líderes do agrupamento, que será arbitrado pelo alemão Felix Zwayer.</p>\n<p class=\"text-paragraph\">No fecho da fase de grupos, Portugal, que garante já o apuramento para os oitavos de final se vencer a Turquia, vai defrontar a Geórgia, em jogo agendado para quarta-feira, em Gelsenkirchen.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167913",
         "title": "Morreu o jornalista que escreveu o primeiro artigo sobre os Rolling Stones",
         "description": "<img width=\"900\" height=\"509\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Rolling_Stones_bow_post-show_London_22_May_2018_41437870545-scaled-e1718961663914.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Barry May tinha 19 anos e trabalhava no semanário local Richmond &#038; Twickenham Times, em abril de 1963, quando lhe foi pedido que escrevesse sobra a \"cena musical\" no subúrbio a sul de Londres.",
         "link": "https://onovo.sapo.pt/noticias/morreu-o-jornalista-que-escreveu-o-primeiro-artigo-sobre-os-rolling-stones/",
         "author": "NOVO com Lusa",
         "published": 1718961695000,
         "created": 1718961695000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Barry May",
            "óbito",
            "The Rolling Stones"
         ],
         "content": "<img width=\"900\" height=\"509\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Rolling_Stones_bow_post-show_London_22_May_2018_41437870545-scaled-e1718961663914.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O jornalista britânico Barry May, autor do primeiro artigo sobre os Rolling Stones quando a recém-formada banda atuava num pequeno clube de Richmond-Upon-Thames, morreu no passado dia 1, aos 80 anos, anunciou hoje a família. Barry May morreu em Richmond, a sua cidade natal, disse à agência Lusa a sua mulher, Dolly May.</p>\n<p class=\"text-paragraph\">O jornalista, que viria a ser um dos principais correspondentes internacionais da Reuters, com missões que passaram pela África do Sul do apartheid e o Irão de Khomeini, tinha 19 anos e trabalhava no semanário local <em>Richmond &amp; Twickenham Times</em>, em abril de 1963, quando lhe foi pedido que escrevesse sobre a “cena musical” no subúrbio a sul de Londres.</p>\n<p class=\"text-paragraph\">Os Stones, também em início de carreira, depois de vaguearem por algumas salas da capital britânica, tinham conseguido pela primeira vez o estatuto de banda residente no recém-aberto Crawdaddy Club de Richmond, onde atuavam desde fevereiro, interpretando os temas mais populares do R’n’B, então em fase de descoberta no Reino Unido.</p>\n<p class=\"text-paragraph\">Ainda não passara um ano desde que Brian Jones pusera, no <em>Jazz News</em>, o anúncio que viria a dar origem aos Stones e tudo mudaria após a publicação do artigo de página inteira de Barry May, a 13 de abril de 1963: os Beatles foram ouvi-los no dia seguinte, o contrato com a Decca aconteceu algumas semanas mais tarde e o primeiro disco da banda, com uma versão de <em>Come On</em>, de Chuck Berry, seria editado a 7 de junho, já como The Rolling Stones, dois meses depois de o jovem estagiário ter ido ao seu concerto.</p>\n<p class=\"text-paragraph\">Nesse artigo, Brian Jones surge como líder dos Rollin’Stones, nome original vindo do <em>Rollin’Stone Blues</em>, de Muddy Waters, e os músicos dizem-se “semi-profissionais”: Brian Jones, “arquiteto” do grupo; o pianista Ian Stewart, escriturário numa farmacêutica; Mick Jagger, estudante da London School of Economics; Keith Richards, do Sidcup Art College; Bill Wyman, baixista dos Cliftons e músico a tempo incerto desde o termo do serviço militar; e o designer Charlie Watts, baterista de jazz nos tempos livres.</p>\n<p class=\"text-paragraph\">O artigo prende-se ao fenómeno R’n’B que a banda fixara nas traseiras do velho e condenado Station Hotel de Richmond, levando o Crawdaddy Club a subir de um público regular de 50 para mais de 300 pessoas por noite, em poucas semanas.</p>\n<p class=\"text-paragraph\">A reportagem fala da dificuldade de Mick Jagger se mover em palco, tão cheia estava a sala do clube que tomou o nome do êxito de Bo Diddley, expoente do R’n’B nos Estados Unidos. Como Barry May previa no final do artigo, o hotel foi demolido, o clube teve de procurar uma nova sede e os Stones continuaram “a rolar”. May manteve-se a fazer a cobertura da “cena musical pop” durante algum tempo, mas depressa optou pelo “jornalismo mais ortodoxo”, como confessou 55 anos mais tarde ao <em>News Decoder</em>, da rede educacional Nouvelles Découvertes. Em Londres, começou no jornal <em>The Scotsman</em>, seguindo-se a <em>Associated Press</em> e, depois, a <em>Reuters,</em> para onde entrou em 1968 e onde trabalhou durante mais de 30 anos. O jornalismo de agência nunca mais abandonou a sua vida.</p>\n<p class=\"text-paragraph\">Barry John May nasceu em agosto de 1943 em Richmond-upon-Thames. Foi correspondente no Paquistão, na África do Sul e nos Estados Unidos. Em julho de 1981, foi um dos três jornalistas da <em>Reuters</em> expulsos do Irão pelas forças do <em>ayatollah</em> Khomeini.</p>\n<p class=\"text-paragraph\">Em causa estavam notícias sobre iranianos “desiludidos pela forma como a revolução anti-Xá e anti-americana de 1979 se estava a tornar num golpe islâmico”, recordou à Lusa o jornalista escocês Phil Davison, na altura a liderar a delegação da <em>Reuters</em> em Teerão. “Ameaçados por militantes pró-Khomeini”, os três correspondentes – Adam Philps, Barry May e Phil Davison – tiveram “apenas tempo para fazer as malas e apanhar o primeiro avião”, num dia de fuzilamentos na capital iraniana.</p>\n<p class=\"text-paragraph\">May chefiou ainda a delegação da agência britânica no Golfo e esteve à frente da área de Economia, tendo sido fundador e primeiro editor do <em>Reuters Business Report</em> na Europa. Quando se reformou, criou o <em>The Baron</em>, dedicado a trabalhadores da <em>Reuters,</em> geriu o fundo de pensões da agência, presidiu à Richmond Society, foi eleito para a <em>Royal Society of Arts</em> e recebeu o título Liberdade da Cidade de Londres.</p>\n<p class=\"text-paragraph\">Phil Davison disse à Lusa que “a história mais influente” de Barry May, apesar da sua “longa e ilustre” carreira, foi provavelmente o seu primeiro artigo sobre os Stones, recordando como Bill Wyman testemunhou por várias vezes “o orgulho do grupo” quando viu o texto publicado e como Brian Jones fez questão de guardar uma cópia dessa página dobrada na sua carteira.</p>\n<p class=\"text-paragraph\">“O meu artigo foi o primeiro sobre eles a ser publicado em qualquer lado”, recordou Barry May ao <em>News Decoder</em>, em 2018. “Os Stones continuaram a tocar, numa vida de álbuns de sucesso, digressões mundiais e casamentos desfeitos. E os meus gostos musicais voltaram ao género que tinha aprendido a apreciar com o meu pai, o jazz.”</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"509\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/Rolling_Stones_bow_post-show_London_22_May_2018_41437870545-scaled-e1718961663914.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O jornalista britânico Barry May, autor do primeiro artigo sobre os Rolling Stones quando a recém-formada banda atuava num pequeno clube de Richmond-Upon-Thames, morreu no passado dia 1, aos 80 anos, anunciou hoje a família. Barry May morreu em Richmond, a sua cidade natal, disse à agência Lusa a sua mulher, Dolly May.</p>\n<p class=\"text-paragraph\">O jornalista, que viria a ser um dos principais correspondentes internacionais da Reuters, com missões que passaram pela África do Sul do apartheid e o Irão de Khomeini, tinha 19 anos e trabalhava no semanário local <em>Richmond &amp; Twickenham Times</em>, em abril de 1963, quando lhe foi pedido que escrevesse sobre a “cena musical” no subúrbio a sul de Londres.</p>\n<p class=\"text-paragraph\">Os Stones, também em início de carreira, depois de vaguearem por algumas salas da capital britânica, tinham conseguido pela primeira vez o estatuto de banda residente no recém-aberto Crawdaddy Club de Richmond, onde atuavam desde fevereiro, interpretando os temas mais populares do R’n’B, então em fase de descoberta no Reino Unido.</p>\n<p class=\"text-paragraph\">Ainda não passara um ano desde que Brian Jones pusera, no <em>Jazz News</em>, o anúncio que viria a dar origem aos Stones e tudo mudaria após a publicação do artigo de página inteira de Barry May, a 13 de abril de 1963: os Beatles foram ouvi-los no dia seguinte, o contrato com a Decca aconteceu algumas semanas mais tarde e o primeiro disco da banda, com uma versão de <em>Come On</em>, de Chuck Berry, seria editado a 7 de junho, já como The Rolling Stones, dois meses depois de o jovem estagiário ter ido ao seu concerto.</p>\n<p class=\"text-paragraph\">Nesse artigo, Brian Jones surge como líder dos Rollin’Stones, nome original vindo do <em>Rollin’Stone Blues</em>, de Muddy Waters, e os músicos dizem-se “semi-profissionais”: Brian Jones, “arquiteto” do grupo; o pianista Ian Stewart, escriturário numa farmacêutica; Mick Jagger, estudante da London School of Economics; Keith Richards, do Sidcup Art College; Bill Wyman, baixista dos Cliftons e músico a tempo incerto desde o termo do serviço militar; e o designer Charlie Watts, baterista de jazz nos tempos livres.</p>\n<p class=\"text-paragraph\">O artigo prende-se ao fenómeno R’n’B que a banda fixara nas traseiras do velho e condenado Station Hotel de Richmond, levando o Crawdaddy Club a subir de um público regular de 50 para mais de 300 pessoas por noite, em poucas semanas.</p>\n<p class=\"text-paragraph\">A reportagem fala da dificuldade de Mick Jagger se mover em palco, tão cheia estava a sala do clube que tomou o nome do êxito de Bo Diddley, expoente do R’n’B nos Estados Unidos. Como Barry May previa no final do artigo, o hotel foi demolido, o clube teve de procurar uma nova sede e os Stones continuaram “a rolar”. May manteve-se a fazer a cobertura da “cena musical pop” durante algum tempo, mas depressa optou pelo “jornalismo mais ortodoxo”, como confessou 55 anos mais tarde ao <em>News Decoder</em>, da rede educacional Nouvelles Découvertes. Em Londres, começou no jornal <em>The Scotsman</em>, seguindo-se a <em>Associated Press</em> e, depois, a <em>Reuters,</em> para onde entrou em 1968 e onde trabalhou durante mais de 30 anos. O jornalismo de agência nunca mais abandonou a sua vida.</p>\n<p class=\"text-paragraph\">Barry John May nasceu em agosto de 1943 em Richmond-upon-Thames. Foi correspondente no Paquistão, na África do Sul e nos Estados Unidos. Em julho de 1981, foi um dos três jornalistas da <em>Reuters</em> expulsos do Irão pelas forças do <em>ayatollah</em> Khomeini.</p>\n<p class=\"text-paragraph\">Em causa estavam notícias sobre iranianos “desiludidos pela forma como a revolução anti-Xá e anti-americana de 1979 se estava a tornar num golpe islâmico”, recordou à Lusa o jornalista escocês Phil Davison, na altura a liderar a delegação da <em>Reuters</em> em Teerão. “Ameaçados por militantes pró-Khomeini”, os três correspondentes – Adam Philps, Barry May e Phil Davison – tiveram “apenas tempo para fazer as malas e apanhar o primeiro avião”, num dia de fuzilamentos na capital iraniana.</p>\n<p class=\"text-paragraph\">May chefiou ainda a delegação da agência britânica no Golfo e esteve à frente da área de Economia, tendo sido fundador e primeiro editor do <em>Reuters Business Report</em> na Europa. Quando se reformou, criou o <em>The Baron</em>, dedicado a trabalhadores da <em>Reuters,</em> geriu o fundo de pensões da agência, presidiu à Richmond Society, foi eleito para a <em>Royal Society of Arts</em> e recebeu o título Liberdade da Cidade de Londres.</p>\n<p class=\"text-paragraph\">Phil Davison disse à Lusa que “a história mais influente” de Barry May, apesar da sua “longa e ilustre” carreira, foi provavelmente o seu primeiro artigo sobre os Stones, recordando como Bill Wyman testemunhou por várias vezes “o orgulho do grupo” quando viu o texto publicado e como Brian Jones fez questão de guardar uma cópia dessa página dobrada na sua carteira.</p>\n<p class=\"text-paragraph\">“O meu artigo foi o primeiro sobre eles a ser publicado em qualquer lado”, recordou Barry May ao <em>News Decoder</em>, em 2018. “Os Stones continuaram a tocar, numa vida de álbuns de sucesso, digressões mundiais e casamentos desfeitos. E os meus gostos musicais voltaram ao género que tinha aprendido a apreciar com o meu pai, o jazz.”</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167910",
         "title": "Arguidos da Operação Influencer sem acesso ao processo há cinco meses",
         "description": "<img width=\"900\" height=\"596\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/imagem-pgr_1-1904576_20220310153113-e1699363084586.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Os advogados de defesa dos arguidos da Operação Influencer pedem novo acesso aos autos e às gravações das escutas telefónicas.",
         "link": "https://onovo.sapo.pt/noticias/arguidos-da-operacao-influencer-sem-acesso-ao-processo-ha-cinco-meses/",
         "author": "Inês Pinto Miguel",
         "published": 1718960602000,
         "created": 1718960602000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "arguidos",
            "Operação Influencer"
         ],
         "content": "<img width=\"900\" height=\"596\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/imagem-pgr_1-1904576_20220310153113-e1699363084586.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Os arguidos da Operação Influencer estão há cinco meses sem conseguir fazer uma consulta atualizadas dos autos e não têm acesso às gravações das escutas telefónicas de que foram alvo durante quatro anos. A notícia é avançada esta sexta-feira pelo <strong><a href=\"https://expresso.pt/politica/2024-06-20-arguidos-da-operacao-influencer-estao-ha-cinco-meses-sem-acesso-ao-processo-8c79c982\">Expresso</a></strong>.</p>\n<p>Esta revelação chega depois de o Ministério Público ter anunciado que vai investigar a <strong><a href=\"https://onovo.sapo.pt/noticias/ministerio-publico-investiga-fuga-de-informacao-das-escutas-de-antonio-costa/\">fuga de informação</a></strong> na Operação Influencer, que levou à divulgação de conversas entre António Costa, ex-primeiro-ministro, e João Galamba, ex-ministro das Infraestruturas, sobre o despedimento de Christine Ourmières-Widener.</p>\n<p>Os advogados dos arguidos, ouvidos pelo semanário, admitem que a última vez que consultaram os autos foi em janeiro, quando foram autorizadas a visitar o Departamento Central de Investigação e Ação Penal, em Lisboa, para folhear o processo e tirar notas. Foi esta consulta que permitiu que as defesas dos arguidos contestassem os argumentos do Ministério Público.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"596\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/imagem-pgr_1-1904576_20220310153113-e1699363084586.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Os arguidos da Operação Influencer estão há cinco meses sem conseguir fazer uma consulta atualizadas dos autos e não têm acesso às gravações das escutas telefónicas de que foram alvo durante quatro anos. A notícia é avançada esta sexta-feira pelo <strong><a href=\"https://expresso.pt/politica/2024-06-20-arguidos-da-operacao-influencer-estao-ha-cinco-meses-sem-acesso-ao-processo-8c79c982\">Expresso</a></strong>.</p>\n<p>Esta revelação chega depois de o Ministério Público ter anunciado que vai investigar a <strong><a href=\"https://onovo.sapo.pt/noticias/ministerio-publico-investiga-fuga-de-informacao-das-escutas-de-antonio-costa/\">fuga de informação</a></strong> na Operação Influencer, que levou à divulgação de conversas entre António Costa, ex-primeiro-ministro, e João Galamba, ex-ministro das Infraestruturas, sobre o despedimento de Christine Ourmières-Widener.</p>\n<p>Os advogados dos arguidos, ouvidos pelo semanário, admitem que a última vez que consultaram os autos foi em janeiro, quando foram autorizadas a visitar o Departamento Central de Investigação e Ação Penal, em Lisboa, para folhear o processo e tirar notas. Foi esta consulta que permitiu que as defesas dos arguidos contestassem os argumentos do Ministério Público.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167908",
         "title": "Ex-dirigentes do PS e Bloco na CGTP denunciam “deriva sectária” e “falta de transparência”",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/1-de-maio-comemora-oes-da-cgtp-in-em_1-56993_20210501163318-2-e1718958580776.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Mais de 30 ex-membros da Comissão Executiva e do Conselho Nacional da central sindical denunciam a “ausência de respostas” da organização sindical num contexto marcado por “novos problemas e grandes desafios, como a precariedade, os novos empregos e tipos de contrato ou plataformas”, e numa altura em que “se impõe a redução e reorganização do tempo de trabalho, os algoritmos tomam conta da vida laboral” e “a emergência climática destrói empregos e as multicrises e as transições digital e energética ameaçam os empregos”.",
         "link": "https://onovo.sapo.pt/noticias/ex-dirigentes-do-ps-e-bloco-na-cgtp-denunciam-deriva-sectaria-e-falta-de-transparencia/",
         "author": "NOVO com Lusa",
         "published": 1718958587000,
         "created": 1718958587000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bloco de Esquerda",
            "cgtp",
            "PCP",
            "PS"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/1-de-maio-comemora-oes-da-cgtp-in-em_1-56993_20210501163318-2-e1718958580776.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Mais de três dezenas de ex-dirigentes da CGTP-IN alertaram hoje para a “ausência de respostas” da central sindical aos novos problemas e desafios dos trabalhadores, acusando-a de “deriva sectária” e de “falta de transparência”.</p>\n<p class=\"text-paragraph\">“Quando precisamos de redes, cooperação e solidariedade europeia, vemos uma prática isolacionista que em nada beneficia uma resposta eficiente do todo sindical, que, para além das diferenças que existem, precisa de unidade na ação. Quando se impõe ousadia e compromisso, renovação e inovação sindical, temos uma deriva sectária, falta de transparência, duvidosa representatividade, burocracia sindical ao serviço de estratégias alheias e negacionismo da sua própria crise”, lê-se num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">No documento, os 34 signatários – ex-membros da Comissão Executiva e do Conselho Nacional da CGTP – denunciam a “ausência de respostas” da organização sindical num contexto marcado por “novos problemas e grandes desafios, como a precariedade, os novos empregos e tipos de contrato ou plataformas”, e numa altura em que “se impõe a redução e reorganização do tempo de trabalho, os algoritmos tomam conta da vida laboral” e “a emergência climática destrói empregos e as multicrises e as transições digital e energética ameaçam os empregos”.</p>\n<p class=\"text-paragraph\">Consideram que a CGTP que saiu do último congresso “adotou um ainda maior fechamento”, ao deixar de ter nos seus órgãos executivos “quem, pela sua representatividade e presença ativa nos locais de trabalho, tem de ser tido em conta e assumir um papel mais relevante na condução da luta que é de todos”.</p>\n<p class=\"text-paragraph\">“Quando, por falta de funcionamento democrático, o Conselho Nacional confederal reuniu dois anos e meio sem a participação de todos os sindicalistas socialistas; quando a simples distribuição das propostas alternativas, vindas da corrente socialista ou da corrente bloquista, foi sistematicamente recusada; e quando se esperaria que o congresso último resolvesse o diferendo e engrandecesse o projeto unitário, este assumiu a rutura e os sindicalistas socialistas ficaram ineditamente fora da Comissão Executiva, para onde, mais uma vez, os sindicalistas bloquistas foram barrados”, sustentam.</p>\n<p class=\"text-paragraph\">Para os signatários do comunicado hoje divulgado, “a composição político-partidária da direção da CGTP não tem hoje autonomia nem correspondência alguma com a realidade sociopolítica em terreno laboral”, sofrendo a central sindical “o domínio e controlo de uma força partidária”.</p>\n<p class=\"text-paragraph\">“Agora, governados pela direita, com a extrema-direita em crescendo, como é possível que seja quando na CGTP-IN a desunião e falta de democracia interna mais se manifesta? O que mais se impõe é o reforço e abertura da organização, a unidade, a capacidade de propor, lutar, negociar com ganhos”, sustentam.</p>\n<p class=\"text-paragraph\">Convictos de que a central sindical é “cada vez menos de massas e muito menos autónoma”, perdendo assim “credibilidade” e “desgastando o seu rico capital histórico”, os ex-dirigentes reclamam que a CGTP recupere a “autonomia”, o “caráter unitário”, adote uma “democracia inclusiva” e desenvolva “um debate amplo e participado”, de forma a “responder às mudanças profundas e novos desafios do mundo do trabalho”.</p>\n<p class=\"text-paragraph\">“Os princípios da CGTP, a sua matriz original, tem de ser recuperada. É preciso democracia interna, controlo democrático e participação sem discriminação! É preciso transparência! É urgente o fim do centralismo autoritário e sectário da atual maioria! É preciso autonomia e independência! É preciso unidade a sério! É urgente que todos os que querem um sindicalismo de classe, democrático, autónomo e solidário tenham lugar e se sintam bem na CGTP!”, rematam.</p>\n<p class=\"text-paragraph\">O documento hoje difundido é assinado pelos ex-membros da Comissão Executiva Adão Mendes, Américo Monteiro Oliveira, Armindo Carvalho Augusta de Sousa, Carlos João Tomás, Carlos Trindade, Eduardo Chagas, Emídio Martins, Fernando Jorge Fernandes, Florival Lança, Maria Conceição Rodrigues, Maria Fátima Carvalho, Ulisses Garrido e Vivalda Silva.</p>\n<p class=\"text-paragraph\">Subscrevem ainda o comunicado os ex-membros do Conselho Nacional António Avelãs, António Gomes, António Guerreiro, António Morais, Augusto Pascoal, Branco Viana, Carlos Amado, Carlos Lopes, Deolinda Martins, Fernando Fidalgo, Fernando Lima, Francisco Alves, João Maneta, José Costa Velho, José Pinheiro Manuel Grilo, Manuel Pinto Silva, Maria Graça Silva, Maria José Miranda e Mariana Aiveca.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/1-de-maio-comemora-oes-da-cgtp-in-em_1-56993_20210501163318-2-e1718958580776.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>Mais de três dezenas de ex-dirigentes da CGTP-IN alertaram hoje para a “ausência de respostas” da central sindical aos novos problemas e desafios dos trabalhadores, acusando-a de “deriva sectária” e de “falta de transparência”.</p>\n<p class=\"text-paragraph\">“Quando precisamos de redes, cooperação e solidariedade europeia, vemos uma prática isolacionista que em nada beneficia uma resposta eficiente do todo sindical, que, para além das diferenças que existem, precisa de unidade na ação. Quando se impõe ousadia e compromisso, renovação e inovação sindical, temos uma deriva sectária, falta de transparência, duvidosa representatividade, burocracia sindical ao serviço de estratégias alheias e negacionismo da sua própria crise”, lê-se num comunicado hoje divulgado.</p>\n<p class=\"text-paragraph\">No documento, os 34 signatários – ex-membros da Comissão Executiva e do Conselho Nacional da CGTP – denunciam a “ausência de respostas” da organização sindical num contexto marcado por “novos problemas e grandes desafios, como a precariedade, os novos empregos e tipos de contrato ou plataformas”, e numa altura em que “se impõe a redução e reorganização do tempo de trabalho, os algoritmos tomam conta da vida laboral” e “a emergência climática destrói empregos e as multicrises e as transições digital e energética ameaçam os empregos”.</p>\n<p class=\"text-paragraph\">Consideram que a CGTP que saiu do último congresso “adotou um ainda maior fechamento”, ao deixar de ter nos seus órgãos executivos “quem, pela sua representatividade e presença ativa nos locais de trabalho, tem de ser tido em conta e assumir um papel mais relevante na condução da luta que é de todos”.</p>\n<p class=\"text-paragraph\">“Quando, por falta de funcionamento democrático, o Conselho Nacional confederal reuniu dois anos e meio sem a participação de todos os sindicalistas socialistas; quando a simples distribuição das propostas alternativas, vindas da corrente socialista ou da corrente bloquista, foi sistematicamente recusada; e quando se esperaria que o congresso último resolvesse o diferendo e engrandecesse o projeto unitário, este assumiu a rutura e os sindicalistas socialistas ficaram ineditamente fora da Comissão Executiva, para onde, mais uma vez, os sindicalistas bloquistas foram barrados”, sustentam.</p>\n<p class=\"text-paragraph\">Para os signatários do comunicado hoje divulgado, “a composição político-partidária da direção da CGTP não tem hoje autonomia nem correspondência alguma com a realidade sociopolítica em terreno laboral”, sofrendo a central sindical “o domínio e controlo de uma força partidária”.</p>\n<p class=\"text-paragraph\">“Agora, governados pela direita, com a extrema-direita em crescendo, como é possível que seja quando na CGTP-IN a desunião e falta de democracia interna mais se manifesta? O que mais se impõe é o reforço e abertura da organização, a unidade, a capacidade de propor, lutar, negociar com ganhos”, sustentam.</p>\n<p class=\"text-paragraph\">Convictos de que a central sindical é “cada vez menos de massas e muito menos autónoma”, perdendo assim “credibilidade” e “desgastando o seu rico capital histórico”, os ex-dirigentes reclamam que a CGTP recupere a “autonomia”, o “caráter unitário”, adote uma “democracia inclusiva” e desenvolva “um debate amplo e participado”, de forma a “responder às mudanças profundas e novos desafios do mundo do trabalho”.</p>\n<p class=\"text-paragraph\">“Os princípios da CGTP, a sua matriz original, tem de ser recuperada. É preciso democracia interna, controlo democrático e participação sem discriminação! É preciso transparência! É urgente o fim do centralismo autoritário e sectário da atual maioria! É preciso autonomia e independência! É preciso unidade a sério! É urgente que todos os que querem um sindicalismo de classe, democrático, autónomo e solidário tenham lugar e se sintam bem na CGTP!”, rematam.</p>\n<p class=\"text-paragraph\">O documento hoje difundido é assinado pelos ex-membros da Comissão Executiva Adão Mendes, Américo Monteiro Oliveira, Armindo Carvalho Augusta de Sousa, Carlos João Tomás, Carlos Trindade, Eduardo Chagas, Emídio Martins, Fernando Jorge Fernandes, Florival Lança, Maria Conceição Rodrigues, Maria Fátima Carvalho, Ulisses Garrido e Vivalda Silva.</p>\n<p class=\"text-paragraph\">Subscrevem ainda o comunicado os ex-membros do Conselho Nacional António Avelãs, António Gomes, António Guerreiro, António Morais, Augusto Pascoal, Branco Viana, Carlos Amado, Carlos Lopes, Deolinda Martins, Fernando Fidalgo, Fernando Lima, Francisco Alves, João Maneta, José Costa Velho, José Pinheiro Manuel Grilo, Manuel Pinto Silva, Maria Graça Silva, Maria José Miranda e Mariana Aiveca.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167905",
         "title": "Linha de Sintra com atrasos após atropelamento ferroviário na estação da Damaia",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Atropelamento naquela estação do concelho da Amadora ocorreu às 8h24, mas a circulação não foi interrompida.",
         "link": "https://onovo.sapo.pt/noticias/linha-de-sintra-com-atrasos-apos-atropelamento-ferroviario-na-estacao-da-damaia/",
         "author": "NOVO com Lusa",
         "published": 1718958096000,
         "created": 1718958096000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Atropelamento",
            "CP",
            "Damaia",
            "Linha de Sintra"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A circulação ferroviária na estação da Damaia, na Linha de Sintra, no distrito de Lisboa, estava às 8h50 a fazer-se com algumas perturbações devido a um atropelamento, disse à agência Lusa fonte da CP.</p>\n<p class=\"text-paragraph\">De acordo com a mesma fonte, o atropelamento naquela estação do concelho da Amadora ocorreu às 8h24, mas a circulação não foi interrompida.</p>\n<p class=\"text-paragraph\">“Como existem quatro linhas, a circulação de comboios está a fazer-se, estando apenas parada a via em que ocorreu o acidente”, disse a fonte.</p>\n<p class=\"text-paragraph\">Contactada pela Lusa, fonte do Comando Sub-Regional da Grande Lisboa adiantou que a vítima estava cerca das 9h00 a ser assistida no local pelos meios de socorro.</p>\n<p class=\"text-paragraph\">Às 9h04 estavam no local 14 operacionais, com elementos do Bombeiros da Amadora, de uma VMER e da PSP, com o apoio de seis veículos.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/comboios-cp_1-2389986_20221130151814-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A circulação ferroviária na estação da Damaia, na Linha de Sintra, no distrito de Lisboa, estava às 8h50 a fazer-se com algumas perturbações devido a um atropelamento, disse à agência Lusa fonte da CP.</p>\n<p class=\"text-paragraph\">De acordo com a mesma fonte, o atropelamento naquela estação do concelho da Amadora ocorreu às 8h24, mas a circulação não foi interrompida.</p>\n<p class=\"text-paragraph\">“Como existem quatro linhas, a circulação de comboios está a fazer-se, estando apenas parada a via em que ocorreu o acidente”, disse a fonte.</p>\n<p class=\"text-paragraph\">Contactada pela Lusa, fonte do Comando Sub-Regional da Grande Lisboa adiantou que a vítima estava cerca das 9h00 a ser assistida no local pelos meios de socorro.</p>\n<p class=\"text-paragraph\">Às 9h04 estavam no local 14 operacionais, com elementos do Bombeiros da Amadora, de uma VMER e da PSP, com o apoio de seis veículos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167902",
         "title": "Câmara de Lisboa deverá arrancar com programa antirracista no próximo ano letivo",
         "description": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/camara-municipal-de-lisboa-1398574770_1-2636857_20230426132610-e1701783528594.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />O Programa Municipal para a Educação Escola Antirracista Multicultural e para os Direitos Humanos – proposto pelos Cidadãos Por Lisboa – foi aprovado por unanimidade na Câmara Municipal de Lisboa em julho de 2022.",
         "link": "https://onovo.sapo.pt/noticias/camara-de-lisboa-devera-arrancar-com-programa-antirracista-no-proximo-ano-letivo/",
         "author": "NOVO com Lusa",
         "published": 1718957103000,
         "created": 1718957103000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Câmara Municipal de Lisboa",
            "Cidadãos por Lisboa",
            "Escola Antirracista Multicultural e para os Direitos Humanos",
            "lisboa",
            "Programa Municipal para a Educação"
         ],
         "content": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/camara-municipal-de-lisboa-1398574770_1-2636857_20230426132610-e1701783528594.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A Câmara Municipal de Lisboa está a trabalhar no sentido de arrancar com o Programa Municipal para a Educação Antirracista já no próximo ano letivo, revelou à Lusa fonte da autarquia.</p>\n<p class=\"text-paragraph\">&#8220;O Programa Municipal para a Educação Antirracista está a ser trabalhado com vista a que a sua execução possa ter início no próximo ano letivo&#8221;, informou a autarquia, em resposta a questões sobre a criação de uma Escola Antirracista Multicultural e para os Direitos Humanos, proposta há dois anos pelos Cidadãos Por Lisboa (CPL), atualmente com duas vereadoras no executivo municipal.</p>\n<p class=\"text-paragraph\">A Câmara de Lisboa refere que os serviços municipais procederam ao diagnóstico sobre, “não só o número de crianças estrangeiras integradas, incluindo as suas nacionalidades e necessidades específicas (nomeadamente, no que respeita ao domínio da língua portuguesa)”, mas também sobre os “projetos concretos” já “aplicados e desenvolvidos pelas entidades da sociedade civil”.</p>\n<p class=\"text-paragraph\">Na resposta escrita à Lusa, a autarquia adianta que, com base nas necessidades identificadas no diagnóstico, feito através de um questionário aplicado a todos os agrupamentos escolares e escolas não agrupadas de Lisboa, está, “neste momento”, a estruturar “propostas de atividades que visam a inclusão de todas as crianças”.</p>\n<p class=\"text-paragraph\">Simultaneamente, acrescenta, “encontra-se também em curso o processo de articulação com as diversas entidades parceiras para o cumprimento dos objetivos pretendidos”.</p>\n<p class=\"text-paragraph\">Citada na resposta, a vereadora com o pelouro da Educação, Sofia Athayde, reconhece que a “crescente multiculturalidade da população” da capital torna &#8220;fundamental ajustarmos os projetos educativos para acolhermos crianças que trazem consigo culturas, línguas e experiências variadas, que contribuem para um ambiente mais rico e inclusivo”.</p>\n<p class=\"text-paragraph\">A vereadora sublinha que “é essencial” que haja “uma eficaz integração nas escolas, proporcionando um espaço onde [as crianças] se sintam seguras, respeitadas, valorizadas e onde estudem e aprendam&#8221;.</p>\n<p class=\"text-paragraph\">A Câmara de Lisboa recorda, porém, que as competências da autarquia na área da educação se limitam “ao edificado, à gestão corrente e a atividades de ocupação dos alunos nos horários não letivos”.</p>\n<p class=\"text-paragraph\">O Programa Municipal para a Educação Escola Antirracista Multicultural e para os Direitos Humanos – proposto pelos Cidadãos Por Lisboa – foi aprovado por unanimidade na Câmara Municipal de Lisboa em julho de 2022, com o objetivo de entrar em vigor no ano letivo a iniciar em setembro desse mesmo ano, o que não veio a acontecer.</p>\n<p class=\"text-paragraph\">Na altura, os CPL justificaram a proposta com o &#8220;crescimento visível de discursos populistas e radicais que promovem o racismo, a xenofobia e a desigualdade&#8221;, defendendo que, &#8220;para os combater, há, desde logo,&#8221; que começar pela promoção de valores de diversidade e de diálogo intercultural nos estabelecimentos de ensino e junto dos mais jovens&#8221;.</p>\n<p class=\"text-paragraph\">Contactados pela Lusa a propósito da indicação da Câmara de Lisboa de que o programa deverá arrancar no próximo ano letivo, os CPL lamentaram os &#8220;dois anos de atraso&#8221;, realçando que, &#8220;se era necessário&#8221; em 2022, os &#8220;recentes acontecimentos na cidade e no país mostram como é ainda mais premente&#8221; em 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"675\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/camara-municipal-de-lisboa-1398574770_1-2636857_20230426132610-e1701783528594.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A Câmara Municipal de Lisboa está a trabalhar no sentido de arrancar com o Programa Municipal para a Educação Antirracista já no próximo ano letivo, revelou à Lusa fonte da autarquia.</p>\n<p class=\"text-paragraph\">&#8220;O Programa Municipal para a Educação Antirracista está a ser trabalhado com vista a que a sua execução possa ter início no próximo ano letivo&#8221;, informou a autarquia, em resposta a questões sobre a criação de uma Escola Antirracista Multicultural e para os Direitos Humanos, proposta há dois anos pelos Cidadãos Por Lisboa (CPL), atualmente com duas vereadoras no executivo municipal.</p>\n<p class=\"text-paragraph\">A Câmara de Lisboa refere que os serviços municipais procederam ao diagnóstico sobre, “não só o número de crianças estrangeiras integradas, incluindo as suas nacionalidades e necessidades específicas (nomeadamente, no que respeita ao domínio da língua portuguesa)”, mas também sobre os “projetos concretos” já “aplicados e desenvolvidos pelas entidades da sociedade civil”.</p>\n<p class=\"text-paragraph\">Na resposta escrita à Lusa, a autarquia adianta que, com base nas necessidades identificadas no diagnóstico, feito através de um questionário aplicado a todos os agrupamentos escolares e escolas não agrupadas de Lisboa, está, “neste momento”, a estruturar “propostas de atividades que visam a inclusão de todas as crianças”.</p>\n<p class=\"text-paragraph\">Simultaneamente, acrescenta, “encontra-se também em curso o processo de articulação com as diversas entidades parceiras para o cumprimento dos objetivos pretendidos”.</p>\n<p class=\"text-paragraph\">Citada na resposta, a vereadora com o pelouro da Educação, Sofia Athayde, reconhece que a “crescente multiculturalidade da população” da capital torna &#8220;fundamental ajustarmos os projetos educativos para acolhermos crianças que trazem consigo culturas, línguas e experiências variadas, que contribuem para um ambiente mais rico e inclusivo”.</p>\n<p class=\"text-paragraph\">A vereadora sublinha que “é essencial” que haja “uma eficaz integração nas escolas, proporcionando um espaço onde [as crianças] se sintam seguras, respeitadas, valorizadas e onde estudem e aprendam&#8221;.</p>\n<p class=\"text-paragraph\">A Câmara de Lisboa recorda, porém, que as competências da autarquia na área da educação se limitam “ao edificado, à gestão corrente e a atividades de ocupação dos alunos nos horários não letivos”.</p>\n<p class=\"text-paragraph\">O Programa Municipal para a Educação Escola Antirracista Multicultural e para os Direitos Humanos – proposto pelos Cidadãos Por Lisboa – foi aprovado por unanimidade na Câmara Municipal de Lisboa em julho de 2022, com o objetivo de entrar em vigor no ano letivo a iniciar em setembro desse mesmo ano, o que não veio a acontecer.</p>\n<p class=\"text-paragraph\">Na altura, os CPL justificaram a proposta com o &#8220;crescimento visível de discursos populistas e radicais que promovem o racismo, a xenofobia e a desigualdade&#8221;, defendendo que, &#8220;para os combater, há, desde logo,&#8221; que começar pela promoção de valores de diversidade e de diálogo intercultural nos estabelecimentos de ensino e junto dos mais jovens&#8221;.</p>\n<p class=\"text-paragraph\">Contactados pela Lusa a propósito da indicação da Câmara de Lisboa de que o programa deverá arrancar no próximo ano letivo, os CPL lamentaram os &#8220;dois anos de atraso&#8221;, realçando que, &#8220;se era necessário&#8221; em 2022, os &#8220;recentes acontecimentos na cidade e no país mostram como é ainda mais premente&#8221; em 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1167897",
         "title": "Japão aplica sanções a entidades de vários países facilitarem exportações para a Rússia",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/G7-Japao-scaled-e1699435430957.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Novas sanções incluem o congelamento dos ativos de indivíduos, empresas e outras entidades desses países, bem como de mais indivíduos e entidades na Rússia, e restrições aos pagamentos e outras transações de capital, além da proibição de exportações japonesas para as empresas sujeitas a estas medidas.",
         "link": "https://onovo.sapo.pt/noticias/japao-aplica-sancoes-a-entidades-de-varios-paises-facilitarem-exportacoes-para-a-russia/",
         "author": "NOVO com Lusa",
         "published": 1718956024000,
         "created": 1718956024000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Guerra na Ucrânia",
            "japao",
            "Rússia",
            "sanções"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/G7-Japao-scaled-e1699435430957.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Japão anunciou hoje novas sanções contra 11 entidades de seis países por ajudarem a Rússia a contornar medidas punitivas impostas pela comunidade internacional pela invasão da Ucrânia.</p>\n<p class=\"text-paragraph\">As 11 entidades visadas são da China, da Índia, da Bielorrússia, dos Emirados Árabes Unidos, do Uzbequistão e do Cazaquistão.</p>\n<p class=\"text-paragraph\">As sanções surgiram depois de o primeiro-ministro japonês, Fumio Kishida, ter assinalado, na cimeira dos líderes do G7, em Itália, em meados deste mês, que o governo nipónico preparava um pacote de medidas deste tipo, dirigidas a países terceiros que apoiam direta ou indiretamente a Rússia.</p>\n<p class=\"text-paragraph\">Nessa reunião, o G7 criticou a exportação de bens com potencial uso militar para a Rússia, através de países terceiros, e manifestou vontade de tomar medidas para cortar estes canais comerciais que permitem a Moscovo escapar às sanções internacionais.</p>\n<p class=\"text-paragraph\">O Japão &#8220;vai continuar a trabalhar em conjunto com o G7 e outros membros da comunidade internacional&#8221; para &#8220;manter a eficácia das sanções contra a Rússia&#8221;, disse o porta-voz do Governo, Yoshimasa Hayashi, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">&#8220;Não se trata de sanções contra países individuais, mas sim contra entidades envolvidas na evasão às sanções russas&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">As novas sanções japonesas incluem o congelamento dos ativos de indivíduos, empresas e outras entidades desses países, bem como de mais indivíduos e entidades na Rússia, e restrições aos pagamentos e outras transações de capital, além da proibição de exportações japonesas para as empresas sujeitas a estas medidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/11/G7-Japao-scaled-e1699435430957.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>O Japão anunciou hoje novas sanções contra 11 entidades de seis países por ajudarem a Rússia a contornar medidas punitivas impostas pela comunidade internacional pela invasão da Ucrânia.</p>\n<p class=\"text-paragraph\">As 11 entidades visadas são da China, da Índia, da Bielorrússia, dos Emirados Árabes Unidos, do Uzbequistão e do Cazaquistão.</p>\n<p class=\"text-paragraph\">As sanções surgiram depois de o primeiro-ministro japonês, Fumio Kishida, ter assinalado, na cimeira dos líderes do G7, em Itália, em meados deste mês, que o governo nipónico preparava um pacote de medidas deste tipo, dirigidas a países terceiros que apoiam direta ou indiretamente a Rússia.</p>\n<p class=\"text-paragraph\">Nessa reunião, o G7 criticou a exportação de bens com potencial uso militar para a Rússia, através de países terceiros, e manifestou vontade de tomar medidas para cortar estes canais comerciais que permitem a Moscovo escapar às sanções internacionais.</p>\n<p class=\"text-paragraph\">O Japão &#8220;vai continuar a trabalhar em conjunto com o G7 e outros membros da comunidade internacional&#8221; para &#8220;manter a eficácia das sanções contra a Rússia&#8221;, disse o porta-voz do Governo, Yoshimasa Hayashi, em conferência de imprensa.</p>\n<p class=\"text-paragraph\">&#8220;Não se trata de sanções contra países individuais, mas sim contra entidades envolvidas na evasão às sanções russas&#8221;, afirmou.</p>\n<p class=\"text-paragraph\">As novas sanções japonesas incluem o congelamento dos ativos de indivíduos, empresas e outras entidades desses países, bem como de mais indivíduos e entidades na Rússia, e restrições aos pagamentos e outras transações de capital, além da proibição de exportações japonesas para as empresas sujeitas a estas medidas.</p>\n",
         "media": {}
      }
   ]
}