{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175844",
         "title": "Ministra da Saúde alerta que ninguém beneficiará da regulamentação da eutanásia se for &#8220;feita à pressa&#8221;",
         "description": "Para o Governo, é “mais prudente e avisado” aguardar para a apreciação dos processos em curso no Tribunal Constitucional, “na convicção de que ninguém beneficiará de uma regulamentação feita à pressa imponderada e irrefletida”, vincou.",
         "link": "https://onovo.sapo.pt/noticias/ministra-da-saude-alerta-que-ninguem-beneficiara-da-regulamentacao-da-eutanasia-se-for-feita-a-pressa/",
         "author": "NOVO com Lusa",
         "published": 1727875934000,
         "created": 1727875934000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "eutanásia",
            "governo",
            "lei da eutanásia",
            "ministério da saúde",
            "Tribunal Constitucional"
         ],
         "content": "<p>A ministra da Saúde afirmou hoje que a regulamentação da morte medicamente assistida não pode &#8220;ser instrumentalizada como arma de arremesso político&#8221;, sublinhando que ninguém beneficiará se for feita à pressa de forma “imponderada e irrefletida”.</p>\n<p>“Impõe-se a si mesmo a necessidade de agir de forma ponderada e cuidada. Esta não pode ser uma matéria suscetível de ser pressionada ou imposta por agentes, agendas mediáticas ou ideológicas, nem pode ser instrumentalizada como arma de arremesso político”, afirmou Ana Paula Martins na comissão parlamentar de Saúde.</p>\n<p>O Bloco de Esquerda chamou com urgência a ministra ao parlamento, por requerimento potestativo, para dar explicações “sobre regulamentação da lei da morte medicamente assistida”, aprovada a 31 de março de 2023 e publicada a 25 de maio do mesmo ano, estando há mais de um ano por regulamentar, apesar de a própria lei definir um prazo máximo de 90 dias.</p>\n<p>No passado dia 12 de setembro, o Governo disse estar a aguardar as conclusões do Tribunal Constitucional sobre dois pedidos de fiscalização sucessiva do diploma da eutanásia, antes de tomar qualquer ação sobre a lei, e recordou que o anterior executivo PS não a regulamentou.</p>\n<p>Hoje, a ministra afirmou que as dúvidas levantadas junto do Tribunal Constitucional levantam “seríssimas questões de constitucionalidade e dificuldades relativas a vários conceitos legais, jurídicos e operativos”.</p>\n<p>“O Governo entende que as apreciações do Tribunal Constitucional são, por isso, contributos valiosos que beneficiarão o processo de regulamentação, clarificando os conceitos fundamentais da lei sobre a morte medicamente assistida”, salientou.</p>\n<p>Para o Governo, é “mais prudente e avisado” aguardar para a apreciação dos processos em curso no Tribunal Constitucional, “na convicção de que ninguém beneficiará de uma regulamentação feita à pressa imponderada e irrefletida”, vincou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Saúde afirmou hoje que a regulamentação da morte medicamente assistida não pode &#8220;ser instrumentalizada como arma de arremesso político&#8221;, sublinhando que ninguém beneficiará se for feita à pressa de forma “imponderada e irrefletida”.</p>\n<p>“Impõe-se a si mesmo a necessidade de agir de forma ponderada e cuidada. Esta não pode ser uma matéria suscetível de ser pressionada ou imposta por agentes, agendas mediáticas ou ideológicas, nem pode ser instrumentalizada como arma de arremesso político”, afirmou Ana Paula Martins na comissão parlamentar de Saúde.</p>\n<p>O Bloco de Esquerda chamou com urgência a ministra ao parlamento, por requerimento potestativo, para dar explicações “sobre regulamentação da lei da morte medicamente assistida”, aprovada a 31 de março de 2023 e publicada a 25 de maio do mesmo ano, estando há mais de um ano por regulamentar, apesar de a própria lei definir um prazo máximo de 90 dias.</p>\n<p>No passado dia 12 de setembro, o Governo disse estar a aguardar as conclusões do Tribunal Constitucional sobre dois pedidos de fiscalização sucessiva do diploma da eutanásia, antes de tomar qualquer ação sobre a lei, e recordou que o anterior executivo PS não a regulamentou.</p>\n<p>Hoje, a ministra afirmou que as dúvidas levantadas junto do Tribunal Constitucional levantam “seríssimas questões de constitucionalidade e dificuldades relativas a vários conceitos legais, jurídicos e operativos”.</p>\n<p>“O Governo entende que as apreciações do Tribunal Constitucional são, por isso, contributos valiosos que beneficiarão o processo de regulamentação, clarificando os conceitos fundamentais da lei sobre a morte medicamente assistida”, salientou.</p>\n<p>Para o Governo, é “mais prudente e avisado” aguardar para a apreciação dos processos em curso no Tribunal Constitucional, “na convicção de que ninguém beneficiará de uma regulamentação feita à pressa imponderada e irrefletida”, vincou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175841",
         "title": "Autoridades procuram mulher no Guadiana após localizarem veículo submerso",
         "description": "Estão empenhadas nas operações marítimas sete embarcações da Polícia Municipal, da Unidade de Controlo Costeiro da GNR, do Instituto de Socorros a Náufragos e do Projeto Seawatch. Além destes, estão mobilizados diversos meios materiais e humanos de Portugal e de Espanha, que fazem a vigilância por terra, concluiu o responsável.",
         "link": "https://onovo.sapo.pt/noticias/autoridades-procuram-mulher-no-guadiana-apos-localizarem-veiculo-submerso/",
         "author": "NOVO com Lusa",
         "published": 1727874172000,
         "created": 1727874172000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Algarve",
            "Rio Guadiana",
            "Vila Real de Santo António"
         ],
         "content": "<p>As autoridades marítimas e policiais estão hoje a efetuar buscas no Guadiana, depois de terem localizado submerso no rio o veículo de uma mulher dada como desaparecida na noite de segunda-feira, disse fonte da Autoridade Marítima.</p>\n<p>Em declarações à Lusa, João Afonso Martins, capitão do porto de Vila Real de Santo António, no distrito de Faro, disse que o veículo da desaparecida foi localizado pelas 10h00, a cerca de 10 metros de profundidade por mergulhadores dos bombeiros.</p>\n<p>“Encontrámos a viatura, mas verificou-se que não tinha ninguém no seu interior”, notou, referindo que as operações de mergulho foram iniciadas às 9h30, quando as condições da maré o permitiram.</p>\n<p>Na tarde de terça-feira, acrescentou, foram encontradas marcas “num pequeno lancil” na estrada, que indiciavam que a viatura “se tivesse despistado e caído ao rio”.</p>\n<p>João Afonso Martins precisou que a viatura da mulher, que alegadamente desapareceu após ter saído do restaurante onde trabalhava, “foi detetada a cerca de 15 metros da margem e a 10 metros de profundidade, no alinhamento da estrada com as marcas no lancil”.</p>\n<p>Segundo o também comandante da Polícia Marítima de Vila Real de Santo António, dado que a mulher não foi encontrada na viatura, as autoridades mobilizaram diversos meios para serem efetuadas buscas no espelho de água, bem como nas margens do rio, tanto do lado de Portugal como de Espanha.</p>\n<p>Neste momento, estão empenhadas nas operações marítimas sete embarcações da Polícia Municipal, da Unidade de Controlo Costeiro da GNR, do Instituto de Socorros a Náufragos e do Projeto Seawatch. Além destes, estão mobilizados diversos meios materiais e humanos de Portugal e de Espanha, que fazem a vigilância por terra, concluiu o responsável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As autoridades marítimas e policiais estão hoje a efetuar buscas no Guadiana, depois de terem localizado submerso no rio o veículo de uma mulher dada como desaparecida na noite de segunda-feira, disse fonte da Autoridade Marítima.</p>\n<p>Em declarações à Lusa, João Afonso Martins, capitão do porto de Vila Real de Santo António, no distrito de Faro, disse que o veículo da desaparecida foi localizado pelas 10h00, a cerca de 10 metros de profundidade por mergulhadores dos bombeiros.</p>\n<p>“Encontrámos a viatura, mas verificou-se que não tinha ninguém no seu interior”, notou, referindo que as operações de mergulho foram iniciadas às 9h30, quando as condições da maré o permitiram.</p>\n<p>Na tarde de terça-feira, acrescentou, foram encontradas marcas “num pequeno lancil” na estrada, que indiciavam que a viatura “se tivesse despistado e caído ao rio”.</p>\n<p>João Afonso Martins precisou que a viatura da mulher, que alegadamente desapareceu após ter saído do restaurante onde trabalhava, “foi detetada a cerca de 15 metros da margem e a 10 metros de profundidade, no alinhamento da estrada com as marcas no lancil”.</p>\n<p>Segundo o também comandante da Polícia Marítima de Vila Real de Santo António, dado que a mulher não foi encontrada na viatura, as autoridades mobilizaram diversos meios para serem efetuadas buscas no espelho de água, bem como nas margens do rio, tanto do lado de Portugal como de Espanha.</p>\n<p>Neste momento, estão empenhadas nas operações marítimas sete embarcações da Polícia Municipal, da Unidade de Controlo Costeiro da GNR, do Instituto de Socorros a Náufragos e do Projeto Seawatch. Além destes, estão mobilizados diversos meios materiais e humanos de Portugal e de Espanha, que fazem a vigilância por terra, concluiu o responsável.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175837",
         "title": "Sindicato dos bombeiros sapadores culpa Governo por excessos nos protestos",
         "description": "Ricardo Cunha, presidente do Sindicato Nacional dos Bombeiros Sapadores, assumiu que o protesto “foi além do que estava legalizado” e confessou não saber quais possam ser as repercussões para os bombeiros, anunciando que a direção do sindicato vai reunir-se “para perceber o que correu mal”.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-dos-bombeiros-sapadores-culpa-governo-por-excessos-nos-protestosa-tradicao-se-renova-e-a-modernidade-encontra-raizes/",
         "author": "NOVO com Lusa",
         "published": 1727873233000,
         "created": 1727873233000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bombeiros",
            "Bombeiros Sapadores",
            "greve",
            "protesto"
         ],
         "content": "<p>O sindicato dos bombeiros sapadores responsabilizou hoje o Governo por o protesto diante do parlamento ter ido além do que estava autorizado, com centenas de manifestantes a invadirem a escadaria e a obrigarem à intervenção da polícia.</p>\n<p>“Sei que eles têm razão nos protestos, o que motivou isto foi o senhor secretário de Estado ter marcado uma reunião e, no fim, voltou a dizer que não tinha nada para apresentar. Qualquer pessoa normal devia perceber que não podemos faltar à verdade aos bombeiros… Se já andam revoltados, a probabilidade de isto acontecer era muito elevada. O culpado disto tudo acaba por ser o Governo”, afirmou o presidente do Sindicato Nacional dos Bombeiros Sapadores.</p>\n<p>Em declarações aos jornalistas, Ricardo Cunha assumiu que o protesto “foi além do que estava legalizado” e confessou não saber quais possam ser as repercussões para os bombeiros, anunciando que a direção do sindicato vai reunir-se “para perceber o que correu mal”.</p>\n<p>Centenas de bombeiros sapadores fardados ocupavam hoje às 13h00 as escadarias da Assembleia da República, em Lisboa, enquanto a polícia formava um cordão à entrada do parlamento. À mesma hora, chegavam reforços da Unidade Especial de Polícia da PSP. Ao fundo da escadaria, os manifestantes incendiaram vários pneus e queimaram um fato de trabalho dos bombeiros.</p>\n<p>Às 13h20, um caixão branco foi levado em braços para a porta do parlamento enquanto os manifestantes gritavam a palavra “vergonha”, responsabilizando os decisores políticos pela situação da classe.</p>\n<p>À frente das centenas de sapadores fardados, um grupo de manifestantes envergava t-shirts negras com a inscrição “Sapadores em Luta”.</p>\n<p>Uma cruz de Cristo e tarjas com frases como “bombeiros sapadores em luta. Esqueceram-se de nós!… outra vez…” ou “sabes quem vai salvar o teu filho” estavam colocadas à frente do protesto.</p>\n<p>Os sapadores lutam por uma regulamentação do horário de trabalho, pela reforma aos 50 anos e por um regime de avaliação específico, entre outras condições de trabalho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sindicato dos bombeiros sapadores responsabilizou hoje o Governo por o protesto diante do parlamento ter ido além do que estava autorizado, com centenas de manifestantes a invadirem a escadaria e a obrigarem à intervenção da polícia.</p>\n<p>“Sei que eles têm razão nos protestos, o que motivou isto foi o senhor secretário de Estado ter marcado uma reunião e, no fim, voltou a dizer que não tinha nada para apresentar. Qualquer pessoa normal devia perceber que não podemos faltar à verdade aos bombeiros… Se já andam revoltados, a probabilidade de isto acontecer era muito elevada. O culpado disto tudo acaba por ser o Governo”, afirmou o presidente do Sindicato Nacional dos Bombeiros Sapadores.</p>\n<p>Em declarações aos jornalistas, Ricardo Cunha assumiu que o protesto “foi além do que estava legalizado” e confessou não saber quais possam ser as repercussões para os bombeiros, anunciando que a direção do sindicato vai reunir-se “para perceber o que correu mal”.</p>\n<p>Centenas de bombeiros sapadores fardados ocupavam hoje às 13h00 as escadarias da Assembleia da República, em Lisboa, enquanto a polícia formava um cordão à entrada do parlamento. À mesma hora, chegavam reforços da Unidade Especial de Polícia da PSP. Ao fundo da escadaria, os manifestantes incendiaram vários pneus e queimaram um fato de trabalho dos bombeiros.</p>\n<p>Às 13h20, um caixão branco foi levado em braços para a porta do parlamento enquanto os manifestantes gritavam a palavra “vergonha”, responsabilizando os decisores políticos pela situação da classe.</p>\n<p>À frente das centenas de sapadores fardados, um grupo de manifestantes envergava t-shirts negras com a inscrição “Sapadores em Luta”.</p>\n<p>Uma cruz de Cristo e tarjas com frases como “bombeiros sapadores em luta. Esqueceram-se de nós!… outra vez…” ou “sabes quem vai salvar o teu filho” estavam colocadas à frente do protesto.</p>\n<p>Os sapadores lutam por uma regulamentação do horário de trabalho, pela reforma aos 50 anos e por um regime de avaliação específico, entre outras condições de trabalho.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175832",
         "title": "Sindicato avisa que greve na sexta-feira deverá encerrar maioria das escolas",
         "description": "Na sexta-feira, dia 4 de outubro, “a maioria das escolas vai estar encerrada, outras poderão estar abertas no início do dia, mas depois fecham porque vão perceber que não há condições de funcionamento. As que ficarem abertas não terão o mínimo de condições de segurança”, afirmou Artur Sequeira, da Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-avisa-que-greve-na-sexta-feira-devera-encerrar-maioria-das-escolas/",
         "author": "NOVO com Lusa",
         "published": 1727872710000,
         "created": 1727872710000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais",
            "FNSTFPS",
            "greve",
            "trabalhadores não docentes"
         ],
         "content": "<p>Os trabalhadores não docentes realizam na sexta-feira uma greve nacional por melhores condições de trabalho, acreditando que o protesto levará ao encerramento da maioria das escolas, mantendo-se abertas apenas uma minoria que não conseguirá garantir a segurança dos alunos.</p>\n<p>Na sexta-feira, dia 4 de outubro, “a maioria das escolas vai estar encerrada, outras poderão estar abertas no início do dia, mas depois fecham porque vão perceber que não há condições de funcionamento. As que ficarem abertas não terão o mínimo de condições de segurança”, afirmou Artur Sequeira, da Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (FNSTFPS), em declarações à Lusa.</p>\n<p>Artur Sequeira disse ter “dados concretos de uma grande greve”, que foi anunciada no início de setembro e que, perante a ausência de respostas do ministério da Educação, não foi desconvocada.</p>\n<p>“O ministério, que já conhece esta greve há um mês, não agendou qualquer reunião com a federação no sentido de apresentar qualquer proposta de negociação com base no nosso caderno reivindicativo”, disse o sindicalista.</p>\n<p>A criação de carreiras especiais é uma das “linhas vermelhas” dos trabalhadores que garantem que enquanto não for acautelada esta reivindicação “a luta irá manter-se”, salientou. Aumentos salariais é outra das lutas, uma vez que “a maioria dos assistentes operacionais e assistentes técnicos ganham o salário mínimo ou pouco mais”.</p>\n<p>Artur Sequeira lembrou que estes trabalhadores desempenham diariamente funções essenciais para o bom funcionamento das escolas, que vão desde a segurança, ao controle de conflitos nos recreios até à garantia de uma escola inclusiva.</p>\n<p>A FNSTFPS também pede uma revisão da portaria de rácios que aumente o número de trabalhadores, defendendo que é preciso desenhar uma portaria que “não seja baseada em princípios economicistas mas sim em números reais para que a escola pública possa ser de qualidade”.</p>\n<p>O fim da precariedade e um reverso no processo de municipalização são lutas dos trabalhadores, que lembram que “neste momento, a escola pública tem uma leitura de 297 municípios, em que cada um vê a escola à sua maneira”, além de as escolas estarem dependentes do orçamento das autarquias: “As que têm muito dinheiro podem fazer algumas coisas, mas depois há outras que não podem”, alertou.</p>\n<p>Na sexta-feira à tarde, os trabalhadores das escolas vão reunir-se junto à Basílica da Estrela, em Lisboa, para uma marcha até ao edifício do Ministério da Educação, Ciência e Inovação, que funciona junto à Avenida 24 de Julho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os trabalhadores não docentes realizam na sexta-feira uma greve nacional por melhores condições de trabalho, acreditando que o protesto levará ao encerramento da maioria das escolas, mantendo-se abertas apenas uma minoria que não conseguirá garantir a segurança dos alunos.</p>\n<p>Na sexta-feira, dia 4 de outubro, “a maioria das escolas vai estar encerrada, outras poderão estar abertas no início do dia, mas depois fecham porque vão perceber que não há condições de funcionamento. As que ficarem abertas não terão o mínimo de condições de segurança”, afirmou Artur Sequeira, da Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (FNSTFPS), em declarações à Lusa.</p>\n<p>Artur Sequeira disse ter “dados concretos de uma grande greve”, que foi anunciada no início de setembro e que, perante a ausência de respostas do ministério da Educação, não foi desconvocada.</p>\n<p>“O ministério, que já conhece esta greve há um mês, não agendou qualquer reunião com a federação no sentido de apresentar qualquer proposta de negociação com base no nosso caderno reivindicativo”, disse o sindicalista.</p>\n<p>A criação de carreiras especiais é uma das “linhas vermelhas” dos trabalhadores que garantem que enquanto não for acautelada esta reivindicação “a luta irá manter-se”, salientou. Aumentos salariais é outra das lutas, uma vez que “a maioria dos assistentes operacionais e assistentes técnicos ganham o salário mínimo ou pouco mais”.</p>\n<p>Artur Sequeira lembrou que estes trabalhadores desempenham diariamente funções essenciais para o bom funcionamento das escolas, que vão desde a segurança, ao controle de conflitos nos recreios até à garantia de uma escola inclusiva.</p>\n<p>A FNSTFPS também pede uma revisão da portaria de rácios que aumente o número de trabalhadores, defendendo que é preciso desenhar uma portaria que “não seja baseada em princípios economicistas mas sim em números reais para que a escola pública possa ser de qualidade”.</p>\n<p>O fim da precariedade e um reverso no processo de municipalização são lutas dos trabalhadores, que lembram que “neste momento, a escola pública tem uma leitura de 297 municípios, em que cada um vê a escola à sua maneira”, além de as escolas estarem dependentes do orçamento das autarquias: “As que têm muito dinheiro podem fazer algumas coisas, mas depois há outras que não podem”, alertou.</p>\n<p>Na sexta-feira à tarde, os trabalhadores das escolas vão reunir-se junto à Basílica da Estrela, em Lisboa, para uma marcha até ao edifício do Ministério da Educação, Ciência e Inovação, que funciona junto à Avenida 24 de Julho.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175830",
         "title": "Centenas de bombeiros sapadores ocupam escadaria do parlamento em protesto",
         "description": "Apesar da ordem policial para descerem, os bombeiros continuaram a formar e a libertar fumos de foguetes, acabando por se sentar nos degraus. Às 12h30 cantaram o hino nacional, depois de terem gritado uma única palavra de ordem: “Sapadores”.",
         "link": "https://onovo.sapo.pt/noticias/centenas-de-bombeiros-sapadores-ocupam-escadaria-do-parlamento-em-protesto/",
         "author": "NOVO com Lusa",
         "published": 1727871480000,
         "created": 1727871480000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bombeiros Sapadores",
            "greve",
            "manifestação",
            "protesto",
            "Sapadores"
         ],
         "content": "<p>Centenas de bombeiros sapadores fardados ocupavam hoje às 13h00 as escadarias da Assembleia da República, em Lisboa, enquanto a polícia formava um cordão à entrada do parlamento. À mesma hora, chegavam reforços da Unidade Especial de Polícia da PSP. Ao fundo da escadaria, os manifestantes incendiaram vários pneus e queimaram um fato de trabalho dos bombeiros.</p>\n<p>O rebentamento de vários petardos marcou o início da manifestação, um protesto ruidoso que começou ao meio-dia com latas de fumo e ao som de heavy metal e rock n’roll.</p>\n<p>Cerca de 20 minutos depois, alguns bombeiros, fardados, forçaram a subida da escadaria da Assembleia da República. Apesar da ordem policial para descerem, os bombeiros continuaram a formar e a libertar fumos de foguetes, acabando por se sentar nos degraus. Às 12h30 cantaram o hino nacional, depois de terem gritado uma única palavra de ordem: “Sapadores”.</p>\n<p>Em declarações à Lusa, o presidente do Sindicato Nacional dos Bombeiros Sapadores, Ricardo Cunha, afirmou que não estava prevista esta forma de protesto.</p>\n<p>Acrescentou, no entanto, que a organização esperava mais de mil bombeiros na ação de protesto: “Só de fora [de Lisboa] vêm 600”.</p>\n<p>Os sapadores lutam por uma regulamentação do horário de trabalho, pela reforma aos 50 anos e por um regime de avaliação específico, entre outras condições de trabalho.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Centenas de bombeiros sapadores fardados ocupavam hoje às 13h00 as escadarias da Assembleia da República, em Lisboa, enquanto a polícia formava um cordão à entrada do parlamento. À mesma hora, chegavam reforços da Unidade Especial de Polícia da PSP. Ao fundo da escadaria, os manifestantes incendiaram vários pneus e queimaram um fato de trabalho dos bombeiros.</p>\n<p>O rebentamento de vários petardos marcou o início da manifestação, um protesto ruidoso que começou ao meio-dia com latas de fumo e ao som de heavy metal e rock n’roll.</p>\n<p>Cerca de 20 minutos depois, alguns bombeiros, fardados, forçaram a subida da escadaria da Assembleia da República. Apesar da ordem policial para descerem, os bombeiros continuaram a formar e a libertar fumos de foguetes, acabando por se sentar nos degraus. Às 12h30 cantaram o hino nacional, depois de terem gritado uma única palavra de ordem: “Sapadores”.</p>\n<p>Em declarações à Lusa, o presidente do Sindicato Nacional dos Bombeiros Sapadores, Ricardo Cunha, afirmou que não estava prevista esta forma de protesto.</p>\n<p>Acrescentou, no entanto, que a organização esperava mais de mil bombeiros na ação de protesto: “Só de fora [de Lisboa] vêm 600”.</p>\n<p>Os sapadores lutam por uma regulamentação do horário de trabalho, pela reforma aos 50 anos e por um regime de avaliação específico, entre outras condições de trabalho.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175825",
         "title": "Ministério da Justiça assinala reforço de 225 guardas prisionais e 63 técnicos de reinserção",
         "description": "Governo pretende rever e atualizar legislação, \"revisitando o Código da Execução das Penas, que completa 15 anos, reforçando a tutela jurisdicional, dando cumprimento a obrigações emergentes da jurisprudência do Tribunal Europeu dos Direitos Humanos e do Tribunal Constitucional\".",
         "link": "https://onovo.sapo.pt/noticias/ministerio-da-justica-assinala-reforco-de-225-guardas-prisionais-e-63-tecnicos-de-reinsercao/",
         "author": "NOVO com Lusa",
         "published": 1727871220000,
         "created": 1727871220000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "guardas prisionais",
            "maria clara figueiredo",
            "Ministério da Justiça",
            "prisões",
            "técnicos de reinserção"
         ],
         "content": "<p>A secretária de Estado Adjunta e da Justiça assinalou hoje o reforço de meios no sistema penitenciário e de reiserção com o recrutamento de 225 novos guardas prisionais e a entrada em funções de 63 técnicos de reinserção social.</p>\n<p>&#8220;Autorizámos o recrutamento de 225 novos guardas prisionais, bem como novas promoções, num total de 205, para as categorias de guarda principal, chefe, chefe principal e comissário&#8221;, referiu Maria Clara Figueiredo na sessão de abertura de um Seminário, em Leiria, por ocasião do aniversário da Direção-Geral de Reinserção e Serviços Prisionais.</p>\n<p>Por outro lado, adiantou a governante, &#8220;já entraram em funções os 63 técnicos profissionais de reinserção social que permitiram atenuar a falta de técnicos nas Equipas de Vigilância Eletrónica e nos Centros Educativos e reabrir as unidades residenciais destes que tinham encerrado, permitindo que hoje não exista já lista de espera para cumprimento de medidas tutelares de internamento&#8221;.</p>\n<p>&#8220;Temos consciência da importância da revisão das carreiras técnicas da área da reinserção social, atenta a relevância do seu trabalho, desenvolvido quer nas prisões e centros educativos, quer no acompanhamento do cumprimento de penas e medidas na comunidade, incluindo com vigilância eletrónica&#8221;, disse.</p>\n<p>Na presença da nova diretora-geral de reinserção e serviços prisionais, Isabel Leitão, que substituiu Rui Abrunhosa Gonçalves que se demitiu após a fuga de cinco reclusos de Vale de Judeus, Maria Clara Figueiredo frisou que os recursos humanos na área da justiça tem sido uma das prioridades do seu ministério, recordando as negociações com os sindicatos representativos da guarda prisional, com quem foi selado &#8220;um acordo em julho para o aumento do suplemento por serviço&#8221; naquele corpo profissional, e assegurado, também em setembro, a revisão do modelo de avaliação de desempenho, por equiparação ao sistema de avaliação do desempenho aplicável à PSP.</p>\n<p>Maria Clara Figueiredo, que nos primeiros meses de mandato visitou o Centro Educativo Navarro de Paiva, e três Estabelecimentos Prisionais (EP de Lisboa, da Carregueira e Torres Novas), defendeu que &#8220;só com instalações condignas – do ponto de vista do espaço, da higiene, da salubridade, do conforto térmico, da privacidade – e adequadas às atividades ressocializadoras – espaços adequados e suficientes para lazer, convívio, trabalho, estudo, exercício físico – é pensável fazer ressocialização&#8221;.</p>\n<p>&#8220;Queremos envidar todos os esforços para fazer progressos na melhoria dessas condições. Está em curso uma renovação do parque de viaturas celulares, tendo sido já entregues as primeiras e estando mais de uma centena e meia em vias de aquisição&#8221;, indicou.</p>\n<p>A governante revelou ainda que estão em curso projetos &#8220;muito relevantes&#8221;, como &#8220;a desmaterialização do processo clínico, a instalação de telefones nos espaços de alojamento e a disponibilização do Portal `inclusão´, que tem permitido desmaterializar requerimentos das pessoas privadas da liberdade e facilitar a sua tramitação&#8221;.</p>\n<p>Anunciou também que o seu ministério pretende rever e atualizar legislação, &#8220;revisitando o Código da Execução das Penas, que completa 15 anos, reforçando a tutela jurisdicional, dando cumprimento a obrigações emergentes da jurisprudência do Tribunal Europeu dos Direitos Humanos e do Tribunal Constitucional&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A secretária de Estado Adjunta e da Justiça assinalou hoje o reforço de meios no sistema penitenciário e de reiserção com o recrutamento de 225 novos guardas prisionais e a entrada em funções de 63 técnicos de reinserção social.</p>\n<p>&#8220;Autorizámos o recrutamento de 225 novos guardas prisionais, bem como novas promoções, num total de 205, para as categorias de guarda principal, chefe, chefe principal e comissário&#8221;, referiu Maria Clara Figueiredo na sessão de abertura de um Seminário, em Leiria, por ocasião do aniversário da Direção-Geral de Reinserção e Serviços Prisionais.</p>\n<p>Por outro lado, adiantou a governante, &#8220;já entraram em funções os 63 técnicos profissionais de reinserção social que permitiram atenuar a falta de técnicos nas Equipas de Vigilância Eletrónica e nos Centros Educativos e reabrir as unidades residenciais destes que tinham encerrado, permitindo que hoje não exista já lista de espera para cumprimento de medidas tutelares de internamento&#8221;.</p>\n<p>&#8220;Temos consciência da importância da revisão das carreiras técnicas da área da reinserção social, atenta a relevância do seu trabalho, desenvolvido quer nas prisões e centros educativos, quer no acompanhamento do cumprimento de penas e medidas na comunidade, incluindo com vigilância eletrónica&#8221;, disse.</p>\n<p>Na presença da nova diretora-geral de reinserção e serviços prisionais, Isabel Leitão, que substituiu Rui Abrunhosa Gonçalves que se demitiu após a fuga de cinco reclusos de Vale de Judeus, Maria Clara Figueiredo frisou que os recursos humanos na área da justiça tem sido uma das prioridades do seu ministério, recordando as negociações com os sindicatos representativos da guarda prisional, com quem foi selado &#8220;um acordo em julho para o aumento do suplemento por serviço&#8221; naquele corpo profissional, e assegurado, também em setembro, a revisão do modelo de avaliação de desempenho, por equiparação ao sistema de avaliação do desempenho aplicável à PSP.</p>\n<p>Maria Clara Figueiredo, que nos primeiros meses de mandato visitou o Centro Educativo Navarro de Paiva, e três Estabelecimentos Prisionais (EP de Lisboa, da Carregueira e Torres Novas), defendeu que &#8220;só com instalações condignas – do ponto de vista do espaço, da higiene, da salubridade, do conforto térmico, da privacidade – e adequadas às atividades ressocializadoras – espaços adequados e suficientes para lazer, convívio, trabalho, estudo, exercício físico – é pensável fazer ressocialização&#8221;.</p>\n<p>&#8220;Queremos envidar todos os esforços para fazer progressos na melhoria dessas condições. Está em curso uma renovação do parque de viaturas celulares, tendo sido já entregues as primeiras e estando mais de uma centena e meia em vias de aquisição&#8221;, indicou.</p>\n<p>A governante revelou ainda que estão em curso projetos &#8220;muito relevantes&#8221;, como &#8220;a desmaterialização do processo clínico, a instalação de telefones nos espaços de alojamento e a disponibilização do Portal `inclusão´, que tem permitido desmaterializar requerimentos das pessoas privadas da liberdade e facilitar a sua tramitação&#8221;.</p>\n<p>Anunciou também que o seu ministério pretende rever e atualizar legislação, &#8220;revisitando o Código da Execução das Penas, que completa 15 anos, reforçando a tutela jurisdicional, dando cumprimento a obrigações emergentes da jurisprudência do Tribunal Europeu dos Direitos Humanos e do Tribunal Constitucional&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175823",
         "title": "Concurso para contratação de médicos de família vai voltar a ser nacional",
         "description": "Governo alterou as regras de contratação em junho, acabando com os concursos centralizados e permitiu que cada Unidade Local de Saúde realizasse os seus concursos, num total de 2.200 vagas autorizadas.",
         "link": "https://onovo.sapo.pt/noticias/concurso-para-contratacao-de-medicos-de-familia-vai-voltar-a-ser-nacional/",
         "author": "João G. Oliveira",
         "published": 1727870491000,
         "created": 1727870491000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "concurso",
            "contratação",
            "governo",
            "médicos de família",
            "ministério da saúde"
         ],
         "content": "<p>O concurso para a contratação de médicos de Medicina Geral e Familiar para o Serviço Nacional de Saúde vai voltar a ser nacional, anunciou hoje a ministra da Saúde, Ana Paula Martins, reconhecendo que o último &#8220;não correu bem&#8221;.</p>\n<p>O Governo alterou as regras de contratação em junho, acabando com os concursos centralizados e permitiu que cada Unidade Local de Saúde realizasse os seus concursos, num total de 2.200 vagas autorizadas.</p>\n<p>Numa audição na comissão Parlamentar da Saúde, a pedido da Iniciativa Liberal e do Chega sobre o funcionamento dos serviços de urgência, Ana Paula Martins admitiu que no caso dos especialistas de Medicina Geral e Familiar o concurso &#8220;não correu bem&#8221; e que as regras iam voltar a mudar, anunciando que no caso desta especialidade o concurso &#8220;vai voltar a ser nacional&#8221;.</p>\n<p>A ministra adiantou que, no total, foram contratados 850 especialistas para o SNS dentro dos 1.310 que concluíram a especialidade, e mais 230 médicos que já estavam fora do SNS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O concurso para a contratação de médicos de Medicina Geral e Familiar para o Serviço Nacional de Saúde vai voltar a ser nacional, anunciou hoje a ministra da Saúde, Ana Paula Martins, reconhecendo que o último &#8220;não correu bem&#8221;.</p>\n<p>O Governo alterou as regras de contratação em junho, acabando com os concursos centralizados e permitiu que cada Unidade Local de Saúde realizasse os seus concursos, num total de 2.200 vagas autorizadas.</p>\n<p>Numa audição na comissão Parlamentar da Saúde, a pedido da Iniciativa Liberal e do Chega sobre o funcionamento dos serviços de urgência, Ana Paula Martins admitiu que no caso dos especialistas de Medicina Geral e Familiar o concurso &#8220;não correu bem&#8221; e que as regras iam voltar a mudar, anunciando que no caso desta especialidade o concurso &#8220;vai voltar a ser nacional&#8221;.</p>\n<p>A ministra adiantou que, no total, foram contratados 850 especialistas para o SNS dentro dos 1.310 que concluíram a especialidade, e mais 230 médicos que já estavam fora do SNS.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175821",
         "title": "Bombeiros Sapadores protestam com petardos junto à Assembleia da República",
         "description": "Alguns dos bombeiros, fardados, começaram a subir a escadaria da Assembleia da República, em Lisboa, sempre acompanhados por agentes da PSP.",
         "link": "https://onovo.sapo.pt/noticias/bombeiros-sapadores-protestam-com-petardos-junto-a-assembleia-da-republica/",
         "author": "NOVO com Lusa",
         "published": 1727869865000,
         "created": 1727869865000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Bombeiros",
            "Bombeiros Sapadores",
            "greve",
            "manifestação"
         ],
         "content": "<p>O rebentamento de vários petardos marcou hoje o início da manifestação dos bombeiros sapadores em frente ao parlamento, que pelas 12h25 reunia centenas de manifestantes. Alguns dos bombeiros, fardados, começaram a subir a escadaria da Assembleia da República, em Lisboa, sempre acompanhados por agentes da PSP.</p>\n<p>O Sindicato Nacional dos Bombeiros Sapadores espera mais de mil manifestantes na concentração em São Bento que teve início, ao meio-dia, ao som de heavy metal e rock n’roll.</p>\n<p>Pelas 12h25 continuavam a chegar manifestantes que enchiam a Rua de São Bento com latas de fumo cor de laranja e verde e foguetes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O rebentamento de vários petardos marcou hoje o início da manifestação dos bombeiros sapadores em frente ao parlamento, que pelas 12h25 reunia centenas de manifestantes. Alguns dos bombeiros, fardados, começaram a subir a escadaria da Assembleia da República, em Lisboa, sempre acompanhados por agentes da PSP.</p>\n<p>O Sindicato Nacional dos Bombeiros Sapadores espera mais de mil manifestantes na concentração em São Bento que teve início, ao meio-dia, ao som de heavy metal e rock n’roll.</p>\n<p>Pelas 12h25 continuavam a chegar manifestantes que enchiam a Rua de São Bento com latas de fumo cor de laranja e verde e foguetes.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175819",
         "title": "Novo crédito à habitação atinge em agosto máximos desde março de 2022",
         "description": "Valor do crédito para comprar casa concedido em agosto (1.545 milhões de euros) foi superior em 20% ao concedido em julho e mais 47% do que em agosto de 2023.",
         "link": "https://onovo.sapo.pt/noticias/novo-credito-a-habitacao-atinge-em-agosto-maximos-desde-marco-de-2022/",
         "author": "NOVO com Lusa",
         "published": 1727869310000,
         "created": 1727869310000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Banco de Portugal",
            "crédito à habitação",
            "habitação"
         ],
         "content": "<p>O novo crédito à habitação foi de 1.545 milhões de euros em agosto, o valor mais elevado desde março de 2022, divulgou hoje o Banco de Portugal.</p>\n<p>O valor do crédito para comprar casa concedido em agosto (1.545 milhões de euros) foi superior em 20% ao concedido em julho e mais 47% do que em agosto de 2023.</p>\n<p>As novas operações de crédito incluem os contratos novos (incluindo transferências de crédito) e os contratos renegociados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O novo crédito à habitação foi de 1.545 milhões de euros em agosto, o valor mais elevado desde março de 2022, divulgou hoje o Banco de Portugal.</p>\n<p>O valor do crédito para comprar casa concedido em agosto (1.545 milhões de euros) foi superior em 20% ao concedido em julho e mais 47% do que em agosto de 2023.</p>\n<p>As novas operações de crédito incluem os contratos novos (incluindo transferências de crédito) e os contratos renegociados.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175817",
         "title": "OE2025: Iniciativa Liberal insiste na privatização da TAP e RTP",
         "description": "Partido quer reduzir em 25% a 30% a administração consultiva do Estado.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-iniciativa-liberal-insiste-na-privatizacao-da-tap-e-rtp/",
         "author": "João G. Oliveira",
         "published": 1727868661000,
         "created": 1727868661000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Iniciativa Liberal",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "privatização da RTP",
            "Privatização da TAP",
            "Rui Rocha"
         ],
         "content": "<p>A Iniciativa Liberal propõe que o Estado privatize ou liquide um conjunto de 30 empresas, entre as quais a TAP e a RTP, além de fixar o objetivo de reduzir em 25% a 30% a administração consultiva do Estado.</p>\n<p>Estas medidas constam de um pacote de cinco propostas para o Orçamento do Estado apresentadas hoje pelo líder da Iniciativa Liberal, numa conferência de imprensa em Lisboa, que, segundo disse, têm como principal objetivo “emagrecer o Estado”.</p>\n<p>O líder da Iniciativa Liberal salientou que uma das propostas do partido é “privatizar, liquidar ou subconcessionar” um conjunto de empresas no setor empresarial do Estado, entre as quais a TAP, a RTP, o Circuito do Estoril, a Companhia das Lezírias, a INAPA ou as ações do Novo Banco.</p>\n<p>“Temos um conjunto de uns 30 organismos ou empresas para as quais temos propostas de privatização, liquidação ou de subconcessão nos serviços que eles fazem. É o caso da CP”, indicou Rui.</p>\n<p>Outra das medidas apresentadas é a redução da administração consultiva do Estado, com o partido a salientar que existem “cerca de 400 organismos entre comissões, conselhos, observatórios, equipas de missão, <em>task forces</em>”.</p>\n<p>“O que a Iniciativa Liberal propõe é que se faça um levantamento exaustivo de todos estes organismos e que, relativamente a todos eles, se faça uma análise sobre a sua utilidade, que as sobreposições e duplicações sejam eliminadas e que os organismos, de entre estes, que há seis meses pelo menos não têm atividade, sejam extintos”, disse.</p>\n<p>Esta proposta “apostaria pelo menos numa redução do 25% a 30% destes organismos”, apesar de, admitem os liberais, ser um “número limitado na sua capacidade de previsão, pela própria incapacidade do Estado ter dados fiáveis relativamente a este ponto”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Iniciativa Liberal propõe que o Estado privatize ou liquide um conjunto de 30 empresas, entre as quais a TAP e a RTP, além de fixar o objetivo de reduzir em 25% a 30% a administração consultiva do Estado.</p>\n<p>Estas medidas constam de um pacote de cinco propostas para o Orçamento do Estado apresentadas hoje pelo líder da Iniciativa Liberal, numa conferência de imprensa em Lisboa, que, segundo disse, têm como principal objetivo “emagrecer o Estado”.</p>\n<p>O líder da Iniciativa Liberal salientou que uma das propostas do partido é “privatizar, liquidar ou subconcessionar” um conjunto de empresas no setor empresarial do Estado, entre as quais a TAP, a RTP, o Circuito do Estoril, a Companhia das Lezírias, a INAPA ou as ações do Novo Banco.</p>\n<p>“Temos um conjunto de uns 30 organismos ou empresas para as quais temos propostas de privatização, liquidação ou de subconcessão nos serviços que eles fazem. É o caso da CP”, indicou Rui.</p>\n<p>Outra das medidas apresentadas é a redução da administração consultiva do Estado, com o partido a salientar que existem “cerca de 400 organismos entre comissões, conselhos, observatórios, equipas de missão, <em>task forces</em>”.</p>\n<p>“O que a Iniciativa Liberal propõe é que se faça um levantamento exaustivo de todos estes organismos e que, relativamente a todos eles, se faça uma análise sobre a sua utilidade, que as sobreposições e duplicações sejam eliminadas e que os organismos, de entre estes, que há seis meses pelo menos não têm atividade, sejam extintos”, disse.</p>\n<p>Esta proposta “apostaria pelo menos numa redução do 25% a 30% destes organismos”, apesar de, admitem os liberais, ser um “número limitado na sua capacidade de previsão, pela própria incapacidade do Estado ter dados fiáveis relativamente a este ponto”.</p>\n",
         "media": {}
      }
   ]
}