{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177047",
         "title": "Livre critica Margarida Blasco por acicatar ânimos e quer ouvir ministra no parlamento",
         "description": "Paulo Muacho avança que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.",
         "link": "https://onovo.sapo.pt/noticias/livre-critica-margarida-blasco-por-acicatar-animos-e-quer-ouvir-ministra-no-parlamento/",
         "author": "NOVO com Lusa",
         "published": 1729689418000,
         "created": 1729689418000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "governo",
            "livre",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "Odair Moniz",
            "Paulo Muacho",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>O Livre criticou hoje a reação de Margarida Blasco aos distúrbios ocorridos em vários bairros da periferia de Lisboa, considerando que podem “acicatar ânimos” e adiantou que pretende ouvi-la em breve no parlamento.</p>\n<p>Esta posição foi transmitida por Paulo Muacho, na Assembleia da República, depois de a ministra da Administração Interna ter classificado como “inadmissíveis&#8221; os distúrbios registados após Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, ter sido baleado por um agente da PSP na madrugada de segunda-feira.</p>\n<p>“Entendemos que este não é o momento de acicatar os ânimos, não é o momento de a própria ministra estar a utilizar uma linguagem de força bruta e de reposição à força da ordem pública. Deve haver a capacidade de a situação serenar e é preciso também perceber o que está a falhar”, contrapôs o deputado do Livre.</p>\n<p>Paulo Muacho avançou também que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.</p>\n<p>Perante os jornalistas, referiu que “há relatos que não são novos, que não são de agora, de situações que acontecem há muitos anos, de moradores, de associações locais, de movimentos sociais que denunciam de forma frequente a utilização de força excessiva, desproporcional, pelas polícias nestes bairros”.</p>\n<p>Antes, o deputado do Livre salientou que “um cidadão faleceu em circunstâncias que ainda não foram apuradas e que deixou filhos”, adiantando que o seu partido esperará pelas conclusões do apuramento dos factos pela Inspeção Geral da Administração Interna.</p>\n<p>“Está a ser também noticiado que a polícia terá entrado na casa da viúva e terá arrombado a porta. O Livre vai apresentar uma pergunta para perceber os contornos desta situação, para perceber exatamente o que é que se pretendia com esta entrada no domicílio, onde estava a viúva e onde estavam várias pessoas em luto. É preciso que se apurarem também as circunstâncias em que isso aconteceu, se efetivamente aconteceu”, acrescentou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Livre criticou hoje a reação de Margarida Blasco aos distúrbios ocorridos em vários bairros da periferia de Lisboa, considerando que podem “acicatar ânimos” e adiantou que pretende ouvi-la em breve no parlamento.</p>\n<p>Esta posição foi transmitida por Paulo Muacho, na Assembleia da República, depois de a ministra da Administração Interna ter classificado como “inadmissíveis&#8221; os distúrbios registados após Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, ter sido baleado por um agente da PSP na madrugada de segunda-feira.</p>\n<p>“Entendemos que este não é o momento de acicatar os ânimos, não é o momento de a própria ministra estar a utilizar uma linguagem de força bruta e de reposição à força da ordem pública. Deve haver a capacidade de a situação serenar e é preciso também perceber o que está a falhar”, contrapôs o deputado do Livre.</p>\n<p>Paulo Muacho avançou também que o Livre, “logo que se consigam apurar mais algumas circunstâncias” deste caso, irá chamar Margarida Blasco ao parlamento para esclarecer “o que é que efetivamente aconteceu” desde o momento em que Odair Moniz foi morto por um agente da PSP.</p>\n<p>Perante os jornalistas, referiu que “há relatos que não são novos, que não são de agora, de situações que acontecem há muitos anos, de moradores, de associações locais, de movimentos sociais que denunciam de forma frequente a utilização de força excessiva, desproporcional, pelas polícias nestes bairros”.</p>\n<p>Antes, o deputado do Livre salientou que “um cidadão faleceu em circunstâncias que ainda não foram apuradas e que deixou filhos”, adiantando que o seu partido esperará pelas conclusões do apuramento dos factos pela Inspeção Geral da Administração Interna.</p>\n<p>“Está a ser também noticiado que a polícia terá entrado na casa da viúva e terá arrombado a porta. O Livre vai apresentar uma pergunta para perceber os contornos desta situação, para perceber exatamente o que é que se pretendia com esta entrada no domicílio, onde estava a viúva e onde estavam várias pessoas em luto. É preciso que se apurarem também as circunstâncias em que isso aconteceu, se efetivamente aconteceu”, acrescentou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177045",
         "title": "Maria Luís Albuquerque realça “profunda experiência” e cargo “desafiante” de ministra",
         "description": "A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca nas respostas enviadas aos eurodeputados, agora tornadas públicas, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.",
         "link": "https://onovo.sapo.pt/noticias/maria-luis-albuquerque-realca-profunda-experiencia-e-cargo-desafiante-de-ministra/",
         "author": "NOVO com Lusa",
         "published": 1729686965000,
         "created": 1729686965000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "comissária europeia",
            "Maria Luís Albuquerque",
            "parlamento europeu",
            "Ursula von der Leyen"
         ],
         "content": "<p>A comissária europeia indigitada por Portugal para os Serviços Financeiros, Maria Luís Albuquerque, realçou nas suas respostas aos eurodeputados a sua “profunda experiência” no setor público e o seu cargo “desafiante” de ministra das Finanças na crise financeira.</p>\n<p>“Combino uma profunda experiência do setor público com um conhecimento profundo do funcionamento dos mercados financeiros e dos impactos das regras nacionais e da União Europeia no terreno, que reforcei através do meu trabalho na Arrow Global, um prestador de serviços de gestão de crédito, e no Morgan Stanley, um banco mundial”, refere Maria Luís Albuquerque, nas respostas escritas enviadas aos eurodeputados das comissões parlamentares dos Assuntos Económicos e Monetários, do Mercado Interno e da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos.</p>\n<p>A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca no documento, agora tornado público, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.</p>\n<p>“Sou economista de formação. Ao longo da minha vida profissional, tanto no setor público como no privado, trabalhei em questões financeiras sob múltiplas perspetivas”, frisa, sublinhando que, caso seja eleita, utilizará “todas estas aptidões e competências para desenvolver uma União Europeia da Poupança e do Investimento que inclua os mercados bancários e de capitais, a estabilidade financeira e a competitividade, com o objetivo de criar melhores oportunidades para os cidadãos melhorarem a sua situação financeira, desbloquear o investimento privado e concretizar as transições ecológica, digital e social”.</p>\n<p>“Vinda de um país da periferia da União, tenho plena consciência de que a situação e as necessidades dos cidadãos e das empresas em matéria de poupança e investimento são muito diferentes nos vários Estados-membros”, adianta Maria Luís Albuquerque na missiva consultada pela Lusa.</p>\n<p>As respostas surgem após questões escritas dos eurodeputados que vão promover a audição parlamentar a Maria Luís Albuquerque em 06 de novembro.</p>\n<p>Antes, no início deste mês, a comissão parlamentar dos Assuntos Jurídicos pediu mais informações em conformidade com o código de conduta dos membros do futuro colégio de comissários.</p>\n<p>Em resposta, Maria Luís Albuquerque clarificou o seu trabalho na gestora de fundos Horizon e a propriedade de uma empresa com o marido na sua declaração de interesses, na qual garantiu não ter “interesses financeiros” que possam ser declarados ou dar origem a um conflito de interesses e que nem ela nem a sua família direta possuem “quaisquer obrigações, ações ou outros ativos ou passivos”, além de uma casa para residência ou de edifícios herdados.</p>\n<p>Cabe à assembleia europeia decidir se aprova ou não o nome de Maria Luís Albuquerque e do restante colégio de comissários proposto e liderado por Ursula von der Leyen, que irá cumprir um novo mandato de cinco anos à frente da Comissão Europeia.</p>\n<p>Na carta de missão, a líder do executivo comunitário pediu à comissária portuguesa indigitada que use a sua experiência para “desbloquear montante substancial de investimento” para União Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comissária europeia indigitada por Portugal para os Serviços Financeiros, Maria Luís Albuquerque, realçou nas suas respostas aos eurodeputados a sua “profunda experiência” no setor público e o seu cargo “desafiante” de ministra das Finanças na crise financeira.</p>\n<p>“Combino uma profunda experiência do setor público com um conhecimento profundo do funcionamento dos mercados financeiros e dos impactos das regras nacionais e da União Europeia no terreno, que reforcei através do meu trabalho na Arrow Global, um prestador de serviços de gestão de crédito, e no Morgan Stanley, um banco mundial”, refere Maria Luís Albuquerque, nas respostas escritas enviadas aos eurodeputados das comissões parlamentares dos Assuntos Económicos e Monetários, do Mercado Interno e da Proteção dos Consumidores e das Liberdades Cívicas, da Justiça e dos Assuntos Internos.</p>\n<p>A cerca de duas semanas de ser ouvida por estes parlamentares numa audição em Bruxelas, a nomeada para a pasta dos Serviços Financeiros e da União da Poupança e do Investimento vinca no documento, agora tornado público, que a sua formação em economia e a sua passagem por entidades públicas “foram essenciais” para os “desafiantes cargos” de secretária de Estado do Tesouro e depois de ministra das Finanças, “numa altura em que Portugal enfrentava uma crise económica e monetária grave”.</p>\n<p>“Sou economista de formação. Ao longo da minha vida profissional, tanto no setor público como no privado, trabalhei em questões financeiras sob múltiplas perspetivas”, frisa, sublinhando que, caso seja eleita, utilizará “todas estas aptidões e competências para desenvolver uma União Europeia da Poupança e do Investimento que inclua os mercados bancários e de capitais, a estabilidade financeira e a competitividade, com o objetivo de criar melhores oportunidades para os cidadãos melhorarem a sua situação financeira, desbloquear o investimento privado e concretizar as transições ecológica, digital e social”.</p>\n<p>“Vinda de um país da periferia da União, tenho plena consciência de que a situação e as necessidades dos cidadãos e das empresas em matéria de poupança e investimento são muito diferentes nos vários Estados-membros”, adianta Maria Luís Albuquerque na missiva consultada pela Lusa.</p>\n<p>As respostas surgem após questões escritas dos eurodeputados que vão promover a audição parlamentar a Maria Luís Albuquerque em 06 de novembro.</p>\n<p>Antes, no início deste mês, a comissão parlamentar dos Assuntos Jurídicos pediu mais informações em conformidade com o código de conduta dos membros do futuro colégio de comissários.</p>\n<p>Em resposta, Maria Luís Albuquerque clarificou o seu trabalho na gestora de fundos Horizon e a propriedade de uma empresa com o marido na sua declaração de interesses, na qual garantiu não ter “interesses financeiros” que possam ser declarados ou dar origem a um conflito de interesses e que nem ela nem a sua família direta possuem “quaisquer obrigações, ações ou outros ativos ou passivos”, além de uma casa para residência ou de edifícios herdados.</p>\n<p>Cabe à assembleia europeia decidir se aprova ou não o nome de Maria Luís Albuquerque e do restante colégio de comissários proposto e liderado por Ursula von der Leyen, que irá cumprir um novo mandato de cinco anos à frente da Comissão Europeia.</p>\n<p>Na carta de missão, a líder do executivo comunitário pediu à comissária portuguesa indigitada que use a sua experiência para “desbloquear montante substancial de investimento” para União Europeia.</p>\n<p>Aos 57 anos, a antiga governante portuguesa é uma das 11 mulheres entre 27 nomes (uma quota de 40% para mulheres e de 60% de homens) do próximo executivo comunitário de Von der Leyen, agora sujeito a aval parlamentar, que tem como principal missão a competitividade económica comunitária.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177042",
         "title": "Marcelo defende segurança e ordem pública com respeito do Estado de direito",
         "description": "Presidente da República \"tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas\", a propósito dos quais \"lembra três pontos que considera essenciais\".",
         "link": "https://onovo.sapo.pt/noticias/marcelo-defende-seguranca-e-ordem-publica-com-respeito-do-estado-de-direito/",
         "author": "NOVO com Lusa",
         "published": 1729686260000,
         "created": 1729686260000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "Marcelo Rebelo de Sousa",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Marcelo Rebelo de Sousa afirmou hoje que acompanha atentamente os acontecimentos na Grande Lisboa e defendeu a segurança e a ordem pública no respeito pelos princípios do Estado de direito democrático.</p>\n<p>&#8220;A nossa sociedade, apesar dos problemas sociais, económicos, culturais e as desigualdades que ainda a atravessam, é uma sociedade genericamente pacífica, e assim quer continuar a ser, sem instabilidade e, muito menos, violência&#8221;, considera, numa nota publicada no site oficial da Presidência da República.</p>\n<p>A ministra da Administração Interna, Margarida Blasco, confirmou hoje que três pessoas foram detidas e que se realizou uma reunião de urgência do Sistema de Segurança Interna por causa dos distúrbios na Grande Lisboa, na sequência da morte de um cidadão baleado por um agente da Polícia de Segurança Pública (PSP) na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora.</p>\n<p>Segundo a nota publicada, Marcelo &#8220;tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas&#8221;, a propósito dos quais &#8220;lembra três pontos que considera essenciais&#8221;.</p>\n<p>Marcelo Rebelo de Sousa defende que &#8220;a segurança e a ordem pública são valores democráticos cuja preservação importa garantir, em particular através do papel das forças de segurança&#8221; e que &#8220;essa garantia tem de respeitar os princípios do Estado de direito democrático, designadamente os direitos, liberdades e garantias dos cidadãos, bem como fazer cumprir os respetivos deveres&#8221;.</p>\n<p>Odair Moniz, o cidadão que morreu baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, tinha 43 anos e era morador do Bairro do Zambujal, na Amadora.</p>\n<p>A PSP alegou que o homem fugiu das autoridades, de carro, despistou-se e resistiu à detenção com recurso a arma branca. A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação séria e isenta à morte de Odair Moniz.</p>\n<p>O agente da PSP que o baleou mortalmente foi interrogado pela Polícia Judiciária (PJ) e constituído arguido e a arma de serviço com a qual disparou foi apreendida para investigação. A Inspeção-Geral da Administração Interna abriu um inquérito urgente e a PSP anunciou um inquérito interno.</p>\n<p>Em reação a esta morte, desde segunda-feira à noite houve distúrbios no Bairro do Zambujal e noutros bairros da Grande Lisboa.</p>\n<p>De acordo com a PSP, quatro pessoas ficaram feridas, incluindo dois polícias devido ao arremesso de pedras, nos distúrbios da última noite registados em bairros dos concelhos da Amadora, de Oeiras, Sintra, Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Entre outros danos materiais, houve dois autocarros da Carris roubados e incendiados, paragens destruídas, e oito automóveis e uma mota também incendiados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousa afirmou hoje que acompanha atentamente os acontecimentos na Grande Lisboa e defendeu a segurança e a ordem pública no respeito pelos princípios do Estado de direito democrático.</p>\n<p>&#8220;A nossa sociedade, apesar dos problemas sociais, económicos, culturais e as desigualdades que ainda a atravessam, é uma sociedade genericamente pacífica, e assim quer continuar a ser, sem instabilidade e, muito menos, violência&#8221;, considera, numa nota publicada no site oficial da Presidência da República.</p>\n<p>A ministra da Administração Interna, Margarida Blasco, confirmou hoje que três pessoas foram detidas e que se realizou uma reunião de urgência do Sistema de Segurança Interna por causa dos distúrbios na Grande Lisboa, na sequência da morte de um cidadão baleado por um agente da Polícia de Segurança Pública (PSP) na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora.</p>\n<p>Segundo a nota publicada, Marcelo &#8220;tem vindo a acompanhar, atentamente, em contacto com o Governo e os presidentes das câmaras municipais da Amadora e de Oeiras, os acontecimentos das últimas 48 horas&#8221;, a propósito dos quais &#8220;lembra três pontos que considera essenciais&#8221;.</p>\n<p>Marcelo Rebelo de Sousa defende que &#8220;a segurança e a ordem pública são valores democráticos cuja preservação importa garantir, em particular através do papel das forças de segurança&#8221; e que &#8220;essa garantia tem de respeitar os princípios do Estado de direito democrático, designadamente os direitos, liberdades e garantias dos cidadãos, bem como fazer cumprir os respetivos deveres&#8221;.</p>\n<p>Odair Moniz, o cidadão que morreu baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, tinha 43 anos e era morador do Bairro do Zambujal, na Amadora.</p>\n<p>A PSP alegou que o homem fugiu das autoridades, de carro, despistou-se e resistiu à detenção com recurso a arma branca. A associação SOS Racismo e o movimento Vida Justa contestaram a versão policial e exigiram uma investigação séria e isenta à morte de Odair Moniz.</p>\n<p>O agente da PSP que o baleou mortalmente foi interrogado pela Polícia Judiciária (PJ) e constituído arguido e a arma de serviço com a qual disparou foi apreendida para investigação. A Inspeção-Geral da Administração Interna abriu um inquérito urgente e a PSP anunciou um inquérito interno.</p>\n<p>Em reação a esta morte, desde segunda-feira à noite houve distúrbios no Bairro do Zambujal e noutros bairros da Grande Lisboa.</p>\n<p>De acordo com a PSP, quatro pessoas ficaram feridas, incluindo dois polícias devido ao arremesso de pedras, nos distúrbios da última noite registados em bairros dos concelhos da Amadora, de Oeiras, Sintra, Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Entre outros danos materiais, houve dois autocarros da Carris roubados e incendiados, paragens destruídas, e oito automóveis e uma mota também incendiados.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177040",
         "title": "CP vai atingir novos recordes de passageiros em 2024",
         "description": "Presidente do Conselho de Administração da CP adianta que, desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.",
         "link": "https://onovo.sapo.pt/noticias/cp-vai-atingir-novos-recordes-de-passageiros-em-2024/",
         "author": "NOVO com Lusa",
         "published": 1729685034000,
         "created": 1729685034000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "comboios",
            "CP",
            "Transporte de Passageiros"
         ],
         "content": "<p>O presidente do Concelho de Administração da CP disse hoje que a empresa vai atingir novos recordes de números de passageiros este ano, cujo crescimento já se verificava antes da implementação do novo passe de 20 euros.</p>\n<p>“Em 2024, vamos bater novos recordes no número de passageiros, (…) em 2023, mesmo com as greves, tivemos um crescimento elevado no número de passageiros, que continua a existir agora, antes até da implementação deste passe”, afirmou Pedro Moreira, em audição na comissão parlamentar de Economia, Obras Públicas e Habitação.</p>\n<p>O responsável adiantou que desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.</p>\n<p>Questionado sobre se considera suficiente a compensação de 19 milhões de euros que a empresa deverá receber, por perdas de receita devido ao novo passe, Pedro Moreira explicou que há mecanismos previstos no contrato de prestação de serviço público que permite acertos, no caso de a compensação não ser suficiente.</p>\n<p>“A CP é sempre ressarcida quando existem outros custos adicionais”, garantiu.</p>\n<p>Já quanto à capacidade de responder ao aumento de procura, o presidente da transportadora disse que, enquanto não tiver comboios novos, a empresa vai continuar a trabalhar na reposição de mais material circulante recuperado.</p>\n<p>A CP já pediu o levantamento do efeito suspensivo da impugnação ao concurso para a compra de 117 comboios, ganho pela francesa Alstom, mas admitiu que a ação da transportadora neste tema “é muito limitada”.</p>\n<p>“Face à legislação que temos em vigor, é muito fácil encontrar formas de avançar com impugnações”, lamentou o responsável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Concelho de Administração da CP disse hoje que a empresa vai atingir novos recordes de números de passageiros este ano, cujo crescimento já se verificava antes da implementação do novo passe de 20 euros.</p>\n<p>“Em 2024, vamos bater novos recordes no número de passageiros, (…) em 2023, mesmo com as greves, tivemos um crescimento elevado no número de passageiros, que continua a existir agora, antes até da implementação deste passe”, afirmou Pedro Moreira, em audição na comissão parlamentar de Economia, Obras Públicas e Habitação.</p>\n<p>O responsável adiantou que desde a entrada em vigor no Passe Ferroviário Verde, na segunda-feira, foram vendidos 3.354 passes e foram feitas cerca de 1.500 reservas de lugar nos intercidades, o que considerou “uma boa adesão”.</p>\n<p>Questionado sobre se considera suficiente a compensação de 19 milhões de euros que a empresa deverá receber, por perdas de receita devido ao novo passe, Pedro Moreira explicou que há mecanismos previstos no contrato de prestação de serviço público que permite acertos, no caso de a compensação não ser suficiente.</p>\n<p>“A CP é sempre ressarcida quando existem outros custos adicionais”, garantiu.</p>\n<p>Já quanto à capacidade de responder ao aumento de procura, o presidente da transportadora disse que, enquanto não tiver comboios novos, a empresa vai continuar a trabalhar na reposição de mais material circulante recuperado.</p>\n<p>A CP já pediu o levantamento do efeito suspensivo da impugnação ao concurso para a compra de 117 comboios, ganho pela francesa Alstom, mas admitiu que a ação da transportadora neste tema “é muito limitada”.</p>\n<p>“Face à legislação que temos em vigor, é muito fácil encontrar formas de avançar com impugnações”, lamentou o responsável.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177038",
         "title": "Procura dos serviços de urgência por estrangeiros triplicou no Santa Maria",
         "description": "De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.",
         "link": "https://onovo.sapo.pt/noticias/procura-dos-servicos-de-urgencia-por-estrangeiros-triplicou-no-santa-maria/",
         "author": "NOVO com Lusa",
         "published": 1729682856000,
         "created": 1729682856000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "atendimento",
            "estrangeiros",
            "Hospital Santa Maria",
            "Utentes"
         ],
         "content": "<p>A procura dos serviços de urgência por cidadãos estrangeiros provenientes de países fora da União Europeia quase triplicou no hospital de Santa Maria, passando de uma média anual de 900 para 2.500 nos últimos três anos.</p>\n<p>Segundo o presidente do Conselho de Administração da Unidade Local de Saúde (ULS) de Santa Maria, Carlos Martins, entre 93% e 95% destes cidadãos “não têm qualquer seguro de saúde”, representando um acréscimo de custos para o hospital, que não dispõe de qualquer mecanismo que o permita ressarcir destas despesas.</p>\n<p>De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.</p>\n<p>“O crescimento foi muito grande, não só na Obstetrícia e Ginecologia, mas também na área das doenças infecciosas”, disse o responsável, considerando que muita desta procura é “fruto do crescimento da imigração em Portugal, designadamente da Ásia”.</p>\n<p>Carlos Martins, que falava aos deputados da comissão parlamentar de Saúde, disse que a preocupação se centra na segurança dos profissionais e no risco para o doente e, a este respeito, apontou a barreira da língua e disse que o hospital vai começar a disponibilizar em 10 serviços aplicações que, recorrendo a Inteligência Artificial, permitem a tradução simultânea.</p>\n<p>O administrador hospitalar explicou que a aplicação permitirá a tradução de doze línguas, com o computador a fazer depois a sugestão da prescrição na língua de origem do utente, além do português.</p>\n<p>“Tudo para diminuir o risco e aumentar a segurança do ato [médico]&#8221;, afirmou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A procura dos serviços de urgência por cidadãos estrangeiros provenientes de países fora da União Europeia quase triplicou no hospital de Santa Maria, passando de uma média anual de 900 para 2.500 nos últimos três anos.</p>\n<p>Segundo o presidente do Conselho de Administração da Unidade Local de Saúde (ULS) de Santa Maria, Carlos Martins, entre 93% e 95% destes cidadãos “não têm qualquer seguro de saúde”, representando um acréscimo de custos para o hospital, que não dispõe de qualquer mecanismo que o permita ressarcir destas despesas.</p>\n<p>De acordo com dados da ULS de Santa Maria, os diversos serviços de urgência do hospital eram procurados por cerca de 900 cidadãos estrangeiros por ano. Em 2021 foram 940, em 2022 o hospital registou um aumento para 2.300 e, no ano passado, para 2.700. As estimativas da ULS admitem que este ano o número possa chegar aos 2.900.</p>\n<p>“O crescimento foi muito grande, não só na Obstetrícia e Ginecologia, mas também na área das doenças infecciosas”, disse o responsável, considerando que muita desta procura é “fruto do crescimento da imigração em Portugal, designadamente da Ásia”.</p>\n<p>Carlos Martins, que falava aos deputados da comissão parlamentar de Saúde, disse que a preocupação se centra na segurança dos profissionais e no risco para o doente e, a este respeito, apontou a barreira da língua e disse que o hospital vai começar a disponibilizar em 10 serviços aplicações que, recorrendo a Inteligência Artificial, permitem a tradução simultânea.</p>\n<p>O administrador hospitalar explicou que a aplicação permitirá a tradução de doze línguas, com o computador a fazer depois a sugestão da prescrição na língua de origem do utente, além do português.</p>\n<p>“Tudo para diminuir o risco e aumentar a segurança do ato [médico]&#8221;, afirmou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177036",
         "title": "Santa Maria nega que despacho pretenda limitar liberdade de expressão de utentes",
         "description": "Presidente do hospital foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.",
         "link": "https://onovo.sapo.pt/noticias/santa-maria-nega-que-despacho-pretenda-limitar-liberdade-de-expressao-de-utentes/",
         "author": "NOVO com Lusa",
         "published": 1729681311000,
         "created": 1729681311000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Carlos Martins",
            "Hospital Santa Maria",
            "reclamações",
            "redes sociais"
         ],
         "content": "<p>O presidente do Hospital de Santa Maria negou hoje qualquer intenção de limitar reclamações dos utentes e justificou o despacho que envolve publicações nas redes sociais com a necessidade de agilizar o recurso dos profissionais ao departamento jurídico.</p>\n<p>“Foi um ato administrativo. (…) O departamento jurídico não toma decisões, quanto muito, propõe ao Conselho de Administração, que decidirá”, afirmou o presidente a Unidade Local de Saúde de Santa Maria, Carlos Martins, explicando que desde a divulgação do despacho, há dois meses, não foi registado um único caso.</p>\n<p>O responsável foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.</p>\n<p>Em resposta às questões levantadas pelos deputados, que o questionaram sobre a eventualidade de o despacho pretender limitar a liberdade de expressão dos cidadãos descontentes com os serviços prestados pelo hospital, Carlos Martins insistiu que o documento se enquadra na estratégia de segurança dos profissionais de saúde.</p>\n<p>Explicou que “não há um único profissional da instituição a monitorizar as redes sociais”, mas sim “a monitorizar as reclamações” feitas pelos utentes e insistiu que o despacho “serve apenas para o profissional de saúde, se assim entender, solicitar apoio diretamente ao gabinete jurídico, sem ter de passar por todas as chefias”.</p>\n<p>Disse igualmente que esta foi uma forma de combater a burocracia: “Em vez de o profissional ter de percorrer seis ou sete patamares (…) pode solicitar apoio do departamento jurídico sem passar pelas chefias”.</p>\n<p>“Depois, o gabinete jurídico analisa e conclui se há ou não matéria, mas o Conselho de Administração é que decide”, insistiu.</p>\n<p>Questionado sobre se a ministra tinha tido conhecimento e tinha falado com o Conselho de Administração sobre o despacho respondeu: “Não falou. (…) É uma matéria no âmbito da autonomia [de gestão da Unidade Local de Saúde], ao abrigo da legislação”.</p>\n<p>Insistindo que o despacho visa “agilizar e conceder ao profissional de saúde ferramentas para ele próprio utilizar”, acrescentou: “Não é o Conselho de Administração que usa o alcance do despacho. É o próprio profissional”.</p>\n<p>“Registamos com muito agrado que a FNAM, o Sindicato dos Enfermeiros, o SIM e a Ordem dos Advogados tenham feito um entendimento perfeitamente claro do que era o alcance do despacho”, sublinhou.</p>\n<p>Sobre a existência de algum caso reportado desde o início de vigência do despacho, há dois meses, Carlos Martins afirmou: “Espero nunca ser confrontado com um único processo ao abrigo deste despacho. Seria grave”.</p>\n<p>Carlos Martins explicou ainda que o despacho se inseriu igualmente numa tentativa de inovar na gestão, ao reduzir a burocracia, lamentou: “Quando inovamos muito e saímos fora da caixa do que é o registo normal do requerimento ao enfermeiro chefe, ao enfermeiro gestor (…), somos mal interpretados”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente do Hospital de Santa Maria negou hoje qualquer intenção de limitar reclamações dos utentes e justificou o despacho que envolve publicações nas redes sociais com a necessidade de agilizar o recurso dos profissionais ao departamento jurídico.</p>\n<p>“Foi um ato administrativo. (…) O departamento jurídico não toma decisões, quanto muito, propõe ao Conselho de Administração, que decidirá”, afirmou o presidente a Unidade Local de Saúde de Santa Maria, Carlos Martins, explicando que desde a divulgação do despacho, há dois meses, não foi registado um único caso.</p>\n<p>O responsável foi hoje ouvido na Assembleia da República sobre um despacho publicado há dois meses, que determina que o gabinete jurídico daquela unidade deve solicitar a instrução de processos contra utentes que façam publicações nas redes sociais atingindo a honorabilidade, reputação e bom nome da instituição ou dos seus profissionais.</p>\n<p>Em resposta às questões levantadas pelos deputados, que o questionaram sobre a eventualidade de o despacho pretender limitar a liberdade de expressão dos cidadãos descontentes com os serviços prestados pelo hospital, Carlos Martins insistiu que o documento se enquadra na estratégia de segurança dos profissionais de saúde.</p>\n<p>Explicou que “não há um único profissional da instituição a monitorizar as redes sociais”, mas sim “a monitorizar as reclamações” feitas pelos utentes e insistiu que o despacho “serve apenas para o profissional de saúde, se assim entender, solicitar apoio diretamente ao gabinete jurídico, sem ter de passar por todas as chefias”.</p>\n<p>Disse igualmente que esta foi uma forma de combater a burocracia: “Em vez de o profissional ter de percorrer seis ou sete patamares (…) pode solicitar apoio do departamento jurídico sem passar pelas chefias”.</p>\n<p>“Depois, o gabinete jurídico analisa e conclui se há ou não matéria, mas o Conselho de Administração é que decide”, insistiu.</p>\n<p>Questionado sobre se a ministra tinha tido conhecimento e tinha falado com o Conselho de Administração sobre o despacho respondeu: “Não falou. (…) É uma matéria no âmbito da autonomia [de gestão da Unidade Local de Saúde], ao abrigo da legislação”.</p>\n<p>Insistindo que o despacho visa “agilizar e conceder ao profissional de saúde ferramentas para ele próprio utilizar”, acrescentou: “Não é o Conselho de Administração que usa o alcance do despacho. É o próprio profissional”.</p>\n<p>“Registamos com muito agrado que a FNAM, o Sindicato dos Enfermeiros, o SIM e a Ordem dos Advogados tenham feito um entendimento perfeitamente claro do que era o alcance do despacho”, sublinhou.</p>\n<p>Sobre a existência de algum caso reportado desde o início de vigência do despacho, há dois meses, Carlos Martins afirmou: “Espero nunca ser confrontado com um único processo ao abrigo deste despacho. Seria grave”.</p>\n<p>Carlos Martins explicou ainda que o despacho se inseriu igualmente numa tentativa de inovar na gestão, ao reduzir a burocracia, lamentou: “Quando inovamos muito e saímos fora da caixa do que é o registo normal do requerimento ao enfermeiro chefe, ao enfermeiro gestor (…), somos mal interpretados”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177029",
         "title": "Dois polícias e dois civis ficaram feridos nos distúrbios desta noite na região de Lisboa",
         "description": "PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.",
         "link": "https://onovo.sapo.pt/noticias/dois-policias-e-dois-civis-ficaram-feridos-nos-disturbios-desta-noite-na-regiao-de-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1729680552000,
         "created": 1729680552000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "detidos",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Quatro pessoas ficaram feridas, incluindo dois polícias, na sequência dos distúrbios registados durante a última noite na região de Lisboa, anunciou hoje a PSP, que registou ainda 60 ocorrências em oito concelhos.</p>\n<p>A PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Em comunicado, a PSP revelou que dois polícias ficaram feridos e outros dois cidadãos foram “vítimas de esfaqueamento, ainda que sem gravidade, alegadamente pelos indivíduos que roubaram e incendiaram” um autocarro no bairro do Zambujal.</p>\n<p>Registaram-se ainda danos em dois carros da polícia, dois autocarros da Carris, que foram roubados e incendiados, oito automóveis e uma mota igualmente incendiados e a destruição de inúmeros caixotes do lixo.</p>\n<p>“A PSP repudia e não tolerará os atos de desordem e de destruição praticados por grupos criminosos, apostados em afrontar a autoridade do Estado e em perturbar a segurança da comunidade, grupos esses que integram uma minoria e que não representam a restante população portuguesa que apenas deseja e quer viver em paz e tranquilidade”, lê-se na nota.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP. Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a direção nacional da PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial na Avenida da República, na Amadora, e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Quatro pessoas ficaram feridas, incluindo dois polícias, na sequência dos distúrbios registados durante a última noite na região de Lisboa, anunciou hoje a PSP, que registou ainda 60 ocorrências em oito concelhos.</p>\n<p>A PSP confirmou três detenções pela alegada prática dos crimes de dano qualificado e ofensa à integridade física qualificada, nos incidentes que afetaram os bairros do Zambujal (Alfragide, Amadora), Portela (Carnaxide, Oeiras), Casal de Cambra (Sintra), Cova da Moura (Amadora), além de outros desacatos nos concelhos de Lisboa, Odivelas, Loures, Cascais e Seixal.</p>\n<p>Em comunicado, a PSP revelou que dois polícias ficaram feridos e outros dois cidadãos foram “vítimas de esfaqueamento, ainda que sem gravidade, alegadamente pelos indivíduos que roubaram e incendiaram” um autocarro no bairro do Zambujal.</p>\n<p>Registaram-se ainda danos em dois carros da polícia, dois autocarros da Carris, que foram roubados e incendiados, oito automóveis e uma mota igualmente incendiados e a destruição de inúmeros caixotes do lixo.</p>\n<p>“A PSP repudia e não tolerará os atos de desordem e de destruição praticados por grupos criminosos, apostados em afrontar a autoridade do Estado e em perturbar a segurança da comunidade, grupos esses que integram uma minoria e que não representam a restante população portuguesa que apenas deseja e quer viver em paz e tranquilidade”, lê-se na nota.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP. Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n<p>Segundo a direção nacional da PSP, o homem pôs-se “em fuga” de carro depois de ver uma viatura policial na Avenida da República, na Amadora, e “entrou em despiste” na Cova da Moura, onde, ao ser abordado pelos agentes, “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177034",
         "title": "Vizinhos acusam polícia de invadir casa de Odair Moniz &#8220;sem justificação&#8221;, PSP nega",
         "description": "Direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros",
         "link": "https://onovo.sapo.pt/noticias/vizinhos-acusam-policia-de-invadir-casa-de-odair-moniz-sem-justificacao-psp-nega/",
         "author": "NOVO com Lusa",
         "published": 1729679533000,
         "created": 1729679533000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Cova da Moura",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>Vizinhos da família de Odair Moniz baleado pela PSP na Cova da Moura, Amadora, acusam a polícia de ter entrada na casa da vítima terça-feira à noite “sem qualquer justificação”, cenário que a força de segurança nega.</p>\n<p>“A polícia invadiu a casa do morto. Eu estava na porta. Empurraram a porta e depois corri para a sala e depois a senhora [viúva] levantou a fotografia [de Odair Moniz]“, declarou Delfina, moradora no bairro do Zambujal, à agência Lusa.</p>\n<p>Esta testemunha mostrou à Lusa um ferimento no braço esquerdo, alegadamente por ter tentado fechar a porta aos “agentes da polícia”. A vizinha de Odair Moniz disse ainda que se dirigiu ao apartamento para apresentar os pêsames à família.</p>\n<p>“Não sei a que horas foi”, afirmou referindo-se à noite de terça-feira.</p>\n<p>“Isto é muito triste”, lamentou Delfina visivelmente perturbada com os acontecimentos das últimas 24 horas. Outros vizinhos disseram também à Lusa que a polícia &#8220;invadiu&#8221; a casa, mas sem se identificarem.</p>\n<p>Questionada pela Lusa, fonte da PSP negou que a força policial tenha entrado na casa da família da vítima. Em comunicado, a direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros.</p>\n<p>“Relativamente à notícia veiculada de entrada de polícias em habitações no Bairro do Zambujal, a polícia informa que ocorreu apenas a entrada numa casa, que não a que está referida nas notícias veiculadas [casa da vítima mortal], em apoio aos Bombeiros Voluntários da Amadora, que se deslocaram ao local para apoio médico a uma criança e por solicitação da família”.</p>\n<p>A PSP “nega categoricamente o arrombamento de quaisquer portas”.</p>\n<p>Também o Bloco de Esquerda questionou hoje o Ministério da Administração Interna sobre uma alegada invasão pela PSP da casa de Odair Moniz, baleado mortalmente na madrugada de segunda-feira na Amadora, pedindo esclarecimentos sobre o episódio relatado pela família e advogada.</p>\n<p>Na pergunta, dirigida à ministra da Administração Interna, Margarida Blasco, é referido que vários órgãos de comunicação social divulgaram que “a casa da família de Odair Moniz foi invadida, na noite de ontem [terça-feira], por agentes da PSP encapuzados e fortemente armados”.</p>\n<p>“Segundo foi relatado, seriam cerca de quinze os agentes que se aproximaram do apartamento e arrombaram e destruíram a porta, tendo três dele entrado na casa. Já no interior, os agentes terão destruído mobília e agredido duas pessoas, uma rapariga de 19 anos e um amigo da família estava no interior. Terá sido a companheira de Odair quem conseguiu que os agentes saíssem do apartamento, sendo que a PSP terá voltado cerca de uma hora depois. Nessa altura, já a advogada da família se encontrava no apartamento”, lê-se no texto.</p>\n<p>Na pergunta, assinada pelo líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, é acrescentado que “de acordo com a advogada da família de Odair, os agentes não se encontravam identificados e não exibiram qualquer mandado judicial para a realização desta diligência”.</p>\n<p>Três pessoas foram detidas na terça-feira, duas das quais por incêndio e agressões a agentes policias, na sequência dos desacatos após a morte de um homem baleado pela PSP na Cova da Moura, Amadora, disse fonte policial. Os desacatos têm sucedido desde segunda-feira e espalharam-se na noite de terça-feira a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Vizinhos da família de Odair Moniz baleado pela PSP na Cova da Moura, Amadora, acusam a polícia de ter entrada na casa da vítima terça-feira à noite “sem qualquer justificação”, cenário que a força de segurança nega.</p>\n<p>“A polícia invadiu a casa do morto. Eu estava na porta. Empurraram a porta e depois corri para a sala e depois a senhora [viúva] levantou a fotografia [de Odair Moniz]“, declarou Delfina, moradora no bairro do Zambujal, à agência Lusa.</p>\n<p>Esta testemunha mostrou à Lusa um ferimento no braço esquerdo, alegadamente por ter tentado fechar a porta aos “agentes da polícia”. A vizinha de Odair Moniz disse ainda que se dirigiu ao apartamento para apresentar os pêsames à família.</p>\n<p>“Não sei a que horas foi”, afirmou referindo-se à noite de terça-feira.</p>\n<p>“Isto é muito triste”, lamentou Delfina visivelmente perturbada com os acontecimentos das últimas 24 horas. Outros vizinhos disseram também à Lusa que a polícia &#8220;invadiu&#8221; a casa, mas sem se identificarem.</p>\n<p>Questionada pela Lusa, fonte da PSP negou que a força policial tenha entrado na casa da família da vítima. Em comunicado, a direção nacional da PSP esclarece que a polícia entrou apenas numa casa em apoio aos bombeiros.</p>\n<p>“Relativamente à notícia veiculada de entrada de polícias em habitações no Bairro do Zambujal, a polícia informa que ocorreu apenas a entrada numa casa, que não a que está referida nas notícias veiculadas [casa da vítima mortal], em apoio aos Bombeiros Voluntários da Amadora, que se deslocaram ao local para apoio médico a uma criança e por solicitação da família”.</p>\n<p>A PSP “nega categoricamente o arrombamento de quaisquer portas”.</p>\n<p>Também o Bloco de Esquerda questionou hoje o Ministério da Administração Interna sobre uma alegada invasão pela PSP da casa de Odair Moniz, baleado mortalmente na madrugada de segunda-feira na Amadora, pedindo esclarecimentos sobre o episódio relatado pela família e advogada.</p>\n<p>Na pergunta, dirigida à ministra da Administração Interna, Margarida Blasco, é referido que vários órgãos de comunicação social divulgaram que “a casa da família de Odair Moniz foi invadida, na noite de ontem [terça-feira], por agentes da PSP encapuzados e fortemente armados”.</p>\n<p>“Segundo foi relatado, seriam cerca de quinze os agentes que se aproximaram do apartamento e arrombaram e destruíram a porta, tendo três dele entrado na casa. Já no interior, os agentes terão destruído mobília e agredido duas pessoas, uma rapariga de 19 anos e um amigo da família estava no interior. Terá sido a companheira de Odair quem conseguiu que os agentes saíssem do apartamento, sendo que a PSP terá voltado cerca de uma hora depois. Nessa altura, já a advogada da família se encontrava no apartamento”, lê-se no texto.</p>\n<p>Na pergunta, assinada pelo líder parlamentar do Bloco de Esquerda, Fabian Figueiredo, é acrescentado que “de acordo com a advogada da família de Odair, os agentes não se encontravam identificados e não exibiram qualquer mandado judicial para a realização desta diligência”.</p>\n<p>Três pessoas foram detidas na terça-feira, duas das quais por incêndio e agressões a agentes policias, na sequência dos desacatos após a morte de um homem baleado pela PSP na Cova da Moura, Amadora, disse fonte policial. Os desacatos têm sucedido desde segunda-feira e espalharam-se na noite de terça-feira a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Odair Moniz, de 43 anos, foi baleado por um agente da PSP na madrugada de segunda-feira, no Bairro da Cova da Moura, na Amadora, e morreu pouco depois, no Hospital São Francisco Xavier, em Lisboa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177025",
         "title": "Autocarro queimado no bairro do Zambujal ainda por remover, mas situação está calma",
         "description": "Viatura encontra-se na esquina entre a Rua do Cerrado da Zambujeira e a Rua da Galega no Bairro do Zambujal, Lisboa, onde vivia Odair Moniz, de 43 anos, que foi baleado por um agente da PSP na madrugada de segunda-feira na Cova da Moura.",
         "link": "https://onovo.sapo.pt/noticias/autocarro-queimado-no-bairro-do-zambujal-ainda-por-remover-mas-situacao-esta-calma/",
         "author": "NOVO com Lusa",
         "published": 1729675960000,
         "created": 1729675960000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Amadora",
            "Bairro do Zambujal",
            "Cova da Moura",
            "Odair Moniz",
            "PSP",
            "Zambujal"
         ],
         "content": "<p>A situação no bairro do Zambujal, na Amadora, está hoje calma, sem policiamento visível, embora permaneçam sinais dos desacatos de terça-feira, como o autocarro queimado ainda no local.</p>\n<p>O autocarro destruído pelas chamas encontra-se na esquina entre a Rua do Cerrado da Zambujeira e a Rua da Galega no Bairro do Zambujal, Lisboa, onde vivia Odair Moniz, de 43 anos, que foi baleado por um agente da PSP na madrugada de segunda-feira na Cova da Moura.</p>\n<p>&#8220;Isto é apenas um grupo que anda aí a divertir-se, mas acho que já chega. Eu estou aqui numa zona segura, mas com crianças em casa, ficamos sempre com receio. É complicado&#8221;, disse à Lusa Cátia, de 38 anos, moradora no centro do bairro do Zambujal.</p>\n<p>Hoje de manhã, Cátia decidiu acompanhar as filhas, mas, na terça-feira, foi buscá-las ao fim da manhã, &#8220;por uma questão de segurança&#8221;, lamentando a ausência das forças policiais no bairro.</p>\n<p>&#8220;A polícia devia cá estar. A polícia só aparece aqui à última hora&#8221;, afirmou.</p>\n<p>A Lusa constatou hoje de manhã que a situação é de calma: as crianças estão na escola, muitas pessoas foram trabalhar e alguns idosos dirigem-se para os cafés da zona.</p>\n<p>&#8220;Eu creio que isto do autocarro foi apenas uma chamada de atenção para ver se alguém nos ouve. Hoje de manhã não está aqui nenhum polícia, mas também é precisa alguma segurança. Alguém do Governo devia justificar-se sobre o que se está a passar, porque até agora não vimos nada&#8221;, disse à Lusa, Luís, de 45 anos, morador no centro do bairro.</p>\n<p>&#8220;O problema aqui e nestes bairros problemáticos são os polícias jovens que mandam para aqui. Não sabem lidar com o povo. Um jovem [polícia] de 19 ou 20 anos, quando tem uma arma na mão, sente-se superior&#8221;, disse Luís, sublinhando que os agentes deveriam ter mais experiência.</p>\n<p>Luís diz ainda que conhecia Odair Moniz, que se tratou &#8220;de uma injustiça&#8221;, acrescentando que as pessoas do bairro estão unidas.</p>\n<p>&#8220;Não há problema entre nós. Como vê estamos aqui no café. Somos unidos, mas isto começa a ser um flagelo: polícias sem experiência a virem para bairros. Tudo isto foi uma grande injustiça&#8221;, realçou.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP na Cova da Moura. Começaram no Bairro do Zambujal e espalharam-se a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Na sequência dos desacatos, três pessoas foram detidas na terça-feira no concelho da Amadora, duas das quais por incêndio e agressões a agentes policiais e outro por incêndio e posse de material combustível. Um agente foi apedrejado e duas viaturas policiais ficaram danificadas e vários caixotes do lixo foram incendiados. Um grupo tentou, sem sucesso, incendiar uma bomba de gasolina.</p>\n<p>No bairro da Portela, em Carnaxide, foi incendiado na terça-feira à noite um autocarro, além de vários caixotes do lixo e uma viatura ligeira. A mesma fonte policial adiantou que antes do incêndio no autocarro, dois passageiros foram feridos sem gravidade e assaltados.</p>\n<p>Já foi aberto inquérito para apurar as circunstâncias da ocorrência e o polícia que baleou o homem foi constituído arguido.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A situação no bairro do Zambujal, na Amadora, está hoje calma, sem policiamento visível, embora permaneçam sinais dos desacatos de terça-feira, como o autocarro queimado ainda no local.</p>\n<p>O autocarro destruído pelas chamas encontra-se na esquina entre a Rua do Cerrado da Zambujeira e a Rua da Galega no Bairro do Zambujal, Lisboa, onde vivia Odair Moniz, de 43 anos, que foi baleado por um agente da PSP na madrugada de segunda-feira na Cova da Moura.</p>\n<p>&#8220;Isto é apenas um grupo que anda aí a divertir-se, mas acho que já chega. Eu estou aqui numa zona segura, mas com crianças em casa, ficamos sempre com receio. É complicado&#8221;, disse à Lusa Cátia, de 38 anos, moradora no centro do bairro do Zambujal.</p>\n<p>Hoje de manhã, Cátia decidiu acompanhar as filhas, mas, na terça-feira, foi buscá-las ao fim da manhã, &#8220;por uma questão de segurança&#8221;, lamentando a ausência das forças policiais no bairro.</p>\n<p>&#8220;A polícia devia cá estar. A polícia só aparece aqui à última hora&#8221;, afirmou.</p>\n<p>A Lusa constatou hoje de manhã que a situação é de calma: as crianças estão na escola, muitas pessoas foram trabalhar e alguns idosos dirigem-se para os cafés da zona.</p>\n<p>&#8220;Eu creio que isto do autocarro foi apenas uma chamada de atenção para ver se alguém nos ouve. Hoje de manhã não está aqui nenhum polícia, mas também é precisa alguma segurança. Alguém do Governo devia justificar-se sobre o que se está a passar, porque até agora não vimos nada&#8221;, disse à Lusa, Luís, de 45 anos, morador no centro do bairro.</p>\n<p>&#8220;O problema aqui e nestes bairros problemáticos são os polícias jovens que mandam para aqui. Não sabem lidar com o povo. Um jovem [polícia] de 19 ou 20 anos, quando tem uma arma na mão, sente-se superior&#8221;, disse Luís, sublinhando que os agentes deveriam ter mais experiência.</p>\n<p>Luís diz ainda que conhecia Odair Moniz, que se tratou &#8220;de uma injustiça&#8221;, acrescentando que as pessoas do bairro estão unidas.</p>\n<p>&#8220;Não há problema entre nós. Como vê estamos aqui no café. Somos unidos, mas isto começa a ser um flagelo: polícias sem experiência a virem para bairros. Tudo isto foi uma grande injustiça&#8221;, realçou.</p>\n<p>Os desacatos têm sucedido desde segunda-feira após a morte de um homem baleado pela PSP na Cova da Moura. Começaram no Bairro do Zambujal e espalharam-se a várias zonas de Lisboa, nomeadamente Carnaxide (Oeiras), Casal de Cambra (Sintra) e Damaia (Amadora).</p>\n<p>Na sequência dos desacatos, três pessoas foram detidas na terça-feira no concelho da Amadora, duas das quais por incêndio e agressões a agentes policiais e outro por incêndio e posse de material combustível. Um agente foi apedrejado e duas viaturas policiais ficaram danificadas e vários caixotes do lixo foram incendiados. Um grupo tentou, sem sucesso, incendiar uma bomba de gasolina.</p>\n<p>No bairro da Portela, em Carnaxide, foi incendiado na terça-feira à noite um autocarro, além de vários caixotes do lixo e uma viatura ligeira. A mesma fonte policial adiantou que antes do incêndio no autocarro, dois passageiros foram feridos sem gravidade e assaltados.</p>\n<p>Já foi aberto inquérito para apurar as circunstâncias da ocorrência e o polícia que baleou o homem foi constituído arguido.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177020",
         "title": "Socialistas no Parlamento Europeu acusam von der Leyen de &#8220;ajoelhar-se perante extrema-direita&#8221;",
         "description": "“Ursula von der Leyen tem de abandonar a deportação para países terceiros e deixar de ajoelhar-se perante a extrema-direita”, disse Iratxe García, eurodeputada espanhola, durante um debate sobre a política de regresso de imigrantes que não têm permissão para permanecer no território da União Europeia.",
         "link": "https://onovo.sapo.pt/noticias/socialistas-no-parlamento-europeu-acusam-von-der-leyen-de-ajoelhar-se-perante-extrema-direita/",
         "author": "NOVO com Lusa",
         "published": 1729674847000,
         "created": 1729674847000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "imigrantes",
            "migrações",
            "parlamento europeu",
            "S&D",
            "Socialistas & Democratas",
            "Ursula von der Leyen"
         ],
         "content": "<p>A presidente dos Socialistas &amp; Democratas (S&amp;D) no Parlamento Europeu acusou hoje Ursula von der Leyen de estar “a ajoelhar-se perante a extrema-direita” quanto à política de imigrações.</p>\n<p>“Ursula von der Leyen tem de abandonar a deportação para países terceiros e deixar de ajoelhar-se perante a extrema-direita”, disse Iratxe García, eurodeputada espanhola, durante um debate sobre a política de regresso de imigrantes que não têm permissão para permanecer no território da União Europeia.</p>\n<p>A presidente do S&amp;D recordou que a justiça italiana rejeitou a política de “devoluções” para a Albânia do governo de Giorgia Meloni e criticou a presidente da Comissão Europeia por continuar a suportar essa legislação.</p>\n<p>“A família socialista rejeita a carta de vergonha que foi preparada na semana passada pela presidente da Comissão Europeia. A única carta que nos preocupa é a dos direitos fundamentais da União Europeia”, acrescentou Iratxe García, depois de uma intervenção da comissária para a Igualdade, Helena Dalli.</p>\n<p>O direito ao asilo “proíbe expulsões coletivas” e “deportações discriminatórias” e a política que o governo italiano adotou representa a maior abdicação dos valores do projeto europeu”.</p>\n<p>A presidente do S&amp;D também criticou a direita por “rejeitar um diagnóstico baseado em dados” sobre a imigração. A comissária Helena Dalli, por sua vez, abriu o debate dizendo que os esforços da Comissão Europeia “conseguiram resultados” e que houve uma redução no número de imigrações.</p>\n<p>Helena Dalli recordou que os “colegisladores não chegaram a um acordo há seis anos” sobre a reformulação da legislação e que, “desta vez, a União Europeia tem de acertar” posições.</p>\n<p>“É essencial completar o puzzle com a peça que falta, que é uma política de regressos eficaz”, disse.</p>\n<p>Já a eurodeputada da Esquerda Estrella Galán Pérez acusou Ursula von der Leyen de “ultrapassar uma linha vermelha”, considerando que “abriu vários Guantânamo em países terceiros”.</p>\n<p>“Isso é ilegal, imoral e desumano” e o acordo entre Itália e a Albânia “viola o direito ao asilo”, criticou a eurodeputada: “Já imaginaram se tivéssemos feito isto com os ucranianos que estavam a fugir da guerra?”</p>\n<p>Mas entre socialistas e a esquerda não há convergência total, pelo menos entre os europarlamentares portugueses.</p>\n<p>A socialista Ana Catarina Mendes interveio para dizer que os centros de imigração em países terceiros “vão contra os valores do projeto europeu”.</p>\n<p>“É desumano, externalizar as nossas fronteiras é uma afronta aos direitos humanos. Os tribunais italianos e o Tribunal de Justiça da União Europeia comprovaram o que acabei de dizer”, acrescentou a antiga ministra.</p>\n<p>O eurodeputado comunista João Oliveira questionou Ana Catarina Mendes sobre a sua intervenção, recordando que o PS aprovou, no final da legislatura passada, o pacto de migrações e asilo que hoje está a criticar.</p>\n<p>A eurodeputada reconheceu que o PS esteve ao lado da aprovação deste pacote legislativo para encontrar um compromisso e fazer avançar legislação que há muito estava por concretizar.</p>\n<p>Já o eurodeputado Tomas Tobé, pelo Partido Popular Europeu, apoiou a “posição clara e coerente” da presidente do executivo comunitário.</p>\n<p>“Há fronteiras comuns, por isso, é necessária uma resposta comum” sustentou, pedindo a Ursula von der Leyen uma proposta “nos primeiros 100 dias da próxima Comissão Europeia”.</p>\n<p>O europarlamentar exortou Ursula von der Leyen a “explorar soluções como centros de regresso fora da Europa”, para “acabar com a instrumentalização” da imigrações por parte da Rússia e da Bielorrússia, e de traficantes de pessoas.</p>\n<p>Itália abriu um precedente na política de imigrações com um acordo para deportar para a Albânia pessoas sem permissão para entrar no país, mas um acórdão da secção de imigração do Tribunal de Roma decretou que não estava de acordo com a legislação italiana e obrigou ao regresso de 12 imigrantes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A presidente dos Socialistas &amp; Democratas (S&amp;D) no Parlamento Europeu acusou hoje Ursula von der Leyen de estar “a ajoelhar-se perante a extrema-direita” quanto à política de imigrações.</p>\n<p>“Ursula von der Leyen tem de abandonar a deportação para países terceiros e deixar de ajoelhar-se perante a extrema-direita”, disse Iratxe García, eurodeputada espanhola, durante um debate sobre a política de regresso de imigrantes que não têm permissão para permanecer no território da União Europeia.</p>\n<p>A presidente do S&amp;D recordou que a justiça italiana rejeitou a política de “devoluções” para a Albânia do governo de Giorgia Meloni e criticou a presidente da Comissão Europeia por continuar a suportar essa legislação.</p>\n<p>“A família socialista rejeita a carta de vergonha que foi preparada na semana passada pela presidente da Comissão Europeia. A única carta que nos preocupa é a dos direitos fundamentais da União Europeia”, acrescentou Iratxe García, depois de uma intervenção da comissária para a Igualdade, Helena Dalli.</p>\n<p>O direito ao asilo “proíbe expulsões coletivas” e “deportações discriminatórias” e a política que o governo italiano adotou representa a maior abdicação dos valores do projeto europeu”.</p>\n<p>A presidente do S&amp;D também criticou a direita por “rejeitar um diagnóstico baseado em dados” sobre a imigração. A comissária Helena Dalli, por sua vez, abriu o debate dizendo que os esforços da Comissão Europeia “conseguiram resultados” e que houve uma redução no número de imigrações.</p>\n<p>Helena Dalli recordou que os “colegisladores não chegaram a um acordo há seis anos” sobre a reformulação da legislação e que, “desta vez, a União Europeia tem de acertar” posições.</p>\n<p>“É essencial completar o puzzle com a peça que falta, que é uma política de regressos eficaz”, disse.</p>\n<p>Já a eurodeputada da Esquerda Estrella Galán Pérez acusou Ursula von der Leyen de “ultrapassar uma linha vermelha”, considerando que “abriu vários Guantânamo em países terceiros”.</p>\n<p>“Isso é ilegal, imoral e desumano” e o acordo entre Itália e a Albânia “viola o direito ao asilo”, criticou a eurodeputada: “Já imaginaram se tivéssemos feito isto com os ucranianos que estavam a fugir da guerra?”</p>\n<p>Mas entre socialistas e a esquerda não há convergência total, pelo menos entre os europarlamentares portugueses.</p>\n<p>A socialista Ana Catarina Mendes interveio para dizer que os centros de imigração em países terceiros “vão contra os valores do projeto europeu”.</p>\n<p>“É desumano, externalizar as nossas fronteiras é uma afronta aos direitos humanos. Os tribunais italianos e o Tribunal de Justiça da União Europeia comprovaram o que acabei de dizer”, acrescentou a antiga ministra.</p>\n<p>O eurodeputado comunista João Oliveira questionou Ana Catarina Mendes sobre a sua intervenção, recordando que o PS aprovou, no final da legislatura passada, o pacto de migrações e asilo que hoje está a criticar.</p>\n<p>A eurodeputada reconheceu que o PS esteve ao lado da aprovação deste pacote legislativo para encontrar um compromisso e fazer avançar legislação que há muito estava por concretizar.</p>\n<p>Já o eurodeputado Tomas Tobé, pelo Partido Popular Europeu, apoiou a “posição clara e coerente” da presidente do executivo comunitário.</p>\n<p>“Há fronteiras comuns, por isso, é necessária uma resposta comum” sustentou, pedindo a Ursula von der Leyen uma proposta “nos primeiros 100 dias da próxima Comissão Europeia”.</p>\n<p>O europarlamentar exortou Ursula von der Leyen a “explorar soluções como centros de regresso fora da Europa”, para “acabar com a instrumentalização” da imigrações por parte da Rússia e da Bielorrússia, e de traficantes de pessoas.</p>\n<p>Itália abriu um precedente na política de imigrações com um acordo para deportar para a Albânia pessoas sem permissão para entrar no país, mas um acórdão da secção de imigração do Tribunal de Roma decretou que não estava de acordo com a legislação italiana e obrigou ao regresso de 12 imigrantes.</p>\n",
         "media": {}
      }
   ]
}