{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176891",
         "title": "Algarve a 8 mãos: Integração de cuidados",
         "description": "A criação das ULS pode contribuir para uma mais e melhor integração de cuidados, incluindo no Algarve – onde temos uma ULS tão grande, tão dispersa e tão heterogénea –, com a centralização dos cuidados na pessoa com tomada de decisão partilhada; o trabalho em rede; o aumento da comunicação entre os vários níveis de cuidados e seus profissionais; e o aumento da resposta social e da literacia em saúde na população.",
         "link": "https://onovo.sapo.pt/noticias/algarve-a-8-maos-integracao-de-cuidados/",
         "author": "Maria Inês Simões",
         "published": 1729584011000,
         "created": 1729584011000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Algarve",
            "Algarve a 8 mãos",
            "integração de cuidados",
            "ULS",
            "Unidade Local de Saúde"
         ],
         "content": "<p>Tive a (muita) sorte de ter sido convidada a participar no workshop Lideranças Intermédias no Processo de Mudança, liderado pela Portuguese Association for Integrated Care (PAFIC) no IV Encontro Nacional de Integração de Cuidados.</p>\n<p>A integração de cuidados está na ordem do dia desde a criação das novas Unidades Locais de Saúde (ULS) desde janeiro deste ano, ainda que seja um tema que se fala, pelo menos, desde a década de 1980, porque nem o modelo das ULS garante a integração de cuidados, nem a integração de cuidados depende da existência das ULS.</p>\n<p>Para se compreender melhor, e porque tudo fica mais fácil com definições concretas, a Organização Mundial de Saúde há muito que postulou que a integração de cuidados deve ser centrada na pessoa, desde antes do seu nascimento até à sua morte, incluindo a promoção da saúde, a medicina preventiva, a medicina curativa, a reabilitação e os cuidados paliativos. Para a eficácia, eficiência, segurança e centralidade na pessoa, há que garantir que existam boas políticas de saúde pública, uma boa resposta dos cuidados de saúde primários em articulação com os cuidados de saúde hospitalares e sociais.</p>\n<p>A Associação Portuguesa de Administradores Hospitalares, em parceria com a EY Portugal e com apoio da PAFIC e da BAYER, apresentou em maio de 2024 o <strong><a href=\"https://apah.pt/noticia/apah-apresenta-barometro-da-integracao-de-cuidados/\">1.º Barómetro de Integração de Cuidados</a></strong>, realizado em abril do mesmo ano com o intuito de medir a perceção da integração de cuidados pelos profissionais das ULS em seis dimensões: clínica, informação, normativa, administrativa, financeira e sistémica. O resultado médio deste barómetro foi o de que os profissionais do SNS têm uma perceção moderadamente positiva sobre a integração de cuidados, com a dimensão normativa a pontuar melhor (3.56/5) e a financeira com avaliação mais baixa (2.6/5).</p>\n<p>O Algarve e a Região de Lisboa e Vale do Tejo são as regiões com mais baixa pontuação na perceção da integração de cuidados, em contraste com o Norte e Alentejo, que também são as regiões onde já existiam ULS. Relativamente aos profissionais de saúde, os assistentes operacionais foram a classe profissional que se mostrou com maior perceção da integração de cuidados e os médicos com a menor.</p>\n<p>Estes resultados valem o que valem, mas podem ser vistos como um ponto de partida para comparação com as próximas edições deste barómetro, uma vez que só participaram 6.977 profissionais do SNS, de uma população de cerca de 150 mil, e a maioria das ULS tinha entrado em funções a 1 de janeiro.</p>\n<p>Ainda assim, são dados que me preocupam, pois revelam que, independentemente do modelo, os profissionais estão muito pouco despertos para o que é, ou deve ser, a integração de cuidados. E já o deviam estar há muito tempo&#8230; Sem modelos eficientes de integração de cuidados, certamente vão ser perdidos utentes/doentes, haverá atraso ou falha na entrega de serviços, há uma clara insatisfação por parte dos utentes e diminui muito a custo-eficácia dos cuidados.</p>\n<p>Claramente os gestores e administradores hospitalares estão (ou deveriam estar) mais familiarizados com esta temática e os restantes profissionais apresentam comportamentos muito diferentes: se, por um lado, nos cuidados de saúde primários se apela cada vez mais à necessidade desta integração efetiva, a verdade é que a área hospitalar – com cada vez mais especialização, sub-especialização e diferenciação – tem os serviços cada vez mais compartimentados e os cuidados mais desintegrados. Quanto às respostas sociais e da comunidade, são ainda muito deficitárias e tendencialmente com atitudes de desresponsabilização, passando para a esfera hospitalar este propósito.</p>\n<p>O caminho é longo, mas não é de todo impossível. A criação das ULS pode contribuir para uma mais e melhor integração de cuidados, incluindo no Algarve – onde temos uma ULS tão grande, tão dispersa e tão heterogénea –, com a centralização dos cuidados na pessoa com tomada de decisão partilhada; o trabalho em rede; o aumento da comunicação entre os vários níveis de cuidados e seus profissionais; e o aumento da resposta social e da literacia em saúde na população.</p>\n<p>O que vejo todos os dias a acontecer e a ser o maior obstáculo a tudo isto é a grande resistência à mudança, condicionada por estruturas hierárquicas tradicionais com lideranças não colaborativas. Desconhecimento, falta de formação e de motivação. E egos. Muitos egos.</p>\n<p><em>Este artigo apenas expressa a opinião do seu autor, não representando a posição das entidades com que colabora</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Tive a (muita) sorte de ter sido convidada a participar no workshop Lideranças Intermédias no Processo de Mudança, liderado pela Portuguese Association for Integrated Care (PAFIC) no IV Encontro Nacional de Integração de Cuidados.</p>\n<p>A integração de cuidados está na ordem do dia desde a criação das novas Unidades Locais de Saúde (ULS) desde janeiro deste ano, ainda que seja um tema que se fala, pelo menos, desde a década de 1980, porque nem o modelo das ULS garante a integração de cuidados, nem a integração de cuidados depende da existência das ULS.</p>\n<p>Para se compreender melhor, e porque tudo fica mais fácil com definições concretas, a Organização Mundial de Saúde há muito que postulou que a integração de cuidados deve ser centrada na pessoa, desde antes do seu nascimento até à sua morte, incluindo a promoção da saúde, a medicina preventiva, a medicina curativa, a reabilitação e os cuidados paliativos. Para a eficácia, eficiência, segurança e centralidade na pessoa, há que garantir que existam boas políticas de saúde pública, uma boa resposta dos cuidados de saúde primários em articulação com os cuidados de saúde hospitalares e sociais.</p>\n<p>A Associação Portuguesa de Administradores Hospitalares, em parceria com a EY Portugal e com apoio da PAFIC e da BAYER, apresentou em maio de 2024 o <strong><a href=\"https://apah.pt/noticia/apah-apresenta-barometro-da-integracao-de-cuidados/\">1.º Barómetro de Integração de Cuidados</a></strong>, realizado em abril do mesmo ano com o intuito de medir a perceção da integração de cuidados pelos profissionais das ULS em seis dimensões: clínica, informação, normativa, administrativa, financeira e sistémica. O resultado médio deste barómetro foi o de que os profissionais do SNS têm uma perceção moderadamente positiva sobre a integração de cuidados, com a dimensão normativa a pontuar melhor (3.56/5) e a financeira com avaliação mais baixa (2.6/5).</p>\n<p>O Algarve e a Região de Lisboa e Vale do Tejo são as regiões com mais baixa pontuação na perceção da integração de cuidados, em contraste com o Norte e Alentejo, que também são as regiões onde já existiam ULS. Relativamente aos profissionais de saúde, os assistentes operacionais foram a classe profissional que se mostrou com maior perceção da integração de cuidados e os médicos com a menor.</p>\n<p>Estes resultados valem o que valem, mas podem ser vistos como um ponto de partida para comparação com as próximas edições deste barómetro, uma vez que só participaram 6.977 profissionais do SNS, de uma população de cerca de 150 mil, e a maioria das ULS tinha entrado em funções a 1 de janeiro.</p>\n<p>Ainda assim, são dados que me preocupam, pois revelam que, independentemente do modelo, os profissionais estão muito pouco despertos para o que é, ou deve ser, a integração de cuidados. E já o deviam estar há muito tempo&#8230; Sem modelos eficientes de integração de cuidados, certamente vão ser perdidos utentes/doentes, haverá atraso ou falha na entrega de serviços, há uma clara insatisfação por parte dos utentes e diminui muito a custo-eficácia dos cuidados.</p>\n<p>Claramente os gestores e administradores hospitalares estão (ou deveriam estar) mais familiarizados com esta temática e os restantes profissionais apresentam comportamentos muito diferentes: se, por um lado, nos cuidados de saúde primários se apela cada vez mais à necessidade desta integração efetiva, a verdade é que a área hospitalar – com cada vez mais especialização, sub-especialização e diferenciação – tem os serviços cada vez mais compartimentados e os cuidados mais desintegrados. Quanto às respostas sociais e da comunidade, são ainda muito deficitárias e tendencialmente com atitudes de desresponsabilização, passando para a esfera hospitalar este propósito.</p>\n<p>O caminho é longo, mas não é de todo impossível. A criação das ULS pode contribuir para uma mais e melhor integração de cuidados, incluindo no Algarve – onde temos uma ULS tão grande, tão dispersa e tão heterogénea –, com a centralização dos cuidados na pessoa com tomada de decisão partilhada; o trabalho em rede; o aumento da comunicação entre os vários níveis de cuidados e seus profissionais; e o aumento da resposta social e da literacia em saúde na população.</p>\n<p>O que vejo todos os dias a acontecer e a ser o maior obstáculo a tudo isto é a grande resistência à mudança, condicionada por estruturas hierárquicas tradicionais com lideranças não colaborativas. Desconhecimento, falta de formação e de motivação. E egos. Muitos egos.</p>\n<p><em>Este artigo apenas expressa a opinião do seu autor, não representando a posição das entidades com que colabora</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176921",
         "title": "Tribeca atravessou o Atlântico para primeira edição internacional e veio para ficar",
         "description": "Dois dias do Tribeca Festival em Lisboa no Beato Innovation District trouxeram um programa dedicado ao entretenimento português e norte-americano, com a garantia de regresso em 2025. ",
         "link": "https://onovo.sapo.pt/noticias/tribeca-atravessou-o-atlantico-para-primeira-edicao-internacional-e-veio-para-ficar/",
         "author": "João G. Oliveira",
         "published": 1729526506000,
         "created": 1729526506000,
         "category": [
            "Cultura & Lazer",
            "Sapo Entretenimento",
            "Últimas",
            "lisboa",
            "Robert de Niro",
            "Tribeca Festival"
         ],
         "content": "<p>O Tribeca Festival nasceu em Nova Iorque, em 2002, no ano seguinte ao 11 de setembro, ataque terrorista contra as Torres Gémeas, evento traumático na cidade que resultou na morte de milhares de pessoas. Foi neste cenário de destruição e tristeza que o festival começou por mão de Robert de Niro, Jane Rosenthal e do investidor imobiliário Craig Hatkoff, para dar mais vida à cidade, associando emoções à presença do entretenimento.</p>\n<p>O evento começou por ser mais centrado na Sétima Arte, mas, ao longo dos anos, acabou por expandir o seu espectro e celebrar diversas formas de arte.</p>\n<p>O festival chegou este ano pela primeira vez a Lisboa com conversas, projeções de filmes, <em>podcasts</em> ao vivo e música. Nas pausas, não muito frequentes face a um programa bastante preenchido, os visitantes puderam usufruir de várias atividades como a recolha de pipocas gratuita, a visita a cenários típicos de cinema e séries no espaço <em>Pop-Up Stories</em> e, ao final do dia, um palco com música que se prolongou noite dentro. Contudo, o destaque eram as conversas realizadas no palco principal, muitas delas focadas na relação entre o cinema e temas relevantes da sociedade, com implicações para todas as formas de arte.</p>\n<p>No primeiro dia, o palco principal abriu com a conversa <em>Restoring Hope: How Tribeca Inspires the World Through Storytelling</em>, com Robert de Niro e Jane Rosenthal e moderação de Francisco Pedro Balsemão, num painel onde falaram um pouco mais sobre a vinda do festival para Portugal, as suas expectativas e os desafios do cinema na atualidade.</p>\n<p>Em seguida, deu-se um painel maioritariamente português, com Pedro Lopes, argumentista e diretor de conteúdos da SP Televisão e SPi; a atriz Vitória Guerra; o ator Albano Jerónimo; Patrícia Vasconcelos, diretora geral e professora de técnicas de <em>casting;</em> e a produtora Joana Vicente. A todos estes nomes nacionais juntou-se o ator Chazz Palminteri. Os protagonistas discutiram sobre o que faz de uma história realmente boa no mundo do cinema, chegando a ser confrontados com a difícil questão “Será mais importante a performance ou o guião?”, apresentando diferentes respostas e opiniões a esta pergunta, com exemplos das suas experiências pessoais.</p>\n<figure id=\"attachment_1176924\" aria-describedby=\"caption-attachment-1176924\" style=\"width: 650px\" class=\"wp-caption alignnone\"><img fetchpriority=\"high\" decoding=\"async\" class=\"size-medium wp-image-1176924\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/10/Tribeca-Festival-3.jpg\" alt=\"\" width=\"650\" height=\"433\" /><figcaption id=\"caption-attachment-1176924\" class=\"wp-caption-text\">Rafaela Boita</figcaption></figure>\n<p>Seguiu-se o painel <em>Leading Roles to Leading Films: What Happens When Actors Take the Director’s Chair?</em>, onde os convidados eram atores e diretores. Griffin Dune, Francisco Froes e Daniela Ruah falaram dos desafios que ambos os papéis que desempenham – ator e diretor – têm num filme. Francisco Froes partilhou um pouco da sua curta-metregem, <em>Silence</em>, que teve a oportunidade de apresentar mais tarde no palco <em>Made In Portugal</em>, com dois dos atores desta produção, Sara Sampaio e Rafaela Morais.</p>\n<p>Já a conversa <em>Empowerment and Representation Matters: The Art of Storytelling Through Feminine Lenses</em> contou com Patty Jenkins, Inês Lopes Gonçalves, Soraia Chaves, Gisela João e Mariana Monteiro, moderada por Randi Charno Levine, embaixadora dos Estados Unidos em Portugal. As protagonistas partilharam os desafios de ser mulher em cada uma das suas áreas: cinema, rádio, televisão, música e até na literatura.</p>\n<p>Patty Jenkins abordou a o papel da mulher na indústria do cinema, Gisela João o preconceito que ainda existe sobre a postura da mulher no fado e Mariana Monteiro abordou o seu projeto na literatura que pretende transmitir às crianças o que é a igualdade de género, com o livro <em>Mariana num mundo igual</em>. Soraia Chaves abordou a dificuldade em ter papéis versáteis, por ter sido considerada um <em>sex symbol</em> no início da sua carreira, algo que lhe foi imposto e dificulta o desejo de interpretar tipos de mulheres diferentes. Já Inês Lopes Gonçalvez falou do seu podcast Não mandas em mim, um nome que vem daquela memória das crianças de dizerem que não mandam nelas e onde das pessoas falam sobre si.</p>\n<p>Por último, neste primeiro dia, destaque para a <em>Laughter, Tears &amp; Healing: The Power of Comedy and Drama in Mental Health (and Storytelling)</em>, por ter sido um momento em que falou de assuntos mais sérios, mas sempre com muita diversão à mistura, o que seria de esperar da dupla que foi escolhida: Whoopi Goldberg e Ricardo Araújo Pereira, que acabaram por até interagir mais com a audiência e roubar gargalhadas do público.</p>\n<p>O segundo dia acabou por ter momentos marcantes no palco principal e pela exibição muito aguardada de filmes internacionais. O primeiro filme exibido foi <em>A Bronx Tale, The Original One Man Show</em> na sala <em>World Stories</em>, uma peça autobiográfica que conta a história da infância do protagonista, Chazz Palminteri, que se juntou ao produtor Jon Kilik, no final do filme, para falar sobre esta história com a plateia.</p>\n<p>Já durante a tarde deu-se a exibição de <em>Ezra</em>, um filme independente que provocou uma grande fila na entrada. A grande afluência obrigou ao reforço das cadeiras presentes na sala e alguns espectadores acabaram por assistir ao filme sentados no chão ou de pé.</p>\n<p>O visionamento começou pela apresentação da obra pelo produtor Jon Kilik, que deu algum contexto a todos os que queriam ver o filme – que conta com Robert de Niro e Whoopi Goldberg no elenco – sobre um casal divorciado que tem um filho com autismo e que se vê na necessidade de tomar decisões nas quais não concordam e que levam o pai, Max (Bobby Cannavale) e o filho Ezra (William A. Fitzgerald) a fazer uma viagem pelo futuro do menino.</p>\n<figure id=\"attachment_1176924\" aria-describedby=\"caption-attachment-1176924\" style=\"width: 650px\" class=\"wp-caption alignnone\"><img decoding=\"async\" class=\"alignnone size-medium wp-image-1176923\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/10/Tribeca-Festival-2.jpg\" alt=\"\" width=\"650\" height=\"433\" /><figcaption id=\"caption-attachment-1176924\" class=\"wp-caption-text\">Rafaela Boita</figcaption></figure>\n<p>O filme provocou bastantes gargalhadas entre o público, tendo momentos muito divertidos, mas também outros que levaram as lágrimas aos olhos dos espectadores. Após uma grande ovação, Robert de Niro e Jon Kilik juntaram-se à sala para falar do filme. O visionamento contou ainda com a apresentação ao vivo da música que passa nos créditos pela compositora Adrienne Ackerman.</p>\n<p>Para o palco principal, no intervalo entre conversas, foi reservado o anúncio da segunda edição do festival, em 2025, com Francisco Pedro Balsemão, Carlos Moedas, Jane Rosenthal, Robert de Niro e Bernardo Ferrão em palco, notícia que foi recebida com bastante entusiasmo.</p>\n<p>Seguiu-se depois uma das conversas mais polémicas do dia <em>Enduring Excellence in Hollywood: Crafting Stories That Stand the Test of Time in an Ever-Changing Society</em>, onde se abordou o estado do cinema numa sociedade onde surgiram novas formas de assistir a filmes e também com o contexto da sociedade atual, que inevitavelmente chegaram a tocar na política.</p>\n<p>Robert de Niro nunca se mostrou incomodado, durante o festival, em falar de política norte-americana, nomeadamente de Donald Trump, com quem admite não simpatizar nem um pouco. No entanto, o tema foi introduzido nesta conversa pelo moderador de forma mais direta, o que causou aborrecimento por parte da plateia, levando a que um membro do público gritasse “Vamos falar de cinema!”, o que motivou aplausos da plateia. Robert de Niro acedeu e repetiu “Vamos falar de cinema”. A partir daí a conversa mudou um pouco, procurando centrar-se mais em perguntas relacionadas com a preparação para papéis e também o futuro do cinema.</p>\n<p>Outra das conversas mais marcantes do dia foi a <em>How the New Storytelling in Media, Music, and Animation Is Empowering Diverse Voices (and Communities)</em>, onde Dino d&#8217;Santiago e Whoopi Goldberg protagonizaram um momento bastante emotivo, ao falarem sobre o racismo e os seus desafios.</p>\n<p>O cantor de origem cabo-verdiana acabou por falar sobre a sua dificuldade em crescer com aquela que considerava ser a sua diferença e até um erro, mas que é apenas algo que “o mundo ainda não aprendeu a cantar”. Dino d&#8217;Santiago foi aplaudido de pé e deixou a atriz norte-americana emocionada com as suas palavras.</p>\n<p>O Tribeca Festival volta no próximo ano, sem se saber ainda se será com os mesmos moldes, mas com a certeza da continuação da celebração da cultura portuguesa e americana.</p>\n<p><em>Editado por João G. Oliveira</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribeca Festival nasceu em Nova Iorque, em 2002, no ano seguinte ao 11 de setembro, ataque terrorista contra as Torres Gémeas, evento traumático na cidade que resultou na morte de milhares de pessoas. Foi neste cenário de destruição e tristeza que o festival começou por mão de Robert de Niro, Jane Rosenthal e do investidor imobiliário Craig Hatkoff, para dar mais vida à cidade, associando emoções à presença do entretenimento.</p>\n<p>O evento começou por ser mais centrado na Sétima Arte, mas, ao longo dos anos, acabou por expandir o seu espectro e celebrar diversas formas de arte.</p>\n<p>O festival chegou este ano pela primeira vez a Lisboa com conversas, projeções de filmes, <em>podcasts</em> ao vivo e música. Nas pausas, não muito frequentes face a um programa bastante preenchido, os visitantes puderam usufruir de várias atividades como a recolha de pipocas gratuita, a visita a cenários típicos de cinema e séries no espaço <em>Pop-Up Stories</em> e, ao final do dia, um palco com música que se prolongou noite dentro. Contudo, o destaque eram as conversas realizadas no palco principal, muitas delas focadas na relação entre o cinema e temas relevantes da sociedade, com implicações para todas as formas de arte.</p>\n<p>No primeiro dia, o palco principal abriu com a conversa <em>Restoring Hope: How Tribeca Inspires the World Through Storytelling</em>, com Robert de Niro e Jane Rosenthal e moderação de Francisco Pedro Balsemão, num painel onde falaram um pouco mais sobre a vinda do festival para Portugal, as suas expectativas e os desafios do cinema na atualidade.</p>\n<p>Em seguida, deu-se um painel maioritariamente português, com Pedro Lopes, argumentista e diretor de conteúdos da SP Televisão e SPi; a atriz Vitória Guerra; o ator Albano Jerónimo; Patrícia Vasconcelos, diretora geral e professora de técnicas de <em>casting;</em> e a produtora Joana Vicente. A todos estes nomes nacionais juntou-se o ator Chazz Palminteri. Os protagonistas discutiram sobre o que faz de uma história realmente boa no mundo do cinema, chegando a ser confrontados com a difícil questão “Será mais importante a performance ou o guião?”, apresentando diferentes respostas e opiniões a esta pergunta, com exemplos das suas experiências pessoais.</p>\n<figure id=\"attachment_1176924\" aria-describedby=\"caption-attachment-1176924\" style=\"width: 650px\" class=\"wp-caption alignnone\"><img fetchpriority=\"high\" decoding=\"async\" class=\"size-medium wp-image-1176924\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/10/Tribeca-Festival-3.jpg\" alt=\"\" width=\"650\" height=\"433\" /><figcaption id=\"caption-attachment-1176924\" class=\"wp-caption-text\">Rafaela Boita</figcaption></figure>\n<p>Seguiu-se o painel <em>Leading Roles to Leading Films: What Happens When Actors Take the Director’s Chair?</em>, onde os convidados eram atores e diretores. Griffin Dune, Francisco Froes e Daniela Ruah falaram dos desafios que ambos os papéis que desempenham – ator e diretor – têm num filme. Francisco Froes partilhou um pouco da sua curta-metregem, <em>Silence</em>, que teve a oportunidade de apresentar mais tarde no palco <em>Made In Portugal</em>, com dois dos atores desta produção, Sara Sampaio e Rafaela Morais.</p>\n<p>Já a conversa <em>Empowerment and Representation Matters: The Art of Storytelling Through Feminine Lenses</em> contou com Patty Jenkins, Inês Lopes Gonçalves, Soraia Chaves, Gisela João e Mariana Monteiro, moderada por Randi Charno Levine, embaixadora dos Estados Unidos em Portugal. As protagonistas partilharam os desafios de ser mulher em cada uma das suas áreas: cinema, rádio, televisão, música e até na literatura.</p>\n<p>Patty Jenkins abordou a o papel da mulher na indústria do cinema, Gisela João o preconceito que ainda existe sobre a postura da mulher no fado e Mariana Monteiro abordou o seu projeto na literatura que pretende transmitir às crianças o que é a igualdade de género, com o livro <em>Mariana num mundo igual</em>. Soraia Chaves abordou a dificuldade em ter papéis versáteis, por ter sido considerada um <em>sex symbol</em> no início da sua carreira, algo que lhe foi imposto e dificulta o desejo de interpretar tipos de mulheres diferentes. Já Inês Lopes Gonçalvez falou do seu podcast Não mandas em mim, um nome que vem daquela memória das crianças de dizerem que não mandam nelas e onde das pessoas falam sobre si.</p>\n<p>Por último, neste primeiro dia, destaque para a <em>Laughter, Tears &amp; Healing: The Power of Comedy and Drama in Mental Health (and Storytelling)</em>, por ter sido um momento em que falou de assuntos mais sérios, mas sempre com muita diversão à mistura, o que seria de esperar da dupla que foi escolhida: Whoopi Goldberg e Ricardo Araújo Pereira, que acabaram por até interagir mais com a audiência e roubar gargalhadas do público.</p>\n<p>O segundo dia acabou por ter momentos marcantes no palco principal e pela exibição muito aguardada de filmes internacionais. O primeiro filme exibido foi <em>A Bronx Tale, The Original One Man Show</em> na sala <em>World Stories</em>, uma peça autobiográfica que conta a história da infância do protagonista, Chazz Palminteri, que se juntou ao produtor Jon Kilik, no final do filme, para falar sobre esta história com a plateia.</p>\n<p>Já durante a tarde deu-se a exibição de <em>Ezra</em>, um filme independente que provocou uma grande fila na entrada. A grande afluência obrigou ao reforço das cadeiras presentes na sala e alguns espectadores acabaram por assistir ao filme sentados no chão ou de pé.</p>\n<p>O visionamento começou pela apresentação da obra pelo produtor Jon Kilik, que deu algum contexto a todos os que queriam ver o filme – que conta com Robert de Niro e Whoopi Goldberg no elenco – sobre um casal divorciado que tem um filho com autismo e que se vê na necessidade de tomar decisões nas quais não concordam e que levam o pai, Max (Bobby Cannavale) e o filho Ezra (William A. Fitzgerald) a fazer uma viagem pelo futuro do menino.</p>\n<figure id=\"attachment_1176924\" aria-describedby=\"caption-attachment-1176924\" style=\"width: 650px\" class=\"wp-caption alignnone\"><img decoding=\"async\" class=\"alignnone size-medium wp-image-1176923\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/10/Tribeca-Festival-2.jpg\" alt=\"\" width=\"650\" height=\"433\" /><figcaption id=\"caption-attachment-1176924\" class=\"wp-caption-text\">Rafaela Boita</figcaption></figure>\n<p>O filme provocou bastantes gargalhadas entre o público, tendo momentos muito divertidos, mas também outros que levaram as lágrimas aos olhos dos espectadores. Após uma grande ovação, Robert de Niro e Jon Kilik juntaram-se à sala para falar do filme. O visionamento contou ainda com a apresentação ao vivo da música que passa nos créditos pela compositora Adrienne Ackerman.</p>\n<p>Para o palco principal, no intervalo entre conversas, foi reservado o anúncio da segunda edição do festival, em 2025, com Francisco Pedro Balsemão, Carlos Moedas, Jane Rosenthal, Robert de Niro e Bernardo Ferrão em palco, notícia que foi recebida com bastante entusiasmo.</p>\n<p>Seguiu-se depois uma das conversas mais polémicas do dia <em>Enduring Excellence in Hollywood: Crafting Stories That Stand the Test of Time in an Ever-Changing Society</em>, onde se abordou o estado do cinema numa sociedade onde surgiram novas formas de assistir a filmes e também com o contexto da sociedade atual, que inevitavelmente chegaram a tocar na política.</p>\n<p>Robert de Niro nunca se mostrou incomodado, durante o festival, em falar de política norte-americana, nomeadamente de Donald Trump, com quem admite não simpatizar nem um pouco. No entanto, o tema foi introduzido nesta conversa pelo moderador de forma mais direta, o que causou aborrecimento por parte da plateia, levando a que um membro do público gritasse “Vamos falar de cinema!”, o que motivou aplausos da plateia. Robert de Niro acedeu e repetiu “Vamos falar de cinema”. A partir daí a conversa mudou um pouco, procurando centrar-se mais em perguntas relacionadas com a preparação para papéis e também o futuro do cinema.</p>\n<p>Outra das conversas mais marcantes do dia foi a <em>How the New Storytelling in Media, Music, and Animation Is Empowering Diverse Voices (and Communities)</em>, onde Dino d&#8217;Santiago e Whoopi Goldberg protagonizaram um momento bastante emotivo, ao falarem sobre o racismo e os seus desafios.</p>\n<p>O cantor de origem cabo-verdiana acabou por falar sobre a sua dificuldade em crescer com aquela que considerava ser a sua diferença e até um erro, mas que é apenas algo que “o mundo ainda não aprendeu a cantar”. Dino d&#8217;Santiago foi aplaudido de pé e deixou a atriz norte-americana emocionada com as suas palavras.</p>\n<p>O Tribeca Festival volta no próximo ano, sem se saber ainda se será com os mesmos moldes, mas com a certeza da continuação da celebração da cultura portuguesa e americana.</p>\n<p><em>Editado por João G. Oliveira</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176926",
         "title": "Bruxelas quer alterar regras da coesão depois de Portugal pedir 500 milhões para prejuízos dos incêndios",
         "description": "Comissão Europeia pretende assegurar que os fundos europeus sejam mais rapidamente mobilizados para apoiar a recuperação pós-catástrofe.",
         "link": "https://onovo.sapo.pt/noticias/bruxelas-quer-alterar-regras-da-coesao-depois-de-portugal-pedir-500-milhoes-para-prejuizos-dos-incendios/",
         "author": "NOVO com Lusa",
         "published": 1729525781000,
         "created": 1729525781000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "FEADER",
            "FEDER",
            "FSE+",
            "Fundo Europeu Agrícola de Desenvolvimento Rural",
            "Fundo Europeu de Desenvolvimento Regional",
            "Fundo Social Europeu Mais",
            "fundos da coesão",
            "incêndios",
            "Portugal"
         ],
         "content": "<p>A Comissão Europeia anunciou hoje querer alterar regras de fundos da política de coesão da União Europeia para Estados-membros afetados por desastres naturais, proposta que surge após Portugal ter pedido 500 milhões de euros para responder aos prejuízos dos incêndios.</p>\n<p>Em comunicado, o executivo comunitário anunciou ter tomado “novas medidas para apoiar os Estados-membros afetados por catástrofes sem precedentes relacionadas com o clima”, propondo assim “alterações a três regulamentos da União Europeia de modo a assegurar que os fundos europeus possam ser rapidamente mobilizados para apoiar a recuperação pós-catástrofe”.</p>\n<p>“Estas propostas são a resposta direta aos incêndios florestais que assolaram Portugal em setembro de 2024 e às inundações que afetaram os países da Europa Central e Oriental”, precisa a Comissão Europeia, indicando estar em causa uma verba total de cerca de 18 mil milhões de euros para sete Estados-membros.</p>\n<p>Assim, se a proposta tiver luz verde dos países no Conselho Europeu e dos eurodeputados, Portugal, Polónia, Roménia, Áustria, Chéquia, Hungria e Eslováquia podem receber cerca de 17,7 mil milhões de euros ao abrigo do Fundo Europeu de Desenvolvimento Regional (FEDER) e do Fundo Social Europeu Mais (FSE+) e 588 milhões de euros ao abrigo do Fundo Europeu Agrícola de Desenvolvimento Rural (FEADER) para apoio no contexto de catástrofes relacionadas com o clima e para preparação para futuros desastres.</p>\n<p>Questionada pela Lusa, fonte oficial da Comissão Europeia escusou-se a especificar a verba que será atribuída a Portugal dado o necessário processo legislativo em curso e porque “cabe agora aos Estados-membros verificar os danos”.</p>\n<p>“Ainda só existem avaliações muito iniciais e o que estamos a fazer é a mudar as regras dos fundos de coesão para, depois, os Estados-membros poderem solicitar apoio” comunitário, sendo que, “no caso Portugal, terá de avaliar quais os danos dos incêndios”, referiu a mesma fonte.</p>\n<p>O anúncio surge depois de Luís Montenegro ter afirmado, há um mês, ter recebido luz verde da Comissão Europeia para que Portugal utilize rapidamente 500 milhões de euros do fundo de coesão dos próximos anos para cobrir os prejuízos dos incêndios florestais.</p>\n<p>“O diálogo com a presidente da Comissão Europeia desembocou na decisão de se permitir que Portugal possa aceder a 500 milhões de euros dos fundos de coesão que lhe estão destinados para os próximos anos e possa agora cobrir os prejuízos que teve, com uma taxa de comparticipação que excecionalmente pode ser mesmo de 100%”, declarou na altura Luís Montenegro.</p>\n<p>As alterações dizem respeito aos regulamentos para o período de programação de 2021-2027, bem como o regulamento do no âmbito do quadro para 2014-2022.</p>\n<p>O FEDER é um dos principais instrumentos financeiros da política de coesão da União Europeia, ao passo que o FSE+ visa a coesão económica e social e o FEADER é um dos cinco fundos europeus estruturais e de investimento.</p>\n<p>Citada pelo comunicado de hoje, Ursula von der Leyen fala em “novas flexibilidades para ajudar os Estados-membros a recuperar, reparar e reconstruir”.</p>\n<p>“As propostas hoje apresentadas mostram que estamos a cumprir estas promessas: ao injetarmos liquidez através de um maior pré-financiamento e cofinanciamento dos fundos da União Europeia, estamos a ajudar concretamente as pessoas e as regiões gravemente afetadas por estas catástrofes”, conclui a presidente da Comissão Europeia.</p>\n<p>Quando a proposta for adotada, os países devem então decidir qual o montante a usar e como, apresentando de seguida um pedido à Comissão Europeia com alterações dos programas para revisão e adoção.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Comissão Europeia anunciou hoje querer alterar regras de fundos da política de coesão da União Europeia para Estados-membros afetados por desastres naturais, proposta que surge após Portugal ter pedido 500 milhões de euros para responder aos prejuízos dos incêndios.</p>\n<p>Em comunicado, o executivo comunitário anunciou ter tomado “novas medidas para apoiar os Estados-membros afetados por catástrofes sem precedentes relacionadas com o clima”, propondo assim “alterações a três regulamentos da União Europeia de modo a assegurar que os fundos europeus possam ser rapidamente mobilizados para apoiar a recuperação pós-catástrofe”.</p>\n<p>“Estas propostas são a resposta direta aos incêndios florestais que assolaram Portugal em setembro de 2024 e às inundações que afetaram os países da Europa Central e Oriental”, precisa a Comissão Europeia, indicando estar em causa uma verba total de cerca de 18 mil milhões de euros para sete Estados-membros.</p>\n<p>Assim, se a proposta tiver luz verde dos países no Conselho Europeu e dos eurodeputados, Portugal, Polónia, Roménia, Áustria, Chéquia, Hungria e Eslováquia podem receber cerca de 17,7 mil milhões de euros ao abrigo do Fundo Europeu de Desenvolvimento Regional (FEDER) e do Fundo Social Europeu Mais (FSE+) e 588 milhões de euros ao abrigo do Fundo Europeu Agrícola de Desenvolvimento Rural (FEADER) para apoio no contexto de catástrofes relacionadas com o clima e para preparação para futuros desastres.</p>\n<p>Questionada pela Lusa, fonte oficial da Comissão Europeia escusou-se a especificar a verba que será atribuída a Portugal dado o necessário processo legislativo em curso e porque “cabe agora aos Estados-membros verificar os danos”.</p>\n<p>“Ainda só existem avaliações muito iniciais e o que estamos a fazer é a mudar as regras dos fundos de coesão para, depois, os Estados-membros poderem solicitar apoio” comunitário, sendo que, “no caso Portugal, terá de avaliar quais os danos dos incêndios”, referiu a mesma fonte.</p>\n<p>O anúncio surge depois de Luís Montenegro ter afirmado, há um mês, ter recebido luz verde da Comissão Europeia para que Portugal utilize rapidamente 500 milhões de euros do fundo de coesão dos próximos anos para cobrir os prejuízos dos incêndios florestais.</p>\n<p>“O diálogo com a presidente da Comissão Europeia desembocou na decisão de se permitir que Portugal possa aceder a 500 milhões de euros dos fundos de coesão que lhe estão destinados para os próximos anos e possa agora cobrir os prejuízos que teve, com uma taxa de comparticipação que excecionalmente pode ser mesmo de 100%”, declarou na altura Luís Montenegro.</p>\n<p>As alterações dizem respeito aos regulamentos para o período de programação de 2021-2027, bem como o regulamento do no âmbito do quadro para 2014-2022.</p>\n<p>O FEDER é um dos principais instrumentos financeiros da política de coesão da União Europeia, ao passo que o FSE+ visa a coesão económica e social e o FEADER é um dos cinco fundos europeus estruturais e de investimento.</p>\n<p>Citada pelo comunicado de hoje, Ursula von der Leyen fala em “novas flexibilidades para ajudar os Estados-membros a recuperar, reparar e reconstruir”.</p>\n<p>“As propostas hoje apresentadas mostram que estamos a cumprir estas promessas: ao injetarmos liquidez através de um maior pré-financiamento e cofinanciamento dos fundos da União Europeia, estamos a ajudar concretamente as pessoas e as regiões gravemente afetadas por estas catástrofes”, conclui a presidente da Comissão Europeia.</p>\n<p>Quando a proposta for adotada, os países devem então decidir qual o montante a usar e como, apresentando de seguida um pedido à Comissão Europeia com alterações dos programas para revisão e adoção.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176919",
         "title": "Governo já decidiu sobre recondução de Luís Neves, mas Montenegro recusa revelar decisão",
         "description": "Mandato de Luís Neves como diretor nacional da Polícia Judiciária já terminou em junho, mas continua ainda em funções, sem que o Governo tenha até ao momento prestado esclarecimentos sobre uma eventual recondução ou saída do atual diretor.",
         "link": "https://onovo.sapo.pt/noticias/governo-ja-decidiu-sobre-reconducao-de-luis-neves-mas-montenegro-recusa-revelar-decisao/",
         "author": "João G. Oliveira",
         "published": 1729525017000,
         "created": 1729525017000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Luís Montenegro",
            "Luís Neves",
            "Polícia Judiciária"
         ],
         "content": "<p>Luís Montenegro assegurou hoje que a decisão do Governo sobre o futuro diretor da Polícia Judiciária já está tomada, mas recusou esclarecer se vai ou não reconduzir Luís Neves no cargo.</p>\n<p>“A decisão está tomada, mas não vai ser anunciada hoje”, afirmou o primeiro-ministro aos jornalistas, em declarações prestadas à entrada para a cerimónia do 79.º aniversário da PJ, na sede do órgão de polícia criminal, em Lisboa, e da inauguração do laboratório digital forense daquela polícia.</p>\n<p>“Estou aqui pelo aniversário da Polícia Judiciária”, limitou-se a acrescentar Luís Montenegro, apesar da insistência dos jornalistas.</p>\n<p>O mandato de Luís Neves como diretor nacional da Polícia Judiciária já terminou em junho, mas continua ainda em funções, sem que o Governo tenha até ao momento prestado esclarecimentos sobre uma eventual recondução ou saída do atual diretor.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Luís Montenegro assegurou hoje que a decisão do Governo sobre o futuro diretor da Polícia Judiciária já está tomada, mas recusou esclarecer se vai ou não reconduzir Luís Neves no cargo.</p>\n<p>“A decisão está tomada, mas não vai ser anunciada hoje”, afirmou o primeiro-ministro aos jornalistas, em declarações prestadas à entrada para a cerimónia do 79.º aniversário da PJ, na sede do órgão de polícia criminal, em Lisboa, e da inauguração do laboratório digital forense daquela polícia.</p>\n<p>“Estou aqui pelo aniversário da Polícia Judiciária”, limitou-se a acrescentar Luís Montenegro, apesar da insistência dos jornalistas.</p>\n<p>O mandato de Luís Neves como diretor nacional da Polícia Judiciária já terminou em junho, mas continua ainda em funções, sem que o Governo tenha até ao momento prestado esclarecimentos sobre uma eventual recondução ou saída do atual diretor.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176917",
         "title": "Auditor europeu do PRR admite duplo financiamento em pontos para carros elétricos em Portugal",
         "description": "Relatório do Tribunal de Contas Europeu surge depois de, em meados deste mês num outro documento, o tribunal ter revelado que alguns marcos e metas “não foram cumpridos de forma satisfatória” por Portugal nos pagamentos do MRR, que financia o PRR, nomeadamente também em projetos de pontos de carregamento de veículos elétricos.",
         "link": "https://onovo.sapo.pt/noticias/auditor-europeu-do-prr-admite-duplo-financiamento-em-pontos-para-carros-eletricos-em-portugal/",
         "author": "NOVO com Lusa",
         "published": 1729523874000,
         "created": 1729523874000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "duplo financiamento",
            "Mecanismo de Recuperação e Resiliência",
            "MRR",
            "Plano de Recuperação e Resiliência",
            "Portugal",
            "PRR",
            "Tribunal de Contas Europeu"
         ],
         "content": "<p>O Tribunal de Contas Europeu (TCE) admite casos de duplo financiamento com verbas do Mecanismo de Recuperação e Resiliência (MRR), que financia o Plano de Recuperação e Resiliência (PRR), e de outros programas comunitários, nomeadamente em pontos de carregamento para carros elétricos em Portugal.</p>\n<p>“O Tribunal conclui que os sistemas criados e executados pela Comissão e pelos Estados-membros ainda não são suficientes para atenuar de forma adequada o risco acrescido de duplo financiamento entre o MRR, os fundos da política de coesão e o Mecanismo Interligar a Europa. Tendo em conta as insuficiências do ambiente de controlo, dificilmente se detetará o duplo financiamento”, indica o Tribunal de Contas Europeu (TCE) num relatório hoje publicado.</p>\n<p>No documento, o auditor do TCE exemplifica que, “no caso de projetos específicos sem uma localização precisa no contrato de subvenção, como (…) em estações de carregamento para veículos elétricos em França e Portugal, a Comissão só pode verificar o duplo financiamento [do MRR e do MIE] numa fase posterior durante a execução, depois de terem sido determinadas as localizações exatas”.</p>\n<p>Por isso, “aumenta o risco de se pagar duas vezes pela mesma coisa”, realça o TCE na informação agora divulgada.</p>\n<p>Para esta auditoria, o tribunal examinou o quadro jurídico e entrevistou funcionários da instituição e dos Estados-membros que executam estes fundos, tendo então verificado que a Comissão Europeia “introduziu marcos adicionais ou ajustou marcos existentes relacionados com o duplo financiamento para sete Estados-Membros &#8211; Bélgica, Irlanda, Chipre, Áustria, Portugal, Finlândia e Suécia -”, mas isso só depois de “ter desembolsado pagamentos no valor de cerca de quatro mil milhões de euros” do MRR.</p>\n<p>O relatório surge depois de, em meados deste mês num outro documento, o tribunal ter revelado que alguns marcos e metas “não foram cumpridos de forma satisfatória” por Portugal nos pagamentos do MRR, que financia o PRR, nomeadamente também em projetos de pontos de carregamento de veículos elétricos.</p>\n<p>Cabe à Comissão Europeia avaliar tais suspeitas e dar-lhes seguimento, podendo pedir informação adicional ou ações adicionais para cumprir metas e marcos.</p>\n<p>É agora também referido no relatório que, “durante a presente auditoria, o tribunal constatou que, por precaução, a República Checa, França, Itália e Portugal evitaram combinar o MRR com outros programas da União Europeia para medidas específicas”, uma opção que “ajuda a atenuar o risco de duplo financiamento”.</p>\n<p>Criado para minimizar as consequências económicas e sociais da pandemia de covid-19 e facilitar as transições digitais e ecológicas, o MRR financia os PRR, como o português, para reformas e investimentos até ao final de 2026, num total de 800 mil milhões de euros em preços correntes.</p>\n<p>Segundo as contas do TCE, o fundo de recuperação pós-pandemia apoia, porém, áreas que têm sido cobertas por outras verbas comunitárias, nomeadamente as da Coesão e do Mecanismo Interligar a Europa, em respetivamente 358 mil milhões de euros e 34 mil milhões de euros entre 2021 e 2027.</p>\n<p>Além disso, as verbas da recuperação financiam ações semelhantes nas infraestruturas de transportes e de energia, para as quais estão disponíveis 648 mil milhões de euros do MRR.</p>\n<p>Ao todo, o PRR português tem um valor de 22,2 mil milhões de euros, com 16,3 mil milhões de euros em subvenções e 5,9 mil milhões de euros em empréstimos do MRR, que dizem respeito a 376 investimentos e a 87 reformas. Este montante corresponde a 8,37% do PIB de Portugal.</p>\n<p>O PRR português atribui cerca de 57% dos fundos para os objetivos climáticos e perto de 22% para a transição digital do país.</p>\n<p>Até ao momento, Portugal já recebeu 6,84 mil milhões de euros em subvenções e 1,65 mil milhões de euros em empréstimos, com uma taxa de execução do plano de 23%, de acordo com dados da Comissão Europeia disponíveis na sua página da internet.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal de Contas Europeu (TCE) admite casos de duplo financiamento com verbas do Mecanismo de Recuperação e Resiliência (MRR), que financia o Plano de Recuperação e Resiliência (PRR), e de outros programas comunitários, nomeadamente em pontos de carregamento para carros elétricos em Portugal.</p>\n<p>“O Tribunal conclui que os sistemas criados e executados pela Comissão e pelos Estados-membros ainda não são suficientes para atenuar de forma adequada o risco acrescido de duplo financiamento entre o MRR, os fundos da política de coesão e o Mecanismo Interligar a Europa. Tendo em conta as insuficiências do ambiente de controlo, dificilmente se detetará o duplo financiamento”, indica o Tribunal de Contas Europeu (TCE) num relatório hoje publicado.</p>\n<p>No documento, o auditor do TCE exemplifica que, “no caso de projetos específicos sem uma localização precisa no contrato de subvenção, como (…) em estações de carregamento para veículos elétricos em França e Portugal, a Comissão só pode verificar o duplo financiamento [do MRR e do MIE] numa fase posterior durante a execução, depois de terem sido determinadas as localizações exatas”.</p>\n<p>Por isso, “aumenta o risco de se pagar duas vezes pela mesma coisa”, realça o TCE na informação agora divulgada.</p>\n<p>Para esta auditoria, o tribunal examinou o quadro jurídico e entrevistou funcionários da instituição e dos Estados-membros que executam estes fundos, tendo então verificado que a Comissão Europeia “introduziu marcos adicionais ou ajustou marcos existentes relacionados com o duplo financiamento para sete Estados-Membros &#8211; Bélgica, Irlanda, Chipre, Áustria, Portugal, Finlândia e Suécia -”, mas isso só depois de “ter desembolsado pagamentos no valor de cerca de quatro mil milhões de euros” do MRR.</p>\n<p>O relatório surge depois de, em meados deste mês num outro documento, o tribunal ter revelado que alguns marcos e metas “não foram cumpridos de forma satisfatória” por Portugal nos pagamentos do MRR, que financia o PRR, nomeadamente também em projetos de pontos de carregamento de veículos elétricos.</p>\n<p>Cabe à Comissão Europeia avaliar tais suspeitas e dar-lhes seguimento, podendo pedir informação adicional ou ações adicionais para cumprir metas e marcos.</p>\n<p>É agora também referido no relatório que, “durante a presente auditoria, o tribunal constatou que, por precaução, a República Checa, França, Itália e Portugal evitaram combinar o MRR com outros programas da União Europeia para medidas específicas”, uma opção que “ajuda a atenuar o risco de duplo financiamento”.</p>\n<p>Criado para minimizar as consequências económicas e sociais da pandemia de covid-19 e facilitar as transições digitais e ecológicas, o MRR financia os PRR, como o português, para reformas e investimentos até ao final de 2026, num total de 800 mil milhões de euros em preços correntes.</p>\n<p>Segundo as contas do TCE, o fundo de recuperação pós-pandemia apoia, porém, áreas que têm sido cobertas por outras verbas comunitárias, nomeadamente as da Coesão e do Mecanismo Interligar a Europa, em respetivamente 358 mil milhões de euros e 34 mil milhões de euros entre 2021 e 2027.</p>\n<p>Além disso, as verbas da recuperação financiam ações semelhantes nas infraestruturas de transportes e de energia, para as quais estão disponíveis 648 mil milhões de euros do MRR.</p>\n<p>Ao todo, o PRR português tem um valor de 22,2 mil milhões de euros, com 16,3 mil milhões de euros em subvenções e 5,9 mil milhões de euros em empréstimos do MRR, que dizem respeito a 376 investimentos e a 87 reformas. Este montante corresponde a 8,37% do PIB de Portugal.</p>\n<p>O PRR português atribui cerca de 57% dos fundos para os objetivos climáticos e perto de 22% para a transição digital do país.</p>\n<p>Até ao momento, Portugal já recebeu 6,84 mil milhões de euros em subvenções e 1,65 mil milhões de euros em empréstimos, com uma taxa de execução do plano de 23%, de acordo com dados da Comissão Europeia disponíveis na sua página da internet.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176914",
         "title": "Livre vota contra Orçamento do Estado que “não resolve problemas estruturais do país”",
         "description": "Líder parlamentar do Livre salientou que o partido, que até hoje nunca tinha votado contra um Orçamento do Estado, esperou que o documento fosse entregue na Assembleia da República para o analisar. Para Isabel Mendes Lopes, este orçamento, “de forma geral, não resolve os problemas estruturais do país”.",
         "link": "https://onovo.sapo.pt/noticias/livre-vota-contra-orcamento-do-estado-que-nao-resolve-problemas-estruturais-do-pais/",
         "author": "NOVO com Lusa",
         "published": 1729523219000,
         "created": 1729523219000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Isabel Mendes Lopes",
            "livre",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O Livre vai votar contra a proposta de Orçamento do Estado para 2025, na generalidade, anunciou hoje a líder parlamentar do partido, alegando que o documento “não resolve problemas estruturais do país”.</p>\n<p>“O Livre votará contra este Orçamento do Estado. Era já a indicação à qual o grupo parlamentar tinha chegado no âmbito da análise que fizemos do documento e ontem tivemos uma reunião da Assembleia do Livre onde, por unanimidade, foi decidido que a indicação seria o voto contra”, anunciou Isabel Mendes Lopes.</p>\n<p>A líder parlamentar do Livre salientou que o partido, que até hoje nunca tinha votado contra um Orçamento do Estado, esperou que o documento fosse entregue na Assembleia da República para o analisar. Para Isabel Mendes Lopes, este orçamento, “de forma geral, não resolve os problemas estruturais do país”.</p>\n<p>“É um orçamento que vem na linha daquilo que é a política do Governo de agravamento de desigualdades, nomeadamente na redução do IRC e na implementação do IRS Jovem”, sustentou.</p>\n<p>A votação na generalidade do orçamento, que já tem aprovação garantida com a abstenção do PS, está agendada para 31 de outubro. O Livre conta com o grupo parlamentar de quatro deputados.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Livre vai votar contra a proposta de Orçamento do Estado para 2025, na generalidade, anunciou hoje a líder parlamentar do partido, alegando que o documento “não resolve problemas estruturais do país”.</p>\n<p>“O Livre votará contra este Orçamento do Estado. Era já a indicação à qual o grupo parlamentar tinha chegado no âmbito da análise que fizemos do documento e ontem tivemos uma reunião da Assembleia do Livre onde, por unanimidade, foi decidido que a indicação seria o voto contra”, anunciou Isabel Mendes Lopes.</p>\n<p>A líder parlamentar do Livre salientou que o partido, que até hoje nunca tinha votado contra um Orçamento do Estado, esperou que o documento fosse entregue na Assembleia da República para o analisar. Para Isabel Mendes Lopes, este orçamento, “de forma geral, não resolve os problemas estruturais do país”.</p>\n<p>“É um orçamento que vem na linha daquilo que é a política do Governo de agravamento de desigualdades, nomeadamente na redução do IRC e na implementação do IRS Jovem”, sustentou.</p>\n<p>A votação na generalidade do orçamento, que já tem aprovação garantida com a abstenção do PS, está agendada para 31 de outubro. O Livre conta com o grupo parlamentar de quatro deputados.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176912",
         "title": "Administração Interna abre inquérito urgente a morte de homem baleado pela PSP na Cova da Moura",
         "description": "Além do inquérito na Inspeção-Geral da Administração Interna, a PSP já tinha anunciado a abertura de um inquérito interno junto dos polícias e de testemunhas para apurar as circunstâncias que originaram esta ocorrência.",
         "link": "https://onovo.sapo.pt/noticias/administracao-interna-abre-inquerito-urgente-a-morte-de-homem-baleado-pela-psp-na-cova-da-moura/",
         "author": "NOVO com Lusa",
         "published": 1729522940000,
         "created": 1729522940000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Cova da Moura",
            "governo",
            "IGAI",
            "Inspeção Geral da Administração Interna",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "PSP"
         ],
         "content": "<p>A ministra da Administração Interna determinou hoje à Inspeção-Geral da Administração Interna a abertura de um inquérito “com caráter de urgente” sobre a morte de um homem na Cova da Moura, na Amadora, após ser baleado pela PSP.</p>\n<p>“A ministra da Administração Interna determinou hoje à Inspeção-Geral da Administração Interna (IGAI) a abertura de inquérito com caráter de urgência para apuramento das circunstâncias que envolveram agentes da PSP, na sequência de uma operação policial na noite de 21 de outubro, no Bairro Alto da Cova da Moura, que culminou com a morte de um cidadão, pelas 6h20, no Hospital de São Francisco Xavier, para onde fora transportado”, refere uma nota do ministério tutelado por Margarida Blasco.</p>\n<p>Além deste inquérito na IGAI, a PSP já tinha anunciado a abertura de um inquérito interno junto dos polícias e de testemunhas para apurar as circunstâncias que originaram esta ocorrência. Em comunicado, a PSP explica que um homem em fuga morreu hoje após ser baleado pela polícia na Cova da Moura, quando tentava resistir à detenção e agredir os agentes com uma arma branca.</p>\n<p>Segundo aquela força de segurança, os agentes da PSP deram ordem de paragem a um homem de 43 anos que, ao visualizar a viatura policial, encetou fuga para o interior do bairro da Cova da Moura, tendo o condutor entrado em despiste, abalroando viaturas estacionadas e o carro em que seguia ficado imobilizado.</p>\n<p>De acordo com a PSP, na rua principal do bairro os agentes abordaram o suspeito, que “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>“Esgotados outros meios e esforços”, indica a PSP, um dos polícias recorreu à arma de fogo e atingiu o homem, “em circunstâncias a apurar em sede de inquérito criminal e disciplinar”.</p>\n<p>O suspeito foi assistido no local e transportado para o Hospital São Francisco Xavier, em Lisboa, onde veio a morrer pelas 6h20. A PSP adianta que foi dado conhecimento ao Ministério Público e à Polícia Judiciária, que se deslocou ao local da ocorrência.</p>\n<p>“Foram realizados procedimentos de preservação e de gestão do local do crime e seguir-se-ão outras diligências investigatórias junto dos polícias da PSP e de testemunhas, para apurar as circunstâncias que originaram esta ocorrência”, adianta, lamentando o desfecho do incidente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Administração Interna determinou hoje à Inspeção-Geral da Administração Interna a abertura de um inquérito “com caráter de urgente” sobre a morte de um homem na Cova da Moura, na Amadora, após ser baleado pela PSP.</p>\n<p>“A ministra da Administração Interna determinou hoje à Inspeção-Geral da Administração Interna (IGAI) a abertura de inquérito com caráter de urgência para apuramento das circunstâncias que envolveram agentes da PSP, na sequência de uma operação policial na noite de 21 de outubro, no Bairro Alto da Cova da Moura, que culminou com a morte de um cidadão, pelas 6h20, no Hospital de São Francisco Xavier, para onde fora transportado”, refere uma nota do ministério tutelado por Margarida Blasco.</p>\n<p>Além deste inquérito na IGAI, a PSP já tinha anunciado a abertura de um inquérito interno junto dos polícias e de testemunhas para apurar as circunstâncias que originaram esta ocorrência. Em comunicado, a PSP explica que um homem em fuga morreu hoje após ser baleado pela polícia na Cova da Moura, quando tentava resistir à detenção e agredir os agentes com uma arma branca.</p>\n<p>Segundo aquela força de segurança, os agentes da PSP deram ordem de paragem a um homem de 43 anos que, ao visualizar a viatura policial, encetou fuga para o interior do bairro da Cova da Moura, tendo o condutor entrado em despiste, abalroando viaturas estacionadas e o carro em que seguia ficado imobilizado.</p>\n<p>De acordo com a PSP, na rua principal do bairro os agentes abordaram o suspeito, que “terá resistido à detenção e tentado agredi-los com recurso a arma branca”.</p>\n<p>“Esgotados outros meios e esforços”, indica a PSP, um dos polícias recorreu à arma de fogo e atingiu o homem, “em circunstâncias a apurar em sede de inquérito criminal e disciplinar”.</p>\n<p>O suspeito foi assistido no local e transportado para o Hospital São Francisco Xavier, em Lisboa, onde veio a morrer pelas 6h20. A PSP adianta que foi dado conhecimento ao Ministério Público e à Polícia Judiciária, que se deslocou ao local da ocorrência.</p>\n<p>“Foram realizados procedimentos de preservação e de gestão do local do crime e seguir-se-ão outras diligências investigatórias junto dos polícias da PSP e de testemunhas, para apurar as circunstâncias que originaram esta ocorrência”, adianta, lamentando o desfecho do incidente.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176909",
         "title": "Fernando Alexandre defende que revisão de Cidadania não é &#8220;tema mais importante&#8221; da Educação",
         "description": "Ministro da Educação explica que procedimento se insere num plano de revisão que está a ser feito a todas as disciplinas e que existem \"matérias que não têm sido consensuais\", nomeadamente na área da Educação Sexual, e a ideia é “acabar com esta discussão na sociedade portuguesa”.",
         "link": "https://onovo.sapo.pt/noticias/fernando-alexandre-defende-que-revisao-de-cidadania-nao-e-tema-mais-importante-da-educacao/",
         "author": "NOVO com Lusa",
         "published": 1729522353000,
         "created": 1729522353000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "cidadania",
            "Fernando Alexandre",
            "governo",
            "Luís Montenegro",
            "Ministério da Educação"
         ],
         "content": "<p>O ministro da Educação defendeu hoje que a revisão da disciplina de Cidadania e Desenvolvimento “não é o tema mais importante do sistema educativo” e insere-se num plano de revisão que está a ser feito a todas as disciplinas.</p>\n<p>&#8220;Não é o tema mais importante do nosso sistema educativo, mas, se tem gerado ruído e se gera algum mal-estar em algumas famílias&#8221;, sobretudo junto das crianças, &#8220;então devemos olhar com atenção para aquilo que acontece na sala de aula”, afirmou Fernando Alexandre, em declarações aos jornalistas.</p>\n<p>A decisão de rever a disciplina de Cidadania foi trazida novamente à praça pública este domingo por Luís Montenegro que, durante o seu discurso de encerramento do congresso do PSD, recordou a decisão para que a disciplina fique livre de “amarras ideológicas”.</p>\n<p>Em declarações aos jornalistas, o ministro da Educação explicou que existem &#8220;matérias que não têm sido consensuais&#8221;, nomeadamente na área da Educação Sexual, e a ideia é “acabar com esta discussão na sociedade portuguesa”.</p>\n<p>Fernando Alexandre salientou que o Governo já tinha anunciado em setembro a decisão de rever as aprendizagens essenciais de todas as disciplinas do ensino básico e secundário e que esse processo já começou e deverá estar concluído até maio de 2025.</p>\n<p>As sugestões dos diferentes grupos de peritos servirão para avançar com devidas alterações curriculares, que só vão entrar em vigor no ano seguinte, segundo o calendário hoje apresentado pelo ministro que sublinhou que Cidadania &#8220;tem conteúdos muito importantes” e não deverá deixar de ser obrigatória.</p>\n<p>O ministro acredita que as alterações “não deverão ser muito significativas”, acrescentando que, em causa, estão “matérias que foram lecionadas e que causam preocupação”, como alguns temas relacionados com Educação Sexual que “não são consensuais”, sobretudo nos primeiros anos de escolaridade.</p>\n<p>A polémica foi lançada no domingo por Luís Montenegro e já levou a reações por parte de vários representantes da comunidade escolar, como o presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas, Filinto Lima, que defendeu que este &#8220;não é um problema das escolas&#8221; mas sim &#8220;um problema dos partidos políticos de esquerda e direita, mas eles devem-se entender&#8221;.</p>\n<p>Também os sindicatos de professores desvalorizaram o anúncio, lembrando que existem problemas realmente importantes para resolver nas escolas.</p>\n<p>Além disso, “dissemos ao senhor ministro que não nos parece correto que medidas para a Educação sejam anunciadas em congressos partidários”, afirmou Mário Nogueira, secretário-geral da Fenprof, no final de uma reunião decorrida hoje com a equipa do Ministério da Educação.</p>\n<p>Já Pedro Barreiros, da Federação Nacional de Educação, salientou o facto de &#8220;a afirmação feita pelo primeiro-ministro, ser seguida por muitos aplausos&#8221;: &#8220;Quer se queira, quer não, há aqui uma posição ideológica&#8221;.</p>\n<p>Pedro Barreiros acrescentou ainda que &#8220;muitos professores, porque conhecem bem as famílias e as escolas, acabam por deixar algumas matérias para segundo plano, porque sabem que são matérias mais sensíveis&#8221;: &#8220;É importante que estas decisões de currículo possam ser tratadas internamente nas escolas e haja menos Estado&#8221;, defendeu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Educação defendeu hoje que a revisão da disciplina de Cidadania e Desenvolvimento “não é o tema mais importante do sistema educativo” e insere-se num plano de revisão que está a ser feito a todas as disciplinas.</p>\n<p>&#8220;Não é o tema mais importante do nosso sistema educativo, mas, se tem gerado ruído e se gera algum mal-estar em algumas famílias&#8221;, sobretudo junto das crianças, &#8220;então devemos olhar com atenção para aquilo que acontece na sala de aula”, afirmou Fernando Alexandre, em declarações aos jornalistas.</p>\n<p>A decisão de rever a disciplina de Cidadania foi trazida novamente à praça pública este domingo por Luís Montenegro que, durante o seu discurso de encerramento do congresso do PSD, recordou a decisão para que a disciplina fique livre de “amarras ideológicas”.</p>\n<p>Em declarações aos jornalistas, o ministro da Educação explicou que existem &#8220;matérias que não têm sido consensuais&#8221;, nomeadamente na área da Educação Sexual, e a ideia é “acabar com esta discussão na sociedade portuguesa”.</p>\n<p>Fernando Alexandre salientou que o Governo já tinha anunciado em setembro a decisão de rever as aprendizagens essenciais de todas as disciplinas do ensino básico e secundário e que esse processo já começou e deverá estar concluído até maio de 2025.</p>\n<p>As sugestões dos diferentes grupos de peritos servirão para avançar com devidas alterações curriculares, que só vão entrar em vigor no ano seguinte, segundo o calendário hoje apresentado pelo ministro que sublinhou que Cidadania &#8220;tem conteúdos muito importantes” e não deverá deixar de ser obrigatória.</p>\n<p>O ministro acredita que as alterações “não deverão ser muito significativas”, acrescentando que, em causa, estão “matérias que foram lecionadas e que causam preocupação”, como alguns temas relacionados com Educação Sexual que “não são consensuais”, sobretudo nos primeiros anos de escolaridade.</p>\n<p>A polémica foi lançada no domingo por Luís Montenegro e já levou a reações por parte de vários representantes da comunidade escolar, como o presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas, Filinto Lima, que defendeu que este &#8220;não é um problema das escolas&#8221; mas sim &#8220;um problema dos partidos políticos de esquerda e direita, mas eles devem-se entender&#8221;.</p>\n<p>Também os sindicatos de professores desvalorizaram o anúncio, lembrando que existem problemas realmente importantes para resolver nas escolas.</p>\n<p>Além disso, “dissemos ao senhor ministro que não nos parece correto que medidas para a Educação sejam anunciadas em congressos partidários”, afirmou Mário Nogueira, secretário-geral da Fenprof, no final de uma reunião decorrida hoje com a equipa do Ministério da Educação.</p>\n<p>Já Pedro Barreiros, da Federação Nacional de Educação, salientou o facto de &#8220;a afirmação feita pelo primeiro-ministro, ser seguida por muitos aplausos&#8221;: &#8220;Quer se queira, quer não, há aqui uma posição ideológica&#8221;.</p>\n<p>Pedro Barreiros acrescentou ainda que &#8220;muitos professores, porque conhecem bem as famílias e as escolas, acabam por deixar algumas matérias para segundo plano, porque sabem que são matérias mais sensíveis&#8221;: &#8220;É importante que estas decisões de currículo possam ser tratadas internamente nas escolas e haja menos Estado&#8221;, defendeu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176905",
         "title": "Considerado inimputável perigoso e condenado a internamento jovem acusado de homicídio em Pedrógão Grande",
         "description": "Na leitura do acórdão, a juíza presidente referiu que o jovem agiu num “quadro de doença mental”, “num episódio psicótico”, conjugado com uma situação de “stress extremo e consumo de substâncias psicóticas e álcool”, o que lhe retirou a consciência da realidade.",
         "link": "https://onovo.sapo.pt/noticias/considerado-inimputavel-perigoso-e-condenado-a-internamento-jovem-acusado-de-homicidio-em-pedrogao-grande/",
         "author": "NOVO com Lusa",
         "published": 1729521164000,
         "created": 1729521164000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "homicídio",
            "Pedrógão Grande"
         ],
         "content": "<p>O Tribunal Judicial de Leiria condenou hoje um jovem estrangeiro a uma pena de entre três e 16 anos de internamento, pelo homicídio de um homem, em Pedrógão Grande, considerando-o “inimputável perigoso”.</p>\n<p>O coletivo de juízes deu como provados quase todos os factos que constavam na acusação, que imputava ao arguido, de 28 anos, um crime de homicídio, detenção de arma proibida e profanação de cadáver.</p>\n<p>Na leitura do acórdão, a juíza presidente referiu que o jovem agiu num “quadro de doença mental”, “num episódio psicótico”, conjugado com uma situação de “stress extremo e consumo de substâncias psicóticas e álcool”, o que lhe retirou a consciência da realidade, porque, segundo referiu, o arguido sofre de uma patologia psicótica, que não consegue controlar, sem medicação.</p>\n<p>“Em primeiro interrogatório, o arguido deu a sua versão dos acontecimentos, meio delirante, porque ainda estava sob efeito de psicose”, acrescentou a juíza.</p>\n<p>Segundo a juíza, “verifica-se a prática dos crimes de que vinha acusado, apesar de ser inimputável no momento dos factos”.</p>\n<p>O coletivo de juízes entendeu aplicar uma medida de segurança, tendo em conta o crime mais grave – homicídio – condenando-o a uma medida de segurança de internamento num mínimo de três anos e o máximo 16 anos, sem suspensão.</p>\n<p>A sua libertação será sujeita a regime de prova, com o jovem a manter-se em “internamento preventivo” até a decisão transitar em julgado.</p>\n<p>No despacho de acusação, lê-se que o arguido, não residente no país, conheceu, em 2022, um compatriota morador no concelho de Pedrógão Grande, norte do distrito de Leiria, proprietário de uma quinta e que “acordaram em desenvolver nesse espaço um evento festivo privado, entre 21 e 24 de setembro de 2023. O arguido conheceu a vítima, um homem de 38 anos, no evento.</p>\n<p>No dia 23 de setembro, ambos deixaram o acampamento e seguiram, numa viatura conduzida pelo suspeito, que a parou após percorrer cerca de 2,6 quilómetros.</p>\n<p>Segundo o Ministério Público, entre as 18h00 e as 22:h 00 desse dia, “o arguido, munido de uma faca de cozinha que levara consigo, desferiu com ela pelo menos 20 golpes” na vítima, cujo cadáver levou depois para um terreno florestal, “local onde o cobriu com ramos e vegetação”, para “impedir a descoberta dos factos que praticara”.</p>\n<p>Após ter regressado a pé ao acampamento, o homem “trocou a roupa que vestia e que se encontrava coberta com sangue” da vítima e aí “escondeu a faca que utilizou para lhe tirar a vida”.</p>\n<p>O Ministério Público adianta que o arguido, sujeito a uma perícia sobre a sua inimputabilidade, “no momento da prática dos factos, sofria de anomalia psíquica, nomeadamente de episódio psicótico/psicose, sendo a sua conduta independente da sua vontade e gerada por fatores psicopatológicos que não pode dominar”.</p>\n<p>Para o Ministério Público, “tal patologia comprometia, em absoluto, as suas capacidades cognitivas à data dos factos, na medida em que o arguido operava com base apenas na sua interpretação delirante da realidade, para a qual não apresentava qualquer juízo crítico”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal Judicial de Leiria condenou hoje um jovem estrangeiro a uma pena de entre três e 16 anos de internamento, pelo homicídio de um homem, em Pedrógão Grande, considerando-o “inimputável perigoso”.</p>\n<p>O coletivo de juízes deu como provados quase todos os factos que constavam na acusação, que imputava ao arguido, de 28 anos, um crime de homicídio, detenção de arma proibida e profanação de cadáver.</p>\n<p>Na leitura do acórdão, a juíza presidente referiu que o jovem agiu num “quadro de doença mental”, “num episódio psicótico”, conjugado com uma situação de “stress extremo e consumo de substâncias psicóticas e álcool”, o que lhe retirou a consciência da realidade, porque, segundo referiu, o arguido sofre de uma patologia psicótica, que não consegue controlar, sem medicação.</p>\n<p>“Em primeiro interrogatório, o arguido deu a sua versão dos acontecimentos, meio delirante, porque ainda estava sob efeito de psicose”, acrescentou a juíza.</p>\n<p>Segundo a juíza, “verifica-se a prática dos crimes de que vinha acusado, apesar de ser inimputável no momento dos factos”.</p>\n<p>O coletivo de juízes entendeu aplicar uma medida de segurança, tendo em conta o crime mais grave – homicídio – condenando-o a uma medida de segurança de internamento num mínimo de três anos e o máximo 16 anos, sem suspensão.</p>\n<p>A sua libertação será sujeita a regime de prova, com o jovem a manter-se em “internamento preventivo” até a decisão transitar em julgado.</p>\n<p>No despacho de acusação, lê-se que o arguido, não residente no país, conheceu, em 2022, um compatriota morador no concelho de Pedrógão Grande, norte do distrito de Leiria, proprietário de uma quinta e que “acordaram em desenvolver nesse espaço um evento festivo privado, entre 21 e 24 de setembro de 2023. O arguido conheceu a vítima, um homem de 38 anos, no evento.</p>\n<p>No dia 23 de setembro, ambos deixaram o acampamento e seguiram, numa viatura conduzida pelo suspeito, que a parou após percorrer cerca de 2,6 quilómetros.</p>\n<p>Segundo o Ministério Público, entre as 18h00 e as 22:h 00 desse dia, “o arguido, munido de uma faca de cozinha que levara consigo, desferiu com ela pelo menos 20 golpes” na vítima, cujo cadáver levou depois para um terreno florestal, “local onde o cobriu com ramos e vegetação”, para “impedir a descoberta dos factos que praticara”.</p>\n<p>Após ter regressado a pé ao acampamento, o homem “trocou a roupa que vestia e que se encontrava coberta com sangue” da vítima e aí “escondeu a faca que utilizou para lhe tirar a vida”.</p>\n<p>O Ministério Público adianta que o arguido, sujeito a uma perícia sobre a sua inimputabilidade, “no momento da prática dos factos, sofria de anomalia psíquica, nomeadamente de episódio psicótico/psicose, sendo a sua conduta independente da sua vontade e gerada por fatores psicopatológicos que não pode dominar”.</p>\n<p>Para o Ministério Público, “tal patologia comprometia, em absoluto, as suas capacidades cognitivas à data dos factos, na medida em que o arguido operava com base apenas na sua interpretação delirante da realidade, para a qual não apresentava qualquer juízo crítico”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176903",
         "title": "ULS Coimbra realiza com sucesso procedimento pioneiro em insuficientes cardíacos",
         "description": "Foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito. Foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.",
         "link": "https://onovo.sapo.pt/noticias/uls-coimbra-realiza-com-sucesso-procedimento-pioneiro-em-insuficientes-cardiacos/",
         "author": "NOVO com Lusa",
         "published": 1729520411000,
         "created": 1729520411000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Coimbra",
            "insuficiência cardíaca",
            "ULS",
            "ULS Coimbra",
            "Unidade Local de Saúde de Coimbra"
         ],
         "content": "<p>A Unidade Local de Saúde (ULS) de Coimbra anunciou hoje que realizou, com sucesso, dois procedimentos pioneiros em doentes muito sintomáticos devido a insuficiência cardíaca e sem outra solução terapêutica para esses problemas valvulares.</p>\n<p>Numa nota de imprensa enviada à agência Lusa, a ULS de Coimbra revela que foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito.</p>\n<p>“Depois da implantação percutânea (ou seja, através de um acesso femoral minimamente invasivo sem qualquer necessidade de cirurgia) de próteses aórticas e pulmonares se tornarem uma rotina, implantaram-se agora as primeiras próteses biológicas colocadas em posição tricúspide (Válvula Evoque da Edwards Lifesciences)”, informou.</p>\n<p>De acordo com a ULS de Coimbra, esta foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.</p>\n<p>Os procedimentos foram realizados em meados de outubro, pela Unidade de Intervenção Cardiovascular (UNIC) do Serviço de Cardiologia da ULS de Coimbra, que “tem vindo a responder de forma eficaz às solicitações dos doentes cardiovasculares com variada patologia valvular, entre elas a insuficiência tricúspide”.</p>\n<p>“Os doentes com insuficiência tricúspide grave têm muito mau prognóstico, com mortalidade que pode atingir os 20% ao ano e com múltiplos internamentos por insuficiência cardíaca, determinando assim uma sobrecarga importante sobre os recursos hospitalares”, indicou o diretor do Serviço de Cardiologia da ULS de Coimbra, Lino Gonçalves.</p>\n<p>Segundo o especialista, como estes doentes são mais frágeis, apresentam um risco cirúrgico muito elevado e, por isso, são muitas vezes candidatos apenas a terapêutica médica otimizada, com fármacos diuréticos, cujos resultados são pouco satisfatórios.</p>\n<p>“Há já algum tempo que estes doentes podem ser candidatos a vários tipos de intervenções valvulares percutâneas (‘clips’) de baixo risco. A implantação pioneira em Portugal de uma prótese valvular tricúspide por via percutânea permite a substituição da válvula tricúspide, nos casos em que não seja adequada a reparação valvular tricúspide por outros meios, com clip’ ou com cirurgia cardíaca”, frisou o médico.</p>\n<p>Já o presidente do conselho de administração da ULS de Coimbra, Alexandre Lourenço, considerou que esta cirurgia, “a primeira do seu tipo no país&#8221;, representa um passo importante na intervenção cardiovascular em Portugal.</p>\n<p>“É mais uma evidência da capacidade de inovação da nossa Unidade Local de Saúde, da excelência da nossa equipa e um exemplo de aplicação prática da nossa missão de prestar cuidados de saúde integrados, de elevada qualidade e centrados nas pessoas”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Unidade Local de Saúde (ULS) de Coimbra anunciou hoje que realizou, com sucesso, dois procedimentos pioneiros em doentes muito sintomáticos devido a insuficiência cardíaca e sem outra solução terapêutica para esses problemas valvulares.</p>\n<p>Numa nota de imprensa enviada à agência Lusa, a ULS de Coimbra revela que foram efetuadas as primeiras implantações valvulares percutâneas, em posição tricúspide, utilizando uma prótese biológica desenvolvida especificamente para o efeito.</p>\n<p>“Depois da implantação percutânea (ou seja, através de um acesso femoral minimamente invasivo sem qualquer necessidade de cirurgia) de próteses aórticas e pulmonares se tornarem uma rotina, implantaram-se agora as primeiras próteses biológicas colocadas em posição tricúspide (Válvula Evoque da Edwards Lifesciences)”, informou.</p>\n<p>De acordo com a ULS de Coimbra, esta foi a primeira vez que foi efetuada uma intervenção deste tipo em Portugal, tendo demorado cerca de duas horas. Os doentes recuperaram “de forma rápida e sem intercorrências”, tendo tido já alta hospitalar.</p>\n<p>Os procedimentos foram realizados em meados de outubro, pela Unidade de Intervenção Cardiovascular (UNIC) do Serviço de Cardiologia da ULS de Coimbra, que “tem vindo a responder de forma eficaz às solicitações dos doentes cardiovasculares com variada patologia valvular, entre elas a insuficiência tricúspide”.</p>\n<p>“Os doentes com insuficiência tricúspide grave têm muito mau prognóstico, com mortalidade que pode atingir os 20% ao ano e com múltiplos internamentos por insuficiência cardíaca, determinando assim uma sobrecarga importante sobre os recursos hospitalares”, indicou o diretor do Serviço de Cardiologia da ULS de Coimbra, Lino Gonçalves.</p>\n<p>Segundo o especialista, como estes doentes são mais frágeis, apresentam um risco cirúrgico muito elevado e, por isso, são muitas vezes candidatos apenas a terapêutica médica otimizada, com fármacos diuréticos, cujos resultados são pouco satisfatórios.</p>\n<p>“Há já algum tempo que estes doentes podem ser candidatos a vários tipos de intervenções valvulares percutâneas (‘clips’) de baixo risco. A implantação pioneira em Portugal de uma prótese valvular tricúspide por via percutânea permite a substituição da válvula tricúspide, nos casos em que não seja adequada a reparação valvular tricúspide por outros meios, com clip’ ou com cirurgia cardíaca”, frisou o médico.</p>\n<p>Já o presidente do conselho de administração da ULS de Coimbra, Alexandre Lourenço, considerou que esta cirurgia, “a primeira do seu tipo no país&#8221;, representa um passo importante na intervenção cardiovascular em Portugal.</p>\n<p>“É mais uma evidência da capacidade de inovação da nossa Unidade Local de Saúde, da excelência da nossa equipa e um exemplo de aplicação prática da nossa missão de prestar cuidados de saúde integrados, de elevada qualidade e centrados nas pessoas”, concluiu.</p>\n",
         "media": {}
      }
   ]
}