{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178051",
         "title": "Ricardo Leão não aceita ser condenado por declarações sobre despejos de inquilinos",
         "description": "Presidente da Câmara Municipal de Loures reconhece, em artigo de opinião, que as afirmações “foram um momento menos feliz” e não refletem o que quis dizer e “muito menos” o que pensa.",
         "link": "https://onovo.sapo.pt/noticias/ricardo-leao-nao-aceita-ser-condenado-por-declaracoes-sobre-despejos-de-inquilinos/",
         "author": "NOVO com Lusa",
         "published": 1731577864000,
         "created": 1731577864000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Loures",
            "despejos",
            "Loures",
            "Odair Moniz",
            "Ricardo Leão"
         ],
         "content": "<p>O presidente da Câmara de Loures não aceita ser condenado pelas suas declarações sobre o despejo de inquilinos, na sequência da morte de Odair Moniz, realçando que defende valores que fazem dele um homem de esquerda, depois de ter defendido, em reunião camarária, o despejo de inquilinos em habitações municipais que tenham participado nos distúrbios, após a morte do cabo-verdiano, baleado por um agente da PSP.</p>\n<p>Hoje, num <strong><a href=\"https://www.publico.pt/2024/11/14/opiniao/opiniao/favorece-populismo-conscientemente-ignora-elefante-sala-2111777\">artigo opinião publicado no jornal Público</a></strong>, Ricardo Leão diz que ser de esquerda, não pode significar ignorar temas mais sensíveis de gerir.</p>\n<p>“E a segurança é um deles. Conciliar este valor com a solidariedade, entreajuda e políticas públicas sociais, é o elefante que temos na sala e que muitos conscientemente, teimam em ignorar. É essencial que a esquerda tenha a coragem de encarar este elefante, fazendo-o sem tabus ou preconceitos, com respostas e soluções. Continuar a ignorar é entregar questões estruturais à direita e ao populismo. Sabemos bem que a política, tal como a natureza, tem horror ao vazio”, salientou.</p>\n<p>Ricardo Leão reconhece no artigo que as afirmações “foram um momento menos feliz” e não refletem o que quis dizer e “muito menos” o que pensa.</p>\n<p>“Deveria ter sido mais claro na minha comunicação. Aceito e reconheço isso. Mas não posso aceitar ser condenado por uma frase menos feliz. Humanismo, solidariedade e inclusão são valores que muito prezo e que têm pautado a minha conduta pessoal, profissional e política. São valores que fazem de mim um homem de esquerda”, disse.</p>\n<p>Na opinião do autarca de Loures, combater o populismo exige firmeza, mas também exige respostas.</p>\n<p>“E faltará ao PS quem faltar a este debate. Não basta rasgar as vestes. Sabemos bem que os eleitores do populismo não surgem de geração espontânea. São produto das falhas e omissões de muitos de nós, decisores políticos e públicos. São resultado da incapacidade de escutar as necessidades das pessoas”, afirmou.</p>\n<p>No artigo, o autarca destaca o trabalho que tem sido feito em Loures para “encontrar o justo equilíbrio de uma resposta solidária inclusiva e responsável”.</p>\n<p>“Quem, como eu conhece bem as áreas metropolitanas sabe que acumulámos nos nossos territórios reservatórios de descontentamento onde começam agora, a despontar sinais de revolta. Este não é um debate só nosso: atravessa toda a Europa”, disse.</p>\n<p>Na semana passada,  António Costa, José Leitão e Pedro Silva Pereira, criticaram, num artigo no Público, as declarações do autarca de Loures, considerando que despejos arrendatários de habitações municipais como “sanções acessórias” complementares de “sanções criminais” ofendem os valores, cultura e identidade do partido.</p>\n<p>Os militantes socialistas consideraram que “além de violar grosseiramente as competências reservadas da Assembleia da República e dos tribunais, iria [os despejos] atingir, de forma manifestamente desproporcionada, o direito fundamental à habitação dos próprios e, por maioria de razão, dos inocentes que, integrando o respetivo agregado familiar, seriam colateralmente punidos apenas por residirem na mesma habitação”.</p>\n<p>Posteriormente, Ricardo Leão pediu a demissão da presidência da Federação de Lisboa do PS para evitar que o partido seja prejudicado pela polémica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Câmara de Loures não aceita ser condenado pelas suas declarações sobre o despejo de inquilinos, na sequência da morte de Odair Moniz, realçando que defende valores que fazem dele um homem de esquerda, depois de ter defendido, em reunião camarária, o despejo de inquilinos em habitações municipais que tenham participado nos distúrbios, após a morte do cabo-verdiano, baleado por um agente da PSP.</p>\n<p>Hoje, num <strong><a href=\"https://www.publico.pt/2024/11/14/opiniao/opiniao/favorece-populismo-conscientemente-ignora-elefante-sala-2111777\">artigo opinião publicado no jornal Público</a></strong>, Ricardo Leão diz que ser de esquerda, não pode significar ignorar temas mais sensíveis de gerir.</p>\n<p>“E a segurança é um deles. Conciliar este valor com a solidariedade, entreajuda e políticas públicas sociais, é o elefante que temos na sala e que muitos conscientemente, teimam em ignorar. É essencial que a esquerda tenha a coragem de encarar este elefante, fazendo-o sem tabus ou preconceitos, com respostas e soluções. Continuar a ignorar é entregar questões estruturais à direita e ao populismo. Sabemos bem que a política, tal como a natureza, tem horror ao vazio”, salientou.</p>\n<p>Ricardo Leão reconhece no artigo que as afirmações “foram um momento menos feliz” e não refletem o que quis dizer e “muito menos” o que pensa.</p>\n<p>“Deveria ter sido mais claro na minha comunicação. Aceito e reconheço isso. Mas não posso aceitar ser condenado por uma frase menos feliz. Humanismo, solidariedade e inclusão são valores que muito prezo e que têm pautado a minha conduta pessoal, profissional e política. São valores que fazem de mim um homem de esquerda”, disse.</p>\n<p>Na opinião do autarca de Loures, combater o populismo exige firmeza, mas também exige respostas.</p>\n<p>“E faltará ao PS quem faltar a este debate. Não basta rasgar as vestes. Sabemos bem que os eleitores do populismo não surgem de geração espontânea. São produto das falhas e omissões de muitos de nós, decisores políticos e públicos. São resultado da incapacidade de escutar as necessidades das pessoas”, afirmou.</p>\n<p>No artigo, o autarca destaca o trabalho que tem sido feito em Loures para “encontrar o justo equilíbrio de uma resposta solidária inclusiva e responsável”.</p>\n<p>“Quem, como eu conhece bem as áreas metropolitanas sabe que acumulámos nos nossos territórios reservatórios de descontentamento onde começam agora, a despontar sinais de revolta. Este não é um debate só nosso: atravessa toda a Europa”, disse.</p>\n<p>Na semana passada,  António Costa, José Leitão e Pedro Silva Pereira, criticaram, num artigo no Público, as declarações do autarca de Loures, considerando que despejos arrendatários de habitações municipais como “sanções acessórias” complementares de “sanções criminais” ofendem os valores, cultura e identidade do partido.</p>\n<p>Os militantes socialistas consideraram que “além de violar grosseiramente as competências reservadas da Assembleia da República e dos tribunais, iria [os despejos] atingir, de forma manifestamente desproporcionada, o direito fundamental à habitação dos próprios e, por maioria de razão, dos inocentes que, integrando o respetivo agregado familiar, seriam colateralmente punidos apenas por residirem na mesma habitação”.</p>\n<p>Posteriormente, Ricardo Leão pediu a demissão da presidência da Federação de Lisboa do PS para evitar que o partido seja prejudicado pela polémica.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178049",
         "title": "La Vanguardia abandona “rede de desinformação” X de Elon Musk",
         "description": "Jornal espanhol segue assim os passos do britânico The Guardian que, na quarta-feira, informou os leitores da sua decisão de não publicar notícias na rede social.",
         "link": "https://onovo.sapo.pt/noticias/la-vanguardia-abandona-rede-de-desinformacao-x-de-elon-musk/",
         "author": "NOVO com Lusa",
         "published": 1731577004000,
         "created": 1731577004000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Elon Musk",
            "La Vanguardia",
            "rede social X",
            "X.com"
         ],
         "content": "<p>O <em>La Vanguardia</em> anunciou hoje que deixará de publicar notícias diretamente na rede social X, alegando que se tornou uma “rede de desinformação” desde a chegada de Elon Musk. O jornal espanhol segue assim os passos do britânico <em>The Guardian</em> que, na quarta-feira, informou os leitores da sua decisão de não publicar notícias na rede social.</p>\n<p>Para o La Vanguardia, a rede X está “convertida numa caixa de ressonância de teorias da conspiração e desinformação”.</p>\n<p>Segundo o jornal, esta decisão é “necessária” e para ela contribuíram a recente campanha eleitoral nos Estados Unidos ou as “mentiras” que se espalharam em relação à tempestade Dana que assolou Valência.</p>\n<p>O jornal considera que ideias que violam os direitos humanos, como o ódio às minorias étnicas, a misoginia e o racismo, fazem parte do conteúdo viral que é distribuído no X, onde adquirem viralidade e captam mais tempo dos utilizadores para ganharem dinheiro com publicidade.</p>\n<p>O meio de comunicação espanhol informou que deixa de usar o X ativamente, salvaguardando que os seus jornalistas são livres para continuar a usar a plataforma dentro das regras de contenção.</p>\n<p>Elon Musk tem sido um aliado fundamental no apoio ao regresso do republicano Donald Trump à Casa Branca e deverá juntar-se ao Governo que vai tomar posse em janeiro, no novo Departamento de Eficiência Governamental, liderado pelo também empresário Vivek Ramaswamy.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O <em>La Vanguardia</em> anunciou hoje que deixará de publicar notícias diretamente na rede social X, alegando que se tornou uma “rede de desinformação” desde a chegada de Elon Musk. O jornal espanhol segue assim os passos do britânico <em>The Guardian</em> que, na quarta-feira, informou os leitores da sua decisão de não publicar notícias na rede social.</p>\n<p>Para o La Vanguardia, a rede X está “convertida numa caixa de ressonância de teorias da conspiração e desinformação”.</p>\n<p>Segundo o jornal, esta decisão é “necessária” e para ela contribuíram a recente campanha eleitoral nos Estados Unidos ou as “mentiras” que se espalharam em relação à tempestade Dana que assolou Valência.</p>\n<p>O jornal considera que ideias que violam os direitos humanos, como o ódio às minorias étnicas, a misoginia e o racismo, fazem parte do conteúdo viral que é distribuído no X, onde adquirem viralidade e captam mais tempo dos utilizadores para ganharem dinheiro com publicidade.</p>\n<p>O meio de comunicação espanhol informou que deixa de usar o X ativamente, salvaguardando que os seus jornalistas são livres para continuar a usar a plataforma dentro das regras de contenção.</p>\n<p>Elon Musk tem sido um aliado fundamental no apoio ao regresso do republicano Donald Trump à Casa Branca e deverá juntar-se ao Governo que vai tomar posse em janeiro, no novo Departamento de Eficiência Governamental, liderado pelo também empresário Vivek Ramaswamy.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178047",
         "title": "A revolução no controlo e a possível cura da diabetes",
         "description": "Neste Dia Mundial da Diabetes destaco duas abordagens que transformam a vida de milhares de pessoas: a cirurgia metabólica e o Endosleeve. Sabiam que, para pessoas com Diabetes tipo 2 e obesidade, a ciência avança na possibilidade de controlo e até da remissão duradoura da doença?",
         "link": "https://onovo.sapo.pt/noticias/a-revolucao-no-controlo-e-a-possivel-cura-da-diabetes/",
         "author": "Ricardo Santos Ferreira",
         "published": 1731576040000,
         "created": 1731576040000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "diabetes",
            "Saúde",
            "terapêuticas"
         ],
         "content": "<p>Em Portugal, a prevalência da diabetes é alarmante. Estima-se que cerca de 13% da população entre os 20 e 79 anos tenha diabetes, sendo que 90% dos casos são de Diabetes tipo 2. Além disso, perto de 40% da população com diabetes apresenta obesidade. Esses números refletem a necessidade urgente de abordagens eficazes para o controlo da doença, como a cirurgia metabólica.</p>\n<p>Derivada da cirurgia bariátrica realizada para tratar a obesidade, a cirurgia metabólica vai além da perda de peso. Atua diretamente nos processos metabólicos e hormonais, trazendo grandes benefícios no controle da diabetes tipo 2, muitas vezes com efeitos surpreendentes. Diferente dos tratamentos tradicionais, que dependem de medicamentos contínuos, a cirurgia metabólica atua logo nas raízes do problema, favorecendo a produção natural de insulina e regulando os níveis de açúcar no sangue.</p>\n<p>Após a cirurgia minimamente invasiva ou endoscopia que modifica a anatomia do estômago e intestino, o organismo começa a libertar hormonas que aumentam a eficiência na produção própria de insulina. Muitos doentes verificam uma melhoria no controlo da glicose logo nos primeiros dias, antes mesmo de uma perda de peso significativa. Essa resposta rápida e positiva permite a redução imediata de medicamentos e, em muitos casos, elimina a necessidade do uso de insulina. Na maioria dos casos, o paciente recebe alta do hospital após um ou dois dias, em geral livre dos medicamentos, uma vez que a causa foi tratada definitivamente. Após a cirurgia metabólica adequada, a maioria das pessoas com diabetes tipo 2 alcança a remissão da doença, sem necessidade de medicamentos.</p>\n<p>Além da resposta rápida, a perda de peso gradual nos meses seguintes contribui para uma melhoria ainda maior na resistência à insulina. Estudos comprovam que os efeitos da cirurgia metabólica no controlo da diabetes tipo 2 permanecem duradouros. Cirurgias como o Bypass Gástrico e inovações como o SADI-S e a Bipartição SASI estão entre as mais eficazes nesse processo. Antigamente, apenas doentes com obesidade mórbida eram elegíveis para esta cirurgia. Atualmente, segundo as novas <em>guidelines</em>, a cirurgia pode estar indicada mesmo em doentes que não têm obesidade severa, simplesmente com o objetivo da remissão da Diabetes.</p>\n<p>O primeiro passo para mudar a trajetória desta doença e as suas sequelas é reconhecer que os tratamentos atuais apenas controlam a doença e não impedem a progressão para complicações irreversíveis. Para encontrar o tratamento metabólico mais eficaz, a abordagem terá sempre de ser feita por uma equipa multidisciplinar, como acontece na CUF – com especialistas de endocrinologia, nutrição, psicologia, fisiatria e outros. A consulta inicial poderá ser feita diretamente com o cirurgião metabólico ou de obesidade, que irá ajustar a resposta multidisciplinar a cada caso.</p>\n<p>Mas a inovação traz, também, alternativas. Para quem procura um tratamento menos invasivo que a cirurgia, o tratamento endoscópico, como o método <em>Endosleeve</em>, pode ser uma opção eficaz. Este procedimento é realizado por via endoscópica através da boca, sem cortes, e consiste na redução do tamanho do estômago por meio de costuras internas. Além de auxiliar na perda de peso, o método promove mudanças hormonais que ajudam a melhorar o controlo da glicose no sangue, beneficiando, assim, pessoas com diabetes. Por ser menos invasivo, o procedimento oferece uma recuperação mais rápida e menor risco de complicações, sendo uma alternativa para quem não pode optar pela cirurgia.</p>\n<p>Recordo-me da Elisabete. Tinha obesidade e Diabetes Tipo 2 desde 2019, fazia a gestão da doença com medicamentos, que eram cada vez mais, até chegar à dependência de insulina diária. Submetida a cirurgia metabólica em outubro de 2023, já deixou o hospital sem medicações para a diabetes. Ela dizia-me: “É uma nova vida, já não tenho a doença, sinto-me viva e bonita novamente”. Também a Juliana que optou pela cirurgia há 6 meses, perdeu 32 kgs e teve a felicidade de alcançar a remissão completa da diabetes “insulino dependente” após a cirurgia, dizia-me: “procuro informar outras pessoas que têm diabetes tipo 2, pois o conhecimento que tínhamos era de que a diabetes seria incurável. Hoje estou feliz por ter eliminado este risco da minha vida”.</p>\n<p>Pego nas palavras da Júlia e reafirmo: é preciso informar as pessoas. A possibilidade de remissão da diabetes tipo 2 através da cirurgia metabólica ou da endoscopia digestiva oferece esperança a quem vive com a doença. Quem procura uma alternativa eficaz e científica para controlar a diabetes, deve conversar com um cirurgião ou endocrinologista especializado para esclarecer as dúvidas e encontrar orientação sobre qual é o tratamento mais indicado para o seu caso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Em Portugal, a prevalência da diabetes é alarmante. Estima-se que cerca de 13% da população entre os 20 e 79 anos tenha diabetes, sendo que 90% dos casos são de Diabetes tipo 2. Além disso, perto de 40% da população com diabetes apresenta obesidade. Esses números refletem a necessidade urgente de abordagens eficazes para o controlo da doença, como a cirurgia metabólica.</p>\n<p>Derivada da cirurgia bariátrica realizada para tratar a obesidade, a cirurgia metabólica vai além da perda de peso. Atua diretamente nos processos metabólicos e hormonais, trazendo grandes benefícios no controle da diabetes tipo 2, muitas vezes com efeitos surpreendentes. Diferente dos tratamentos tradicionais, que dependem de medicamentos contínuos, a cirurgia metabólica atua logo nas raízes do problema, favorecendo a produção natural de insulina e regulando os níveis de açúcar no sangue.</p>\n<p>Após a cirurgia minimamente invasiva ou endoscopia que modifica a anatomia do estômago e intestino, o organismo começa a libertar hormonas que aumentam a eficiência na produção própria de insulina. Muitos doentes verificam uma melhoria no controlo da glicose logo nos primeiros dias, antes mesmo de uma perda de peso significativa. Essa resposta rápida e positiva permite a redução imediata de medicamentos e, em muitos casos, elimina a necessidade do uso de insulina. Na maioria dos casos, o paciente recebe alta do hospital após um ou dois dias, em geral livre dos medicamentos, uma vez que a causa foi tratada definitivamente. Após a cirurgia metabólica adequada, a maioria das pessoas com diabetes tipo 2 alcança a remissão da doença, sem necessidade de medicamentos.</p>\n<p>Além da resposta rápida, a perda de peso gradual nos meses seguintes contribui para uma melhoria ainda maior na resistência à insulina. Estudos comprovam que os efeitos da cirurgia metabólica no controlo da diabetes tipo 2 permanecem duradouros. Cirurgias como o Bypass Gástrico e inovações como o SADI-S e a Bipartição SASI estão entre as mais eficazes nesse processo. Antigamente, apenas doentes com obesidade mórbida eram elegíveis para esta cirurgia. Atualmente, segundo as novas <em>guidelines</em>, a cirurgia pode estar indicada mesmo em doentes que não têm obesidade severa, simplesmente com o objetivo da remissão da Diabetes.</p>\n<p>O primeiro passo para mudar a trajetória desta doença e as suas sequelas é reconhecer que os tratamentos atuais apenas controlam a doença e não impedem a progressão para complicações irreversíveis. Para encontrar o tratamento metabólico mais eficaz, a abordagem terá sempre de ser feita por uma equipa multidisciplinar, como acontece na CUF – com especialistas de endocrinologia, nutrição, psicologia, fisiatria e outros. A consulta inicial poderá ser feita diretamente com o cirurgião metabólico ou de obesidade, que irá ajustar a resposta multidisciplinar a cada caso.</p>\n<p>Mas a inovação traz, também, alternativas. Para quem procura um tratamento menos invasivo que a cirurgia, o tratamento endoscópico, como o método <em>Endosleeve</em>, pode ser uma opção eficaz. Este procedimento é realizado por via endoscópica através da boca, sem cortes, e consiste na redução do tamanho do estômago por meio de costuras internas. Além de auxiliar na perda de peso, o método promove mudanças hormonais que ajudam a melhorar o controlo da glicose no sangue, beneficiando, assim, pessoas com diabetes. Por ser menos invasivo, o procedimento oferece uma recuperação mais rápida e menor risco de complicações, sendo uma alternativa para quem não pode optar pela cirurgia.</p>\n<p>Recordo-me da Elisabete. Tinha obesidade e Diabetes Tipo 2 desde 2019, fazia a gestão da doença com medicamentos, que eram cada vez mais, até chegar à dependência de insulina diária. Submetida a cirurgia metabólica em outubro de 2023, já deixou o hospital sem medicações para a diabetes. Ela dizia-me: “É uma nova vida, já não tenho a doença, sinto-me viva e bonita novamente”. Também a Juliana que optou pela cirurgia há 6 meses, perdeu 32 kgs e teve a felicidade de alcançar a remissão completa da diabetes “insulino dependente” após a cirurgia, dizia-me: “procuro informar outras pessoas que têm diabetes tipo 2, pois o conhecimento que tínhamos era de que a diabetes seria incurável. Hoje estou feliz por ter eliminado este risco da minha vida”.</p>\n<p>Pego nas palavras da Júlia e reafirmo: é preciso informar as pessoas. A possibilidade de remissão da diabetes tipo 2 através da cirurgia metabólica ou da endoscopia digestiva oferece esperança a quem vive com a doença. Quem procura uma alternativa eficaz e científica para controlar a diabetes, deve conversar com um cirurgião ou endocrinologista especializado para esclarecer as dúvidas e encontrar orientação sobre qual é o tratamento mais indicado para o seu caso.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178033",
         "title": "O que esperar da COP29?",
         "description": "Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.",
         "link": "https://onovo.sapo.pt/noticias/o-que-esperar-da-cop29/",
         "author": "João G. Oliveira",
         "published": 1731575441000,
         "created": 1731575441000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "alterações climáticas",
            "Azerbaijão",
            "COP29"
         ],
         "content": "<p>O que podemos concluir da COP até agora? Não muito, certamente, mas o suficiente para que este texto possa ser escrito. Eis o porquê.</p>\n<p>A política é como o teatro. Qualquer movimento, por mais pequeno que seja, será escrutinado e analisado por atores e não-atores (o trocadilho é acidental). Assim sendo, podemos tirar algumas conclusões<em> </em>do evento pelo clima até agora.</p>\n<p>Em primeiro lugar, é absolutamente vergonhoso que a COP, cuja maior luta é a transição energética e o afastamento dos combustíveis fósseis, seja organizada no Azerbaijão, país cuja economia é largamente dependente do petróleo e gás natural. Mais ainda quando a tendência de descarbonização da sua economia – como várias outras por este mundo fora – se revele francamente insuficiente, ora por falta de alternativa ora por falta de vontade política das elites abastadas.</p>\n<p>Tudo isto faz desta COP o equivalente a organizar uma conferência de Direitos Humanos na Coreia do Norte. Ou, não precisamos de ir tão longe, no próprio Azerbaijão, que beneficia da publicidade positiva.</p>\n<p>Em segundo lugar, a falta de carácter vinculativo das medidas e demais deliberações das conferências torna a COP num evento oco, um asterisco ao invés de um capítulo da história mundial. Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.</p>\n<p>Em segundo lugar e meio, já que o carácter vinculativo não se verifica, esperar-se-ia um mínimo de rasgo audaz, ao invés da desmedida moderação que só poderia vir da clausura jurídica. Sabemos de antemão que apenas uma ínfima parte do discutido será aplicado. Nesse caso, não valerá então a pena almejar mais alto para que o impacto absoluto seja maior, como quem pede uma bateria pelo Natal quando o que realmente deseja é uma flauta de bisel? A hipocrisia será maior, mas o impacto também. Falar de moderação em circunstâncias destas é esperar menos que o mínimo para o nosso futuro.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>O que podemos concluir da COP até agora? Não muito, certamente, mas o suficiente para que este texto possa ser escrito. Eis o porquê.</p>\n<p>A política é como o teatro. Qualquer movimento, por mais pequeno que seja, será escrutinado e analisado por atores e não-atores (o trocadilho é acidental). Assim sendo, podemos tirar algumas conclusões<em> </em>do evento pelo clima até agora.</p>\n<p>Em primeiro lugar, é absolutamente vergonhoso que a COP, cuja maior luta é a transição energética e o afastamento dos combustíveis fósseis, seja organizada no Azerbaijão, país cuja economia é largamente dependente do petróleo e gás natural. Mais ainda quando a tendência de descarbonização da sua economia – como várias outras por este mundo fora – se revele francamente insuficiente, ora por falta de alternativa ora por falta de vontade política das elites abastadas.</p>\n<p>Tudo isto faz desta COP o equivalente a organizar uma conferência de Direitos Humanos na Coreia do Norte. Ou, não precisamos de ir tão longe, no próprio Azerbaijão, que beneficia da publicidade positiva.</p>\n<p>Em segundo lugar, a falta de carácter vinculativo das medidas e demais deliberações das conferências torna a COP num evento oco, um asterisco ao invés de um capítulo da história mundial. Sem qualquer tipo de benefício imediato sem ser a nossa própria sobrevivência – benefício este que tem sido largamente ignorado – e sem ter competências para tal, a COP pouco ou nada faz para se certificar que os seus compromissos são honrados. Quando deixamos as matérias à discrição dos Estados, eles farão por eles próprios, não pelos seus vizinhos.</p>\n<p>Em segundo lugar e meio, já que o carácter vinculativo não se verifica, esperar-se-ia um mínimo de rasgo audaz, ao invés da desmedida moderação que só poderia vir da clausura jurídica. Sabemos de antemão que apenas uma ínfima parte do discutido será aplicado. Nesse caso, não valerá então a pena almejar mais alto para que o impacto absoluto seja maior, como quem pede uma bateria pelo Natal quando o que realmente deseja é uma flauta de bisel? A hipocrisia será maior, mas o impacto também. Falar de moderação em circunstâncias destas é esperar menos que o mínimo para o nosso futuro.</p>\n<p><em>Mestrando em Ciência Política e Relações Internacionais</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177985",
         "title": "Mobilidade verde fora das grandes cidades",
         "description": "Sei que os autarcas deste país, incluindo os do interior, estão prontos para apostar na mobilidade sustentável e verde – seja ela a pesada (como em transportes públicos), a leve ou a micro (como bicicletas e trotinetes) -, em prol do futuro dos seus territórios.",
         "link": "https://onovo.sapo.pt/noticias/mobilidade-verde-fora-das-grandes-cidades/",
         "author": "Ricardo Santos Ferreira",
         "published": 1731574821000,
         "created": 1731574821000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Ferreira do Zêzere",
            "interior",
            "mobilidade"
         ],
         "content": "<p>Se visitarmos grandes centros urbanos, em Portugal ou no estrangeiro, vemos centenas e centenas de pessoas – locais ou turistas – a utilizar meios de mobilidade verde e sustentável. O elétrico anda, literalmente, a percorrer as vias, as ruas e os passeios das cidades mais cosmopolitas, transformando-se, cada vez mais, numa escolha primordial para muitos dos transeuntes.</p>\n<p>Todavia, à medida que nos vamos afastando desses centros, vamos percebendo, muitas vezes até pela própria vivência local, que a mobilidade é encarada de forma diferente. É, por isso, fundamental uma maior aposta neste conceito no interior.</p>\n<p>Uma aposta que se traduza em duas vertentes: nas condições de infraestruturas (postos de carregamento, presença de aplicações e serviços conexos, etc.), mas também de sensibilização para o fenómeno. É importante que muitas das entidades do Estado central olhem para as cidades e vilas do interior do país como verdadeiros catalisadores da transição para uma mobilidade mais sustentável e mais verde.</p>\n<p>Em Ferreira do Zêzere temos aproveitado as diversas oportunidades para, de forma isolada ou em conjunto, darmos passos firmes para uma melhor mobilidade no nosso concelho: uma mobilidade mais leve e mais amiga do ambiente. Por um lado, através de um projeto promovido pela Comunidade Intermunicipal do Médio Tejo – Meio B -, somos uma das vilas promotoras e aderentes de um sistema de bicicletas elétricas partilhadas, que conta com 68 estações de carregamento e mais de 250 bicicletas. Só no nosso concelho, serão 6 postos de carregamento, permitindo que esta opção esteja acessível aos nossos cidadãos de forma simples e prática, pelo custo de 18€ / ano. Por outro lado, e através de uma candidatura ao Plano de Recuperação e Resiliência, recebemos duas carrinhas elétricas para apoiar os serviços locais de saúde no apoio prestado aos seus utentes.</p>\n<p>Estes são apenas dois pequenos exemplos, de um movimento que se quer mais amplo e que abranja todas as geografias do nosso país. É necessário, para tal, uma grande parceria entre os municípios e o Estado central, para, em conjunto, levarem aos cidadãos as condições necessárias para usufruir destas comodidades.</p>\n<p>Contudo, para além deste investimento na infraestrutura, não podemos nos esquecer do investimento na educação. Todos conhecemos o sucesso do processo de reciclagem. Um grande movimento nacional, centrado nas gerações mais novas, conseguiu sensibilizar e tornar quotidiano o ato de reciclar os lixos, melhorando assim muitos dos nossos hábitos. Estou certo de que, também na questão da mobilidade, é necessário um movimento similar. Seja nas escolas, nos centros de apoio aos estudos ou em atividades desportivas e de educação cívica, todos temos de passar a mensagem de mudança de hábitos.</p>\n<p>Sei que os autarcas deste país, incluindo os do interior, estão prontos para apostar na mobilidade sustentável e verde – seja ela a pesada (como em transportes públicos), a leve ou a micro (como bicicletas e trotinetes) -, em prol do futuro dos seus territórios.</p>\n<p>Os primeiros passos estão a ser dados. Saibamos não perder o ímpeto.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Se visitarmos grandes centros urbanos, em Portugal ou no estrangeiro, vemos centenas e centenas de pessoas – locais ou turistas – a utilizar meios de mobilidade verde e sustentável. O elétrico anda, literalmente, a percorrer as vias, as ruas e os passeios das cidades mais cosmopolitas, transformando-se, cada vez mais, numa escolha primordial para muitos dos transeuntes.</p>\n<p>Todavia, à medida que nos vamos afastando desses centros, vamos percebendo, muitas vezes até pela própria vivência local, que a mobilidade é encarada de forma diferente. É, por isso, fundamental uma maior aposta neste conceito no interior.</p>\n<p>Uma aposta que se traduza em duas vertentes: nas condições de infraestruturas (postos de carregamento, presença de aplicações e serviços conexos, etc.), mas também de sensibilização para o fenómeno. É importante que muitas das entidades do Estado central olhem para as cidades e vilas do interior do país como verdadeiros catalisadores da transição para uma mobilidade mais sustentável e mais verde.</p>\n<p>Em Ferreira do Zêzere temos aproveitado as diversas oportunidades para, de forma isolada ou em conjunto, darmos passos firmes para uma melhor mobilidade no nosso concelho: uma mobilidade mais leve e mais amiga do ambiente. Por um lado, através de um projeto promovido pela Comunidade Intermunicipal do Médio Tejo – Meio B -, somos uma das vilas promotoras e aderentes de um sistema de bicicletas elétricas partilhadas, que conta com 68 estações de carregamento e mais de 250 bicicletas. Só no nosso concelho, serão 6 postos de carregamento, permitindo que esta opção esteja acessível aos nossos cidadãos de forma simples e prática, pelo custo de 18€ / ano. Por outro lado, e através de uma candidatura ao Plano de Recuperação e Resiliência, recebemos duas carrinhas elétricas para apoiar os serviços locais de saúde no apoio prestado aos seus utentes.</p>\n<p>Estes são apenas dois pequenos exemplos, de um movimento que se quer mais amplo e que abranja todas as geografias do nosso país. É necessário, para tal, uma grande parceria entre os municípios e o Estado central, para, em conjunto, levarem aos cidadãos as condições necessárias para usufruir destas comodidades.</p>\n<p>Contudo, para além deste investimento na infraestrutura, não podemos nos esquecer do investimento na educação. Todos conhecemos o sucesso do processo de reciclagem. Um grande movimento nacional, centrado nas gerações mais novas, conseguiu sensibilizar e tornar quotidiano o ato de reciclar os lixos, melhorando assim muitos dos nossos hábitos. Estou certo de que, também na questão da mobilidade, é necessário um movimento similar. Seja nas escolas, nos centros de apoio aos estudos ou em atividades desportivas e de educação cívica, todos temos de passar a mensagem de mudança de hábitos.</p>\n<p>Sei que os autarcas deste país, incluindo os do interior, estão prontos para apostar na mobilidade sustentável e verde – seja ela a pesada (como em transportes públicos), a leve ou a micro (como bicicletas e trotinetes) -, em prol do futuro dos seus territórios.</p>\n<p>Os primeiros passos estão a ser dados. Saibamos não perder o ímpeto.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178040",
         "title": "Obra de Saramago ganha centro interpretativo em Montemor-o-Novo",
         "description": "Novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria.",
         "link": "https://onovo.sapo.pt/noticias/obra-de-saramago-ganha-centro-interpretativo-em-montemor-o-novo/",
         "author": "NOVO com Lusa",
         "published": 1731513379000,
         "created": 1731513379000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "centro interpretativo",
            "Centro Interpretativo Levantado do Chão – José Saramago",
            "josé saramago",
            "Montemor-o-Novo"
         ],
         "content": "<p>Um centro interpretativo dedicado ao livro <em>Levantado do Chão</em>, de José Saramago, abre portas, no sábado, em Montemor-o-Novo, no distrito de Évora, com uma exposição interativa e inovadora sobre temas da obra.</p>\n<p>O novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria, explicou hoje à agência Lusa Nuno Cacilhas, da Câmara de Montemor-o-Novo.</p>\n<p>“Com a exposição <em>A longa viagem dos Mau-Tempo</em>, pretende-se dar uma contextualização da obra <em>Levantado do Chão</em>, que cruza a literatura com a história, destacando aspetos da memória coletiva do Alentejo”, realçou.</p>\n<p>Envolvendo um investimento de cerca de 100 mil euros, o projeto do Centro Interpretativo Levantado do Chão – José Saramago foi desenvolvido pelo município e contou com financiamento do Turismo de Portugal, através do programa Valorizar.</p>\n<p>A mostra permanente, indicou Nuno Cacilhas, aborda vários temas do livro, como Germano Vidigal e José Adelino dos Santos, assassinados durante o Estado Novo e a quem o Prémio Nobel da Literatura português dedicou a obra, os presos políticos do concelho, o cante alentejano ou a guerra colonial.</p>\n<p>Estas e outras temáticas são abordadas “através de diferentes dispositivos tecnológicos, que permitem uma interação inovadora com a obra”, assinalou.</p>\n<p>“Um dos equipamentos deste centro interpretativo é o monte alentejano em realidade aumentada”, através do qual “os visitantes são convidados a ter uma experiência do que era a vida no século XX no Alentejo”, referiu.</p>\n<p>Os visitantes, exemplificou, podem simular que estão a “dar milho às galinhas, tirar a água do poço ou caiar a casa”, entre outras atividades “que se faziam no campo e que já não se fazem, mas que são importantes para que a identidade alentejana e a memória coletiva não se perca”.</p>\n<p>De acordo com o responsável, o centro interpretativo passará a ser um dos pontos de visita do percurso n.º 1 do Roteiro Literário Levantado do Chão, que inclui outros locais em Montemor-o-Novo e também em Lisboa.</p>\n<p>Igualmente no sábado, vai ser inaugurada na Casa de Leitura José Saramago, em Lavre, no mesmo concelho alentejano, a exposição permanente <em>Lavre – um dos quatro Pontos Cardeais de José Saramago</em>, que também vai integrar o roteiro.</p>\n<p>A mostra vai “focar-se, essencialmente, na contribuição dos homens e das mulheres que receberam o escritor em 1977, quando ele decide escrever um livro sobre os trabalhos do campo e mudar-se para Lavre”, desvendou.</p>\n<p>O Roteiro Literário Levantado do Chão interliga os concelhos de Lisboa, Montemor-o-Novo e Évora, através de três percursos temáticos subdivididos em percursos rodoviários e pedestres, que abrangem pontos de interesse sobre a obra publicada há 44 anos.</p>\n<p>Criado pela Câmara de Montemor-o-Novo, o roteiro literário conta com a parceria dos municípios de Lisboa e Évora, Fundação José Saramago, Biblioteca Pública de Évora, Museu do Aljube, juntas de freguesia de Montemor-o-Novo, entre outras entidades.</p>\n<p>No próximo sábado, comemora-se o 102.º aniversário do nascimento de José Saramago.</p>\n<p>O programa inicia-se às 15h00, em Lavre, com a inauguração da exposição, estando marcada para as 16h45 a inauguração do centro interpretativo, na biblioteca, em Montemor-o-Novo, de acordo com a câmara municipal.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um centro interpretativo dedicado ao livro <em>Levantado do Chão</em>, de José Saramago, abre portas, no sábado, em Montemor-o-Novo, no distrito de Évora, com uma exposição interativa e inovadora sobre temas da obra.</p>\n<p>O novo espaço foi criado no âmbito do Roteiro Literário Levantado do Chão, lançado em 2020, e vai funcionar no edifício da Biblioteca Municipal Almeida Faria, explicou hoje à agência Lusa Nuno Cacilhas, da Câmara de Montemor-o-Novo.</p>\n<p>“Com a exposição <em>A longa viagem dos Mau-Tempo</em>, pretende-se dar uma contextualização da obra <em>Levantado do Chão</em>, que cruza a literatura com a história, destacando aspetos da memória coletiva do Alentejo”, realçou.</p>\n<p>Envolvendo um investimento de cerca de 100 mil euros, o projeto do Centro Interpretativo Levantado do Chão – José Saramago foi desenvolvido pelo município e contou com financiamento do Turismo de Portugal, através do programa Valorizar.</p>\n<p>A mostra permanente, indicou Nuno Cacilhas, aborda vários temas do livro, como Germano Vidigal e José Adelino dos Santos, assassinados durante o Estado Novo e a quem o Prémio Nobel da Literatura português dedicou a obra, os presos políticos do concelho, o cante alentejano ou a guerra colonial.</p>\n<p>Estas e outras temáticas são abordadas “através de diferentes dispositivos tecnológicos, que permitem uma interação inovadora com a obra”, assinalou.</p>\n<p>“Um dos equipamentos deste centro interpretativo é o monte alentejano em realidade aumentada”, através do qual “os visitantes são convidados a ter uma experiência do que era a vida no século XX no Alentejo”, referiu.</p>\n<p>Os visitantes, exemplificou, podem simular que estão a “dar milho às galinhas, tirar a água do poço ou caiar a casa”, entre outras atividades “que se faziam no campo e que já não se fazem, mas que são importantes para que a identidade alentejana e a memória coletiva não se perca”.</p>\n<p>De acordo com o responsável, o centro interpretativo passará a ser um dos pontos de visita do percurso n.º 1 do Roteiro Literário Levantado do Chão, que inclui outros locais em Montemor-o-Novo e também em Lisboa.</p>\n<p>Igualmente no sábado, vai ser inaugurada na Casa de Leitura José Saramago, em Lavre, no mesmo concelho alentejano, a exposição permanente <em>Lavre – um dos quatro Pontos Cardeais de José Saramago</em>, que também vai integrar o roteiro.</p>\n<p>A mostra vai “focar-se, essencialmente, na contribuição dos homens e das mulheres que receberam o escritor em 1977, quando ele decide escrever um livro sobre os trabalhos do campo e mudar-se para Lavre”, desvendou.</p>\n<p>O Roteiro Literário Levantado do Chão interliga os concelhos de Lisboa, Montemor-o-Novo e Évora, através de três percursos temáticos subdivididos em percursos rodoviários e pedestres, que abrangem pontos de interesse sobre a obra publicada há 44 anos.</p>\n<p>Criado pela Câmara de Montemor-o-Novo, o roteiro literário conta com a parceria dos municípios de Lisboa e Évora, Fundação José Saramago, Biblioteca Pública de Évora, Museu do Aljube, juntas de freguesia de Montemor-o-Novo, entre outras entidades.</p>\n<p>No próximo sábado, comemora-se o 102.º aniversário do nascimento de José Saramago.</p>\n<p>O programa inicia-se às 15h00, em Lavre, com a inauguração da exposição, estando marcada para as 16h45 a inauguração do centro interpretativo, na biblioteca, em Montemor-o-Novo, de acordo com a câmara municipal.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178037",
         "title": "Bitcoin ultrapassa pela primeira vez a barreira de 90 mil dólares",
         "description": "Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.",
         "link": "https://onovo.sapo.pt/noticias/bitcoin-ultrapassa-pela-primeira-vez-a-barreira-de-90-mil-dolares/",
         "author": "NOVO com Lusa",
         "published": 1731512676000,
         "created": 1731512676000,
         "category": [
            "Economia",
            "Sapo Economia",
            "Últimas",
            "Bitcoin",
            "Donald Trump",
            "Estados Unidos"
         ],
         "content": "<p>A Bitcoin ultrapassou hoje pela primeira vez os 90 mil dólares, antecipando uma flexibilização da legislação e políticas mais favoráveis para o setor com Donald Trump na Casa Branca.</p>\n<p>Às 14h30, a criptomoeda mais conhecida e utilizada atingiu 91 mil dólares e 25 minutos depois registava uma valorização de 3,65% para 91.548,19 dólares.</p>\n<p>Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.</p>\n<p>Segundo os analistas, a forte subida da Bitcoin deve-se ao facto de Trump ter mostrado uma &#8220;posição aberta a este mercado&#8221;, ao contrário do que aconteceu em 2016, quando era &#8220;totalmente contra&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Bitcoin ultrapassou hoje pela primeira vez os 90 mil dólares, antecipando uma flexibilização da legislação e políticas mais favoráveis para o setor com Donald Trump na Casa Branca.</p>\n<p>Às 14h30, a criptomoeda mais conhecida e utilizada atingiu 91 mil dólares e 25 minutos depois registava uma valorização de 3,65% para 91.548,19 dólares.</p>\n<p>Desde a vitória de Donald Trump nas presidenciais norte-americanas, no passado dia 5, o valor da Bitcoin aumentou cerca de 30%.</p>\n<p>Segundo os analistas, a forte subida da Bitcoin deve-se ao facto de Trump ter mostrado uma &#8220;posição aberta a este mercado&#8221;, ao contrário do que aconteceu em 2016, quando era &#8220;totalmente contra&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178035",
         "title": "Garantia pública para obter 100% do crédito ameaça critério da taxa de esforço",
         "description": "Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem. Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço que não deve, por regra, ultrapassar os 50%.",
         "link": "https://onovo.sapo.pt/noticias/garantia-publica-para-obter-100-do-credito-ameaca-criterio-da-taxa-de-esforco/",
         "author": "NOVO com Lusa",
         "published": 1731511272000,
         "created": 1731511272000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "bancos",
            "crédito à habitação",
            "garantia pública",
            "spread",
            "Taxa de Esforço"
         ],
         "content": "<p>A garantia pública no crédito à habitação vai ajudar quem não têm dinheiro para a entrada da casa, mas representa prestações mensais mais elevadas e pode ameaçar a regra da taxa de esforço, avisam profissionais do setor e a Deco.</p>\n<p>&#8220;A medida que vem garantir que o empréstimo possa ir até 100% do valor da casa irá ajudar os jovens que não tenham poupanças, mas isso também significa que a prestação do empréstimo vai ser mais alta, o que implica maior capacidade de endividamento&#8221;, referiu à Lusa o presidente da Associação dos Profissionais e Empresas de Mediação Imobiliária de Portugal (APEMIP), Paulo Caiado.</p>\n<p>Após algum atraso face ao calendário inicialmente previsto, a garantia pública no crédito à habituação – uma medida desenhada com o objetivo de ajudar os jovens na compra de casa própria – estará operacional até ao final do ano, entrando em vigor &#8220;nos últimos dias de dezembro&#8221;, segundo precisou recentemente, no parlamento, o ministro das Finanças.</p>\n<p>A garantia é dirigida a pessoas entre os 18 e os 35 anos, cujos rendimentos não ultrapassem o 8.º escalão do IRS (81.199 euros de rendimento coletável anual), com as regras a determinarem que o valor da transação não pode exceder os 450 mil euros e que a garantia do Estado não pode ultrapassar 15% do valor, destinando-se a viabilizar que a instituição de crédito financie a totalidade do preço do imóvel.</p>\n<p>Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem.</p>\n<p>Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço (ou o rácio DSTI, rácio entre o montante total das prestações mensais de todos os empréstimos do cliente e o seu rendimento mensal líquido) que não deve, por regra, ultrapassar os 50%.</p>\n<p>Um situação que leva Nuno Rico, economista da Deco, a antecipar que a garantia pública terá um &#8220;impacto limitado&#8221; para que &#8220;não choque&#8221; com as regras macroprudenciais do Banco de Portugal, apontando o teto dos 50% de taxa de esforço como a regra que possivelmente limitará mais o &#8220;alcance da garantia pública&#8221;.</p>\n<p>É que a subida do valor do empréstimo de 85% ou 90% para 100% da avaliação vai fazer com que a prestação mensal do crédito seja também mais elevada, exigindo que o jovens que estão a comprar casa tenham um salário mais alto.</p>\n<p>A medida, refere Paulo Caiado, é &#8220;importante&#8221;, tal como a que confere aos jovens isenção total ou parcial do IMT e do Imposto do Selo, mas o presidente da APEMIP salienta que &#8220;também é importante trazer para o mercado casas a preços significativamente mais baixos&#8221;.</p>\n<p>De que forma? &#8220;Com o Estado a conceder isenções fiscais e terrenos e a exigir em troca preços controlados&#8221;, refere.</p>\n<p>Também Nuno Rico salientou, em declarações à Lusa, a necessidade de as pessoas terem algumas reservas financeiras quando avançam para a compra de casa para não necessitarem de pedir a totalidade do capital, acentuando que o &#8220;mais saudável&#8221; é ter uma poupança de &#8220;pelo menos 20% do valor&#8221;.</p>\n<p>&#8220;Nos últimos dois anos devido à subida dos juros, e pela subida do preço das casas, temos tido um número maior de consumidores que se queixam que não passam desta fase [da avaliação]&#8221;, refere, acentuando que nem sempre o valor da avaliação acompanhou a subida dos preços.</p>\n<p>Ana Paula Silva, da Century 21, por seu lado, disse à Lusa não ter muitos casos de clientes que tenham visto o crédito ser recusado por o valor da avaliação ser inferior ao necessário, mas tem conhecimento de situações em que ocorreu.</p>\n<p>Sobre a utilização da garantia pública, alertou que esta poderá também agravar o spread, o que torna o empréstimo mais caro ao longo da sua maturidade.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A garantia pública no crédito à habitação vai ajudar quem não têm dinheiro para a entrada da casa, mas representa prestações mensais mais elevadas e pode ameaçar a regra da taxa de esforço, avisam profissionais do setor e a Deco.</p>\n<p>&#8220;A medida que vem garantir que o empréstimo possa ir até 100% do valor da casa irá ajudar os jovens que não tenham poupanças, mas isso também significa que a prestação do empréstimo vai ser mais alta, o que implica maior capacidade de endividamento&#8221;, referiu à Lusa o presidente da Associação dos Profissionais e Empresas de Mediação Imobiliária de Portugal (APEMIP), Paulo Caiado.</p>\n<p>Após algum atraso face ao calendário inicialmente previsto, a garantia pública no crédito à habituação – uma medida desenhada com o objetivo de ajudar os jovens na compra de casa própria – estará operacional até ao final do ano, entrando em vigor &#8220;nos últimos dias de dezembro&#8221;, segundo precisou recentemente, no parlamento, o ministro das Finanças.</p>\n<p>A garantia é dirigida a pessoas entre os 18 e os 35 anos, cujos rendimentos não ultrapassem o 8.º escalão do IRS (81.199 euros de rendimento coletável anual), com as regras a determinarem que o valor da transação não pode exceder os 450 mil euros e que a garantia do Estado não pode ultrapassar 15% do valor, destinando-se a viabilizar que a instituição de crédito financie a totalidade do preço do imóvel.</p>\n<p>Ao proporcionar o acesso a um empréstimo equivalente a 100% do valor da avaliação do imóvel, a garantia pública abre, assim, caminho para ser ultrapassado um dos entraves que alguns jovens enfrentam: a ausência de uma poupança para a entrada da casa e que colmate os 90% ou 85% máximos de crédito que os bancos habitualmente concedem.</p>\n<p>Só que a este limite entre o valor do crédito e o da avaliação, os bancos, seguindo as recomendações do Banco de Portugal, impõem outras, nomeadamente a da taxa de esforço (ou o rácio DSTI, rácio entre o montante total das prestações mensais de todos os empréstimos do cliente e o seu rendimento mensal líquido) que não deve, por regra, ultrapassar os 50%.</p>\n<p>Um situação que leva Nuno Rico, economista da Deco, a antecipar que a garantia pública terá um &#8220;impacto limitado&#8221; para que &#8220;não choque&#8221; com as regras macroprudenciais do Banco de Portugal, apontando o teto dos 50% de taxa de esforço como a regra que possivelmente limitará mais o &#8220;alcance da garantia pública&#8221;.</p>\n<p>É que a subida do valor do empréstimo de 85% ou 90% para 100% da avaliação vai fazer com que a prestação mensal do crédito seja também mais elevada, exigindo que o jovens que estão a comprar casa tenham um salário mais alto.</p>\n<p>A medida, refere Paulo Caiado, é &#8220;importante&#8221;, tal como a que confere aos jovens isenção total ou parcial do IMT e do Imposto do Selo, mas o presidente da APEMIP salienta que &#8220;também é importante trazer para o mercado casas a preços significativamente mais baixos&#8221;.</p>\n<p>De que forma? &#8220;Com o Estado a conceder isenções fiscais e terrenos e a exigir em troca preços controlados&#8221;, refere.</p>\n<p>Também Nuno Rico salientou, em declarações à Lusa, a necessidade de as pessoas terem algumas reservas financeiras quando avançam para a compra de casa para não necessitarem de pedir a totalidade do capital, acentuando que o &#8220;mais saudável&#8221; é ter uma poupança de &#8220;pelo menos 20% do valor&#8221;.</p>\n<p>&#8220;Nos últimos dois anos devido à subida dos juros, e pela subida do preço das casas, temos tido um número maior de consumidores que se queixam que não passam desta fase [da avaliação]&#8221;, refere, acentuando que nem sempre o valor da avaliação acompanhou a subida dos preços.</p>\n<p>Ana Paula Silva, da Century 21, por seu lado, disse à Lusa não ter muitos casos de clientes que tenham visto o crédito ser recusado por o valor da avaliação ser inferior ao necessário, mas tem conhecimento de situações em que ocorreu.</p>\n<p>Sobre a utilização da garantia pública, alertou que esta poderá também agravar o spread, o que torna o empréstimo mais caro ao longo da sua maturidade.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178031",
         "title": "Câmara de Lisboa prevê investir 154 milhões de euros em habitação para 2025",
         "description": "De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto.",
         "link": "https://onovo.sapo.pt/noticias/camara-de-lisboa-preve-investir-154-milhoes-de-euros-em-habitacao-para-2025/",
         "author": "João G. Oliveira",
         "published": 1731510511000,
         "created": 1731510511000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Lisboa",
            "habitação",
            "lisboa",
            "Orçamento Municipal"
         ],
         "content": "<p>A proposta de orçamento da Câmara de Lisboa para 2025 aloca 154 milhões de euros na habitação, sendo a execução das verbas do Plano de Recuperação e Resiliência (PRR) “um dos maiores desafios”, indicou hoje o vice-presidente da autarquia.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou esta manhã nos Paços do Concelho uma proposta de orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano.</p>\n<p>O documento, apresentado pelo vice-presidente da autarquia, Filipe Anacoreta Correia, prevê um investimento de 154 milhões de euros na habitação, sendo uma “das grandes apostas orçamentais do executivo”. Na projeção apresentada o ano passado para este ano, que já previa o ano de 2025, apontava-se um investimento de 181 milhões de euros.</p>\n<p>“Verificamos mais uma vez que a habitação em termos do orçamento é uma grande aposta da Câmara de Lisboa. Estamos a falar de mais de 154 milhões de euros, apenas em 2025. Se olharmos para os valores agregados, até 2026, estamos a falar de um valor perto de 500 milhões de euros”, sublinhou o autarca.</p>\n<p>De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto. Durante o atual mandato, autarquia de Lisboa entregou também 2.130 chaves e tem 1.026 famílias com apoio à renda.</p>\n<p>Contudo, o vice-presidente da Câmara de Lisboa admitiu dificuldades na execução de verbas financiadas pelo PRR, considerando que esse “foi o maior desafio” durante este ano.</p>\n<p>“Representou um dos maiores desafios na execução do orçamento de 2024, devido a decisões que foram tomadas pelo anterior Governo [PS] e pela gestão do próprio IHRU [Instituto da Habitação e da Reabilitação Urbana]. Tivemos dificuldade em executar a receita tal como estava previsto e era o nosso plano”, apontou o autarca, respondendo a questões dos jornalistas.</p>\n<p>Segundo Filipe Anacoreta Correia, o IHRU, entidade responsável pela distribuição das verbas proveniente do PRR, “estava a pagar tardiamente e mal”.</p>\n<p>“Tínhamos expectativas de pagamentos mais condizentes com o valor da execução da obra, candidaturas, etc. Isso comportou para este ano um desafio grande. Agora temos um novo presidente e as coisas estão a melhorar”, disse.</p>\n<p>O autarca referiu ainda que houve candidaturas da Gebalis – entidade responsável pela gestão do parque habitacional de Lisboa –, no valor de 130 milhões de euros, que foram excluídas, numa fase inicial do PRR, “por motivos de decisão política”.</p>\n<p>“Por razões políticas, porque houve várias propostas que foram apresentadas, mas que não foram aprovadas. Nós executamos o ano com base na execução das receitas e das despesas”, explicou.</p>\n<p>Contudo, o atual Governo mobilizou orçamento para garantir que as candidaturas apresentadas a tempo ao PRR, quando excluídas, possam ser financiadas ou pelo PRR ou pelo 1.º Direito, “nas mesmas condições”, acrescentou.</p>\n<p>“A 100% se estiverem concluídas até 2026 e a 60% noutras condições”, indicou.</p>\n<p>Este é o último orçamento municipal deste mandato, proposto pelo executivo PSD/CDS, sob presidência de Carlos Moedas, que governa Lisboa sem maioria absoluta. Se for aprovado, será executado em ano de eleições autárquicas.</p>\n<p>Os primeiros três orçamentos foram aprovados graças à abstenção do PS, tendo a restante oposição – PCP, Bloco de Esquerda, Livre e a coligação PS/Livre Cidadãos Por Lisboa – votado contra.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A proposta de orçamento da Câmara de Lisboa para 2025 aloca 154 milhões de euros na habitação, sendo a execução das verbas do Plano de Recuperação e Resiliência (PRR) “um dos maiores desafios”, indicou hoje o vice-presidente da autarquia.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou esta manhã nos Paços do Concelho uma proposta de orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano.</p>\n<p>O documento, apresentado pelo vice-presidente da autarquia, Filipe Anacoreta Correia, prevê um investimento de 154 milhões de euros na habitação, sendo uma “das grandes apostas orçamentais do executivo”. Na projeção apresentada o ano passado para este ano, que já previa o ano de 2025, apontava-se um investimento de 181 milhões de euros.</p>\n<p>“Verificamos mais uma vez que a habitação em termos do orçamento é uma grande aposta da Câmara de Lisboa. Estamos a falar de mais de 154 milhões de euros, apenas em 2025. Se olharmos para os valores agregados, até 2026, estamos a falar de um valor perto de 500 milhões de euros”, sublinhou o autarca.</p>\n<p>De acordo com os números divulgados, estão previstas mais de cinco mil obras em fogos, sendo que destas duas mil já foram concluídas, mil estão em obra e duas mil encontram-se em fase de projeto. Durante o atual mandato, autarquia de Lisboa entregou também 2.130 chaves e tem 1.026 famílias com apoio à renda.</p>\n<p>Contudo, o vice-presidente da Câmara de Lisboa admitiu dificuldades na execução de verbas financiadas pelo PRR, considerando que esse “foi o maior desafio” durante este ano.</p>\n<p>“Representou um dos maiores desafios na execução do orçamento de 2024, devido a decisões que foram tomadas pelo anterior Governo [PS] e pela gestão do próprio IHRU [Instituto da Habitação e da Reabilitação Urbana]. Tivemos dificuldade em executar a receita tal como estava previsto e era o nosso plano”, apontou o autarca, respondendo a questões dos jornalistas.</p>\n<p>Segundo Filipe Anacoreta Correia, o IHRU, entidade responsável pela distribuição das verbas proveniente do PRR, “estava a pagar tardiamente e mal”.</p>\n<p>“Tínhamos expectativas de pagamentos mais condizentes com o valor da execução da obra, candidaturas, etc. Isso comportou para este ano um desafio grande. Agora temos um novo presidente e as coisas estão a melhorar”, disse.</p>\n<p>O autarca referiu ainda que houve candidaturas da Gebalis – entidade responsável pela gestão do parque habitacional de Lisboa –, no valor de 130 milhões de euros, que foram excluídas, numa fase inicial do PRR, “por motivos de decisão política”.</p>\n<p>“Por razões políticas, porque houve várias propostas que foram apresentadas, mas que não foram aprovadas. Nós executamos o ano com base na execução das receitas e das despesas”, explicou.</p>\n<p>Contudo, o atual Governo mobilizou orçamento para garantir que as candidaturas apresentadas a tempo ao PRR, quando excluídas, possam ser financiadas ou pelo PRR ou pelo 1.º Direito, “nas mesmas condições”, acrescentou.</p>\n<p>“A 100% se estiverem concluídas até 2026 e a 60% noutras condições”, indicou.</p>\n<p>Este é o último orçamento municipal deste mandato, proposto pelo executivo PSD/CDS, sob presidência de Carlos Moedas, que governa Lisboa sem maioria absoluta. Se for aprovado, será executado em ano de eleições autárquicas.</p>\n<p>Os primeiros três orçamentos foram aprovados graças à abstenção do PS, tendo a restante oposição – PCP, Bloco de Esquerda, Livre e a coligação PS/Livre Cidadãos Por Lisboa – votado contra.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178029",
         "title": "Carlos Moedas considera que o &#8220;maior orçamento&#8221; municipal de Lisboa vai &#8220;resolver problemas&#8221;",
         "description": "Autarca frisa que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.",
         "link": "https://onovo.sapo.pt/noticias/carlos-moedas-considera-que-o-maior-orcamento-municipal-de-lisboa-vai-resolver-problemas/",
         "author": "João G. Oliveira",
         "published": 1731509873000,
         "created": 1731509873000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Câmara Municipal de Lisboa",
            "carlos moedas",
            "lisboa",
            "Orçamento Municipal"
         ],
         "content": "<p>Carlos Moedas salientou, esta quarta-feira, que em 2025 a cidade contará com o “maior orçamento alguma vez apresentado”, no total de 1.359 milhões de euros, e que este será muito importante “para a resolução dos problemas”.</p>\n<p>“Estamos a apresentar, neste momento, aquele que será o maior orçamento alguma vez apresentado em Lisboa […], um orçamento que investe nas pessoas e naquilo que é importante para as pessoas”, sublinhou o presidente da Câmara Municipal de Lisboa, salientando a importância da dimensão do orçamento que será “muito importante para a resolução dos problemas” na cidade.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou, esta quarta-feira, um orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano, anunciou o vice-presidente da autarquia, Filipe Anacoreta Correia.</p>\n<p>O vice-presidente da câmara e responsável pelo pelouro das Finanças revelou que a proposta de orçamento municipal de Lisboa para 2025 é de 1.359 milhões de euros, em que se prevê 918 milhões para despesas correntes e 441 milhões para despesas de capital.</p>\n<p>Carlos Moedas frisou que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.</p>\n<p>O autarca sublinhou que o orçamento hoje apresentado nos Paços do Concelho, em Lisboa, destaca também as pessoas em situação sem-abrigo, lembrando que foram já retiradas da rua “situações muito concretas que nunca tinham sido resolvidas até agora”, caso da igreja dos Anjos, em Arroios.</p>\n<p>A este propósito, Carlos Moedas adiantou que, na terça-feira, foram retiradas as pessoas que se encontravam em 17 tendas localizadas atrás do Banco de Portugal, no Regueirão dos Anjos, tendo seguido para pensões.</p>\n<p>Reconhecendo os problemas existentes em algumas partes da cidade e notando o esforço que está a ser feito, Carlos Moedas disse ainda que foram dados mais recursos às freguesias e que na higiene urbana “aumentaram mais 60% dos fundos”.</p>\n<p>“Às vezes são razões muito simples. Ao domingo não fazemos recolha, é o acordo que temos com os sindicatos, nesses dias, por vezes, acontecem situações que não deviam acontecer”, salientou, lembrando que investiu na contratação de 200 pessoas em 2022, depois mais 200 e que agora irá contratar mais 100.</p>\n<p>“Ao todo são 500 pessoas, não vou descansar enquanto não resolver o problema de 14 anos e que não se resolve em três anos, isso é óbvio que não se consegue. Vamos lutando, vamos melhorando, apesar de todas as lutas políticas que fazem parte sobretudo nestas alturas”, explicou.</p>\n<p>O autarca frisou ainda ser “muito cedo para campanhas”, apesar de existirem “muitos partidos que já estão em campanha”, numa referência às eleições autárquicas que se irão realizar no outono de 2025.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Carlos Moedas salientou, esta quarta-feira, que em 2025 a cidade contará com o “maior orçamento alguma vez apresentado”, no total de 1.359 milhões de euros, e que este será muito importante “para a resolução dos problemas”.</p>\n<p>“Estamos a apresentar, neste momento, aquele que será o maior orçamento alguma vez apresentado em Lisboa […], um orçamento que investe nas pessoas e naquilo que é importante para as pessoas”, sublinhou o presidente da Câmara Municipal de Lisboa, salientando a importância da dimensão do orçamento que será “muito importante para a resolução dos problemas” na cidade.</p>\n<p>O executivo de PSD e CDS na Câmara de Lisboa apresentou, esta quarta-feira, um orçamento municipal de 1.359 milhões de euros para 2025, ligeiramente superior aos 1.303 milhões previstos para este ano, anunciou o vice-presidente da autarquia, Filipe Anacoreta Correia.</p>\n<p>O vice-presidente da câmara e responsável pelo pelouro das Finanças revelou que a proposta de orçamento municipal de Lisboa para 2025 é de 1.359 milhões de euros, em que se prevê 918 milhões para despesas correntes e 441 milhões para despesas de capital.</p>\n<p>Carlos Moedas frisou que o orçamento municipal continua a apostar na habitação, lembrando os 560 milhões de euros assinados durante os últimos anos e que “vão continuar com grande força”.</p>\n<p>O autarca sublinhou que o orçamento hoje apresentado nos Paços do Concelho, em Lisboa, destaca também as pessoas em situação sem-abrigo, lembrando que foram já retiradas da rua “situações muito concretas que nunca tinham sido resolvidas até agora”, caso da igreja dos Anjos, em Arroios.</p>\n<p>A este propósito, Carlos Moedas adiantou que, na terça-feira, foram retiradas as pessoas que se encontravam em 17 tendas localizadas atrás do Banco de Portugal, no Regueirão dos Anjos, tendo seguido para pensões.</p>\n<p>Reconhecendo os problemas existentes em algumas partes da cidade e notando o esforço que está a ser feito, Carlos Moedas disse ainda que foram dados mais recursos às freguesias e que na higiene urbana “aumentaram mais 60% dos fundos”.</p>\n<p>“Às vezes são razões muito simples. Ao domingo não fazemos recolha, é o acordo que temos com os sindicatos, nesses dias, por vezes, acontecem situações que não deviam acontecer”, salientou, lembrando que investiu na contratação de 200 pessoas em 2022, depois mais 200 e que agora irá contratar mais 100.</p>\n<p>“Ao todo são 500 pessoas, não vou descansar enquanto não resolver o problema de 14 anos e que não se resolve em três anos, isso é óbvio que não se consegue. Vamos lutando, vamos melhorando, apesar de todas as lutas políticas que fazem parte sobretudo nestas alturas”, explicou.</p>\n<p>O autarca frisou ainda ser “muito cedo para campanhas”, apesar de existirem “muitos partidos que já estão em campanha”, numa referência às eleições autárquicas que se irão realizar no outono de 2025.</p>\n<p>No orçamento municipal para este ano de 2024, a câmara estimou uma despesa de 1,3 mil milhões de euros, “bastante alinhada” com a de 2023. Entre o valor de despesa previsto para 2024 de 1.303 milhões de euros, o município perspetivou 481 milhões em despesas de capital, nomeadamente 403 milhões em investimento e 78 milhões em ativos e passivos financeiros.</p>\n<p>Para 2023, a câmara apontou para um “crescimento do investimento em cerca de 15%”, podendo chegar aos 455 milhões de euros, quando em 2022 a estimativa foi de 399 milhões.</p>\n<p>Atualmente, o executivo da Câmara de Lisboa, que é composto por 17 membros, integra sete eleitos da coligação Novos Tempos (PSD/CDS/MPT/PPM/Aliança) – que são os únicos com pelouros atribuídos e que governam sem maioria absoluta –, três do PS, dois do PCP, três do Cidadãos Por Lisboa (eleitos pela coligação PS/Livre), um do Livre e um do Bloco de Esquerda.</p>\n",
         "media": {}
      }
   ]
}