{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176091",
         "title": "Governo quer um código para os media, RTP sem publicidade e incentivos ao setor",
         "description": "Plano está dividido em quatro eixos – regulação do setor, serviço público concessionado (RTP e Lusa), incentivos ao setor e combate à desinformação e literacia mediática – cada um dos quais com diversas medidas cuja monitorização e prestação de contas na execução estará a cargo da Estrutura de Missão #PortugalMediaLab, criada pelo Governo em agosto passado.",
         "link": "https://onovo.sapo.pt/noticias/governo-quer-um-codigo-para-os-media-rtp-sem-publicidade-e-incentivos-ao-setor/",
         "author": "NOVO com Lusa",
         "published": 1728375797000,
         "created": 1728375797000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "#PortugalMediaLab",
            "comunicação social",
            "desinformação",
            "governo",
            "inteligência artificial",
            "Lusa",
            "média",
            "Portugal",
            "RTP",
            "verificação de factos"
         ],
         "content": "<p>O Governo apresenta hoje o Plano de Ação para a Comunicação Social, prevendo nova legislação para o setor e novo contrato de concessão de serviço público para a RTP, o reforço da independência da Lusa e incentivos ao setor.</p>\n<p>O plano será apresentado na conferência <em>O futuro dos Media</em> organizada em Lisboa pelos associados da Plataforma dos Media Privados (PMP), que contará com a presença de Luís Montenegro e Pedro Duarte, que tem a tutela do setor.</p>\n<p>De acordo com o documento a que a Lusa teve acesso, o plano está dividido em quatro eixos – regulação do setor, serviço público concessionado (RTP e Lusa), incentivos ao setor e combate à desinformação e literacia mediática – cada um dos quais com diversas medidas cuja monitorização e prestação de contas na execução estará a cargo da Estrutura de Missão #PortugalMediaLab, criada pelo Governo em agosto passado.</p>\n<p>A criação de um Código da Comunicação Social, atualizando a Lei de Imprensa e do Estatuto da imprensa regional (que datam de 1988), a Lei da Rádio, da Televisão e dos Serviços Audiovisuais e a Lei da Transparência dos Media e Decreto dos Registos é uma das medidas propostas no plano e que o Governo quer ver concretizado no primeiro semestre de 2025.</p>\n<p>Para a RTP, a eliminação gradual da publicidade comercial até 2027, a compensar com “espaços de promoção de eventos e iniciativas culturais”, é a maior novidade do plano, onde se prevê igualmente a revisão do contrato de concessão do serviço público, a fim de “modernizar” e “diferenciar” a televisão do Estado dos outros canais.</p>\n<p>Está também previsto um programa de reorganização, com um plano de saídas voluntárias (até 250 trabalhadores), maiores sinergias com a Lusa (sem fusão de empresas ou de redações) e a criação de uma plataforma de verificação de factos.</p>\n<p>Quanto à Lusa (já detida pelo Estado em 95,86% do capital) o Governo pretende concluir a sua aquisição total, ao mesmo tempo que reforça a sua independência, criando um novo modelo de governação, com a criação de um conselho de supervisão com uma composição multissetorial, e implantando um programa de modernização tecnológica e digital e mais meios humanos.</p>\n<p>A redução do custo dos serviços da Lusa para os órgãos de comunicação social é também encarada no plano como um dos meios de ajuda ao setor.</p>\n<p>Uma responsabilidade acrescida no campo cultural e no combate à desinformação e reforço da literacia mediática são outras tantas tarefas que o Governo contempla para a agência pública.</p>\n<p>No capítulo dos incentivos ao setor em geral, o Governo reconhece que é necessário fazer um estudo do mercado jornalístico e avaliar o atual regime, promovendo ao mesmo tempo a integração das plataformas digitais e a promoção da modernização tecnológica.</p>\n<p>Neste capítulo, é dedicada atenção especial à Inteligência Artificial, prevendo-se o apoio à capacitação dos jornalistas nesta área e a elaboração de um “livro branco” sobre a inteligência artificial aplicada ao jornalismo.</p>\n<p>O apoio à distribuição de publicações periódicas em zonas de baixas densidade populacional e a garantia da sua distribuição em todo o país, o apoio à formação empresarial e valorização das rádios locais estão também previstos no plano.</p>\n<p>O último “eixo” do plano, sobre o combate à desinformação e literacia mediática, prevê a bonificação pelo Estado em 50% das assinaturas digitais dos órgãos de comunicação social e a sua oferta aos estudantes do ensino secundário. Está também em fase de arranque um novo Plano Nacional de Literacia Mediática e o projeto-piloto “literacias”, que consiste na adoção de uma disciplina obrigatória no ensino secundário que promova junto dos alunos competências nesta área.</p>\n<p>Com este plano, o Governo diz pretender “resolver pragmaticamente os problemas estruturais do setor, sem disrupções desnecessárias nem quaisquer motivações ideológicas”.</p>\n<p>De acordo com o documento, a grandeza e variedade dos desafios que enfrentam o setor e o próprio exercício da atividade dos jornalistas levam o Governo a intervir para “lançar as bases de uma nova política para a comunicação social”, na medida em que esta área é considerada como “absolutamente crítica para a saúde da nossa democracia e da nossa sociedade”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo apresenta hoje o Plano de Ação para a Comunicação Social, prevendo nova legislação para o setor e novo contrato de concessão de serviço público para a RTP, o reforço da independência da Lusa e incentivos ao setor.</p>\n<p>O plano será apresentado na conferência <em>O futuro dos Media</em> organizada em Lisboa pelos associados da Plataforma dos Media Privados (PMP), que contará com a presença de Luís Montenegro e Pedro Duarte, que tem a tutela do setor.</p>\n<p>De acordo com o documento a que a Lusa teve acesso, o plano está dividido em quatro eixos – regulação do setor, serviço público concessionado (RTP e Lusa), incentivos ao setor e combate à desinformação e literacia mediática – cada um dos quais com diversas medidas cuja monitorização e prestação de contas na execução estará a cargo da Estrutura de Missão #PortugalMediaLab, criada pelo Governo em agosto passado.</p>\n<p>A criação de um Código da Comunicação Social, atualizando a Lei de Imprensa e do Estatuto da imprensa regional (que datam de 1988), a Lei da Rádio, da Televisão e dos Serviços Audiovisuais e a Lei da Transparência dos Media e Decreto dos Registos é uma das medidas propostas no plano e que o Governo quer ver concretizado no primeiro semestre de 2025.</p>\n<p>Para a RTP, a eliminação gradual da publicidade comercial até 2027, a compensar com “espaços de promoção de eventos e iniciativas culturais”, é a maior novidade do plano, onde se prevê igualmente a revisão do contrato de concessão do serviço público, a fim de “modernizar” e “diferenciar” a televisão do Estado dos outros canais.</p>\n<p>Está também previsto um programa de reorganização, com um plano de saídas voluntárias (até 250 trabalhadores), maiores sinergias com a Lusa (sem fusão de empresas ou de redações) e a criação de uma plataforma de verificação de factos.</p>\n<p>Quanto à Lusa (já detida pelo Estado em 95,86% do capital) o Governo pretende concluir a sua aquisição total, ao mesmo tempo que reforça a sua independência, criando um novo modelo de governação, com a criação de um conselho de supervisão com uma composição multissetorial, e implantando um programa de modernização tecnológica e digital e mais meios humanos.</p>\n<p>A redução do custo dos serviços da Lusa para os órgãos de comunicação social é também encarada no plano como um dos meios de ajuda ao setor.</p>\n<p>Uma responsabilidade acrescida no campo cultural e no combate à desinformação e reforço da literacia mediática são outras tantas tarefas que o Governo contempla para a agência pública.</p>\n<p>No capítulo dos incentivos ao setor em geral, o Governo reconhece que é necessário fazer um estudo do mercado jornalístico e avaliar o atual regime, promovendo ao mesmo tempo a integração das plataformas digitais e a promoção da modernização tecnológica.</p>\n<p>Neste capítulo, é dedicada atenção especial à Inteligência Artificial, prevendo-se o apoio à capacitação dos jornalistas nesta área e a elaboração de um “livro branco” sobre a inteligência artificial aplicada ao jornalismo.</p>\n<p>O apoio à distribuição de publicações periódicas em zonas de baixas densidade populacional e a garantia da sua distribuição em todo o país, o apoio à formação empresarial e valorização das rádios locais estão também previstos no plano.</p>\n<p>O último “eixo” do plano, sobre o combate à desinformação e literacia mediática, prevê a bonificação pelo Estado em 50% das assinaturas digitais dos órgãos de comunicação social e a sua oferta aos estudantes do ensino secundário. Está também em fase de arranque um novo Plano Nacional de Literacia Mediática e o projeto-piloto “literacias”, que consiste na adoção de uma disciplina obrigatória no ensino secundário que promova junto dos alunos competências nesta área.</p>\n<p>Com este plano, o Governo diz pretender “resolver pragmaticamente os problemas estruturais do setor, sem disrupções desnecessárias nem quaisquer motivações ideológicas”.</p>\n<p>De acordo com o documento, a grandeza e variedade dos desafios que enfrentam o setor e o próprio exercício da atividade dos jornalistas levam o Governo a intervir para “lançar as bases de uma nova política para a comunicação social”, na medida em que esta área é considerada como “absolutamente crítica para a saúde da nossa democracia e da nossa sociedade”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176089",
         "title": "Governo diz que alargamento de licença parental tem impacto de 400 milhões e quer saber se se aplica no OE2025",
         "description": "Projeto de lei – aprovado na generalidade em 27 de setembro com votos a favor do PS, Chega, Iniciativa Liberal, Bloco de Esquerda, PCP, Livre e PAN e contra das bancadas do PSD e CDS – prevê que entre em vigor no Orçamento do Estado subsequente à sua publicação.",
         "link": "https://onovo.sapo.pt/noticias/governo-diz-que-alargamento-de-licenca-parental-tem-impacto-de-400-milhoes-e-quer-saber-se-se-aplica-no-oe2025/",
         "author": "NOVO com Lusa",
         "published": 1728374865000,
         "created": 1728374865000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "licença parental",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O Governo questionou José Pedro Aguiar-Branco se o alargamento da licença parental aprovado no parlamento terá impacto no Orçamento do Estado para 2025, dizendo que tem um custo estimado de 400 milhões de euros.</p>\n<p>“Esta informação é relevante para o Governo tendo em conta a despesa estimada de 400 milhões de euros que a aprovação deste diploma acarretará, sendo de primordial importância para o Governo poder ter esta estimativa para efeitos de preparação da proposta de lei do Orçamento do Estado para 2025”, refere uma carta enviada pelo gabinete do ministro dos assuntos Parlamentares, Pedro Duarte, ao presidente da Assembleia da República.</p>\n<p>Na carta, <strong><a href=\"https://expresso.pt/politica/parlamento/2024-10-07-alargamento-de-licenca-parental-complica-contas-do-orcamento-governo-diz-que-custara-400-milhoes-e377e886\">noticiada pelo Expresso</a></strong> (acesso pago) e a que Lusa teve acesso, o Governo questiona se é previsível que o diploma, com base numa iniciativa legislativa de cidadãos, tenha aprovação final global até ao final do presente ano fiscal.</p>\n<p>O projeto de lei – aprovado na generalidade em 27 de setembro com votos a favor do PS, Chega, Iniciativa Liberal, Bloco de Esquerda, PCP, Livre e PAN e contra das bancadas do PSD e CDS – prevê que entre em vigor no Orçamento do Estado subsequente à sua publicação.</p>\n<p>A iniciativa que teve por base um projeto de cidadãos com mais de 23 mil subscritores prevê o aumento de 120 ou 150 dias para 180 ou 210 dias consecutivos da licença parental inicial a que mãe e pai trabalhadores têm direito.</p>\n<p>O projeto de lei aprovado na generalidade terá de ser discutido na especialidade, na Comissão de Trabalho, Segurança Social e Inclusão, voltando depois a plenário para votação final global. Se voltar a ser aprovado e for promulgado pelo Presidente da República terá a força de lei.</p>\n<p>O Conselho de Ministros pré-aprovou “dentro do Governo” a proposta de Orçamento do Estado para 2025 que terá de entregar no parlamento na quinta-feira, dizendo que a versão final aguarda pelas negociações com PS.</p>\n<p>“O Orçamento do Estado para 2025 foi pré-aprovado dentro do Governo e a proposta final aguarda apenas o desenrolar das negociações em curso com o Partido Socialista”, refere o comunicado do Conselho de Ministros.</p>\n<p>A três dias da entrega do documento, o Orçamento do Estado para 2025 tem ainda aprovação incerta, já que PSD e CDS somam 80 deputados, insuficientes para garantir a viabilização do documento. Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do Orçamento do Estado para 2025.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo questionou José Pedro Aguiar-Branco se o alargamento da licença parental aprovado no parlamento terá impacto no Orçamento do Estado para 2025, dizendo que tem um custo estimado de 400 milhões de euros.</p>\n<p>“Esta informação é relevante para o Governo tendo em conta a despesa estimada de 400 milhões de euros que a aprovação deste diploma acarretará, sendo de primordial importância para o Governo poder ter esta estimativa para efeitos de preparação da proposta de lei do Orçamento do Estado para 2025”, refere uma carta enviada pelo gabinete do ministro dos assuntos Parlamentares, Pedro Duarte, ao presidente da Assembleia da República.</p>\n<p>Na carta, <strong><a href=\"https://expresso.pt/politica/parlamento/2024-10-07-alargamento-de-licenca-parental-complica-contas-do-orcamento-governo-diz-que-custara-400-milhoes-e377e886\">noticiada pelo Expresso</a></strong> (acesso pago) e a que Lusa teve acesso, o Governo questiona se é previsível que o diploma, com base numa iniciativa legislativa de cidadãos, tenha aprovação final global até ao final do presente ano fiscal.</p>\n<p>O projeto de lei – aprovado na generalidade em 27 de setembro com votos a favor do PS, Chega, Iniciativa Liberal, Bloco de Esquerda, PCP, Livre e PAN e contra das bancadas do PSD e CDS – prevê que entre em vigor no Orçamento do Estado subsequente à sua publicação.</p>\n<p>A iniciativa que teve por base um projeto de cidadãos com mais de 23 mil subscritores prevê o aumento de 120 ou 150 dias para 180 ou 210 dias consecutivos da licença parental inicial a que mãe e pai trabalhadores têm direito.</p>\n<p>O projeto de lei aprovado na generalidade terá de ser discutido na especialidade, na Comissão de Trabalho, Segurança Social e Inclusão, voltando depois a plenário para votação final global. Se voltar a ser aprovado e for promulgado pelo Presidente da República terá a força de lei.</p>\n<p>O Conselho de Ministros pré-aprovou “dentro do Governo” a proposta de Orçamento do Estado para 2025 que terá de entregar no parlamento na quinta-feira, dizendo que a versão final aguarda pelas negociações com PS.</p>\n<p>“O Orçamento do Estado para 2025 foi pré-aprovado dentro do Governo e a proposta final aguarda apenas o desenrolar das negociações em curso com o Partido Socialista”, refere o comunicado do Conselho de Ministros.</p>\n<p>A três dias da entrega do documento, o Orçamento do Estado para 2025 tem ainda aprovação incerta, já que PSD e CDS somam 80 deputados, insuficientes para garantir a viabilização do documento. Na prática, só a abstenção do PS ou o voto a favor do Chega garantem a aprovação do Orçamento do Estado para 2025.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176084",
         "title": "Tribunal Provincial de Madrid ordena delimitação de processo contra mulher de Sánchez",
         "description": "Tribunal superior ordenou igualmente ao juiz encarregado do caso, Juan Carlos Peinado, que retirasse do processo algumas questões sobre as quais já considerou não existirem provas.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-provincial-de-madrid-ordena-delimitacao-de-processo-contra-mulher-de-sanchez/",
         "author": "NOVO com Lusa",
         "published": 1728317274000,
         "created": 1728317274000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Begoña Gomez",
            "corrupção",
            "espanha",
            "investigação",
            "pedro sánchez",
            "tráfico de influência"
         ],
         "content": "<p>O Tribunal Provincial de Madrid ordenou hoje ao juiz que delimitasse a investigação que dirige contra Begoña Gomez, mulher de Pedro Sánchez, por alegados crimes de tráfico de influência e corrupção. Aquele tribunal superior ordenou igualmente ao juiz encarregado do caso, Juan Carlos Peinado, que retirasse do processo algumas questões sobre as quais já considerou não existirem provas.</p>\n<p>A Secção 23 do tribunal deu provimento parcial ao recurso interposto pelo Ministério Público e instou o juiz que preside ao 41.º Tribunal de Instrução de Madrid a delimitar a sua investigação e a rejeitar, entre outras questões, o alegado papel que as acusações atribuíam a Begoña Gómez relativamente ao grupo empresarial Globalia e ao resgate público da Air Europa, em 2020, e continuar apenas a investigar a cátedra da Universidade Complutense de Madrid e os contratos que estão sob suspeita.</p>\n<p>Tudo isto, &#8220;desde que não surjam factos verdadeiramente novos de conteúdo incriminatório e que sejam apreciados numa resolução judicial fundamentada&#8221;, segundo o despacho emitido no final da audiência, no qual se decretou que &#8220;não há margem para concordar com o arquivamento solicitado&#8221; por Begoña Gómez.</p>\n<p>O Ministério Público pediu para delimitar a investigação aos termos sobre os quais o Tribunal Provincial de Madrid se pronunciou em maio, quando aprovou a investigação de vários contratos públicos adjudicados ao empresário Juan Carlos Barrabés, embora tenha especificado que alguns deles já estão nas mãos da Procuradoria Europeia.</p>\n<p>O Tribunal Provincial acedeu ao pedido do Ministério Público, cujo recurso solicitava que fosse especificado o objeto do processo, considerando que o juiz estava a conduzir um &#8220;processo geral&#8221;. Estava previsto que o Tribunal Provincial se reunisse a 30 de setembro, mas, nesse dia, os magistrados deram-se conta de que lhes faltava o recurso de Begoña Gomez, pelo que suspenderam a deliberação.</p>\n<p>Embora se esperasse que as discussões só fossem retomadas dentro de &#8220;três ou quatro semanas&#8221;, acabaram por deliberar hoje, depois de terem recebido do tribunal o dossier completo do processo.</p>\n<p>Além de analisarem o recurso do Ministério Público, os magistrados deliberaram também sobre o recurso da defesa de Gómez, liderada pelo ex-ministro socialista Antonio Camacho, que pedia o arquivamento do processo argumentando que o juiz Peinado estava a realizar uma &#8220;investigação universal&#8221;.</p>\n<p>A defesa baseou-se no despacho em que o juiz assinalou que estava a investigar tudo o que Begoña Gómez tinha feito desde que Pedro Sánchez se tornara primeiro-ministro de Espanha, com a única restrição de esses factos estarem incluídos na queixa inicial de Manos Limpias e serem da competência exclusiva da Procuradoria Europeia. Os magistrados rejeitaram o recurso.</p>\n<p>Recorde-se que, além do que foi hoje resolvido pelo Tribunal Provincial, o juiz tem em cima da mesa uma nova queixa, na qual a mulher de Sánchez é acusada de se apoderar de um <em>software</em> desenvolvido pela Universidade Complutense de Madrid.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Tribunal Provincial de Madrid ordenou hoje ao juiz que delimitasse a investigação que dirige contra Begoña Gomez, mulher de Pedro Sánchez, por alegados crimes de tráfico de influência e corrupção. Aquele tribunal superior ordenou igualmente ao juiz encarregado do caso, Juan Carlos Peinado, que retirasse do processo algumas questões sobre as quais já considerou não existirem provas.</p>\n<p>A Secção 23 do tribunal deu provimento parcial ao recurso interposto pelo Ministério Público e instou o juiz que preside ao 41.º Tribunal de Instrução de Madrid a delimitar a sua investigação e a rejeitar, entre outras questões, o alegado papel que as acusações atribuíam a Begoña Gómez relativamente ao grupo empresarial Globalia e ao resgate público da Air Europa, em 2020, e continuar apenas a investigar a cátedra da Universidade Complutense de Madrid e os contratos que estão sob suspeita.</p>\n<p>Tudo isto, &#8220;desde que não surjam factos verdadeiramente novos de conteúdo incriminatório e que sejam apreciados numa resolução judicial fundamentada&#8221;, segundo o despacho emitido no final da audiência, no qual se decretou que &#8220;não há margem para concordar com o arquivamento solicitado&#8221; por Begoña Gómez.</p>\n<p>O Ministério Público pediu para delimitar a investigação aos termos sobre os quais o Tribunal Provincial de Madrid se pronunciou em maio, quando aprovou a investigação de vários contratos públicos adjudicados ao empresário Juan Carlos Barrabés, embora tenha especificado que alguns deles já estão nas mãos da Procuradoria Europeia.</p>\n<p>O Tribunal Provincial acedeu ao pedido do Ministério Público, cujo recurso solicitava que fosse especificado o objeto do processo, considerando que o juiz estava a conduzir um &#8220;processo geral&#8221;. Estava previsto que o Tribunal Provincial se reunisse a 30 de setembro, mas, nesse dia, os magistrados deram-se conta de que lhes faltava o recurso de Begoña Gomez, pelo que suspenderam a deliberação.</p>\n<p>Embora se esperasse que as discussões só fossem retomadas dentro de &#8220;três ou quatro semanas&#8221;, acabaram por deliberar hoje, depois de terem recebido do tribunal o dossier completo do processo.</p>\n<p>Além de analisarem o recurso do Ministério Público, os magistrados deliberaram também sobre o recurso da defesa de Gómez, liderada pelo ex-ministro socialista Antonio Camacho, que pedia o arquivamento do processo argumentando que o juiz Peinado estava a realizar uma &#8220;investigação universal&#8221;.</p>\n<p>A defesa baseou-se no despacho em que o juiz assinalou que estava a investigar tudo o que Begoña Gómez tinha feito desde que Pedro Sánchez se tornara primeiro-ministro de Espanha, com a única restrição de esses factos estarem incluídos na queixa inicial de Manos Limpias e serem da competência exclusiva da Procuradoria Europeia. Os magistrados rejeitaram o recurso.</p>\n<p>Recorde-se que, além do que foi hoje resolvido pelo Tribunal Provincial, o juiz tem em cima da mesa uma nova queixa, na qual a mulher de Sánchez é acusada de se apoderar de um <em>software</em> desenvolvido pela Universidade Complutense de Madrid.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176082",
         "title": "Ordem dos Médicos preocupada com saída de onze cirurgiões do hospital Amadora-Sintra",
         "description": "Médicos apresentaram carta de denúncia de contrato de trabalho devido ao regresso de de dois médicos que denunciaram más práticas no serviço e que tinham sido transferidos para outro hospital.",
         "link": "https://onovo.sapo.pt/noticias/ordem-dos-medicos-preocupada-com-saida-de-onze-cirurgioes-do-hospital-amadora-sintra/",
         "author": "NOVO com Lusa",
         "published": 1728316447000,
         "created": 1728316447000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "cirurgia",
            "denúncia",
            "Hospital Amadora-Sintra",
            "más práticas",
            "ordem dos médicos",
            "Unidade Local de Saúde Amadora-Sintra"
         ],
         "content": "<p>A Ordem dos Médicos manifestou hoje preocupação com a eventual saída de onze cirurgiões do hospital Amadora-Sintra, devido ao regresso de dois médicos que denunciaram más práticas, alertando que comprometerá o Serviço de Cirurgia Geral e a urgência.</p>\n<p>O presidente do Conselho Regional do Sul da Ordem dos Médicos, Paulo Simões, acompanhado pelo tesoureiro, Luís Campos Pinheiro, visitaram o Serviço de Cirurgia Geral, para avaliar as possibilidades de contributo para uma solução que contorne as dificuldades.</p>\n<p>Em declarações à agência Lusa no final da visita, Paulo Simões afirmou que a Ordem dos Médicos está “muito preocupada” com a demissão dos especialistas, que deram um prazo até ao final deste mês, na sequência da reintegração de dois cirurgiões que tinham denunciado más práticas clínicas no início de 2023.</p>\n<p>Paulo Simões adiantou que a Ordem dos Médicos tem acompanhado este serviço devido a “uma situação de conflito, na altura, entre o ex-diretor de serviço e uma parte do serviço”.</p>\n<p>“Na altura, o conselho de administração conseguiu, e muito bem, arranjar uma solução que, no fundo, foi uma mobilidade dos dois elementos que estavam em conflito com os restantes elementos do serviço, levando-os para outro hospital por acordo entre as partes”, uma solução permitiu que o serviço “tivesse crescido de uma forma muito satisfatória”.</p>\n<p>“O atual diretor de serviço conseguiu criar as unidades funcionais que pretendia (…) e tudo estava a correr muito bem, até que há uma informação de que os dois elementos que tinham saído em conflito estavam com intenções de regressar ao serviço”, o que criou “uma situação de grande desconforto” e levou cerca de metade dos cirurgiões do serviço a apresentarem demissão.</p>\n<p>Ressalvando que a OM não tem capacidade de gestão nem decisão, Paulo Simões observou que existe “um problema de gestão, provavelmente, com algum âmbito jurídico ou legal, que convinha que fosse acautelado”.</p>\n<p>“A minha preocupação é, daqui a uns meses, estar a assistir a uma situação de um serviço sem capacidade de resposta de urgência”, afirmou, alertando ainda para o risco de se pôr em causa a idoneidade formativa do serviço.</p>\n<p>Do que resultou da reunião, Paulo Simões disse que foi o conselho de administração ter afirmado “a inevitabilidade de receber estes médicos no serviço”, porque têm contrato de trabalho e manifestado a intenção de dividir o serviço em dois”, uma solução que considera que não será bem acolhida pelos médicos nem pelo diretor do serviço, “que entende que pode ser uma solução transitória, mas, obviamente, não é a solução”.</p>\n<p>Contactado pela Lusa, o conselho de administração da Unidade Local de Saúde Amadora-Sintra adiantou que os dois especialistas em cirurgia geral regressaram na passada terça-feira, uma vez que pertencem ao mapa de pessoal. Segundo a ULS, foram nove os médicos que apresentaram carta de denúncia de contrato de trabalho, admitindo que a sua eventual saída “levará a uma necessária reorganização das áreas assistenciais”.</p>\n<p>O conselho de administração realça que está a acompanhar esta situação “em proximidade” com a Direção do Serviço de Cirurgia Geral, que apresentou ao Conselho de Administração e aos médicos do serviço um conjunto de medidas, no sentido de assegurar a melhor solução, para salvaguarda dos interesses da instituição e dos utentes.</p>\n<p>De acordo com Paulo Simões, a intenção da Ordem dos Médicos é, sobretudo, tentar encontrar “uma solução de consenso que parece não existir e que deriva”, segundo o que foi transmitido à ordem, “de anos e anos de &#8216;bullying&#8217; e de assédio moral e profissional que muitos destes médicos sofreram pelo ex-diretor”.</p>\n<p>Lembrou, inclusive, que há um processo a decorrer na Ordem dos Médicos, em conselho de disciplina, que foi colocado por profissionais do serviço contra o ex-diretor, mas que ainda não tem decisão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Ordem dos Médicos manifestou hoje preocupação com a eventual saída de onze cirurgiões do hospital Amadora-Sintra, devido ao regresso de dois médicos que denunciaram más práticas, alertando que comprometerá o Serviço de Cirurgia Geral e a urgência.</p>\n<p>O presidente do Conselho Regional do Sul da Ordem dos Médicos, Paulo Simões, acompanhado pelo tesoureiro, Luís Campos Pinheiro, visitaram o Serviço de Cirurgia Geral, para avaliar as possibilidades de contributo para uma solução que contorne as dificuldades.</p>\n<p>Em declarações à agência Lusa no final da visita, Paulo Simões afirmou que a Ordem dos Médicos está “muito preocupada” com a demissão dos especialistas, que deram um prazo até ao final deste mês, na sequência da reintegração de dois cirurgiões que tinham denunciado más práticas clínicas no início de 2023.</p>\n<p>Paulo Simões adiantou que a Ordem dos Médicos tem acompanhado este serviço devido a “uma situação de conflito, na altura, entre o ex-diretor de serviço e uma parte do serviço”.</p>\n<p>“Na altura, o conselho de administração conseguiu, e muito bem, arranjar uma solução que, no fundo, foi uma mobilidade dos dois elementos que estavam em conflito com os restantes elementos do serviço, levando-os para outro hospital por acordo entre as partes”, uma solução permitiu que o serviço “tivesse crescido de uma forma muito satisfatória”.</p>\n<p>“O atual diretor de serviço conseguiu criar as unidades funcionais que pretendia (…) e tudo estava a correr muito bem, até que há uma informação de que os dois elementos que tinham saído em conflito estavam com intenções de regressar ao serviço”, o que criou “uma situação de grande desconforto” e levou cerca de metade dos cirurgiões do serviço a apresentarem demissão.</p>\n<p>Ressalvando que a OM não tem capacidade de gestão nem decisão, Paulo Simões observou que existe “um problema de gestão, provavelmente, com algum âmbito jurídico ou legal, que convinha que fosse acautelado”.</p>\n<p>“A minha preocupação é, daqui a uns meses, estar a assistir a uma situação de um serviço sem capacidade de resposta de urgência”, afirmou, alertando ainda para o risco de se pôr em causa a idoneidade formativa do serviço.</p>\n<p>Do que resultou da reunião, Paulo Simões disse que foi o conselho de administração ter afirmado “a inevitabilidade de receber estes médicos no serviço”, porque têm contrato de trabalho e manifestado a intenção de dividir o serviço em dois”, uma solução que considera que não será bem acolhida pelos médicos nem pelo diretor do serviço, “que entende que pode ser uma solução transitória, mas, obviamente, não é a solução”.</p>\n<p>Contactado pela Lusa, o conselho de administração da Unidade Local de Saúde Amadora-Sintra adiantou que os dois especialistas em cirurgia geral regressaram na passada terça-feira, uma vez que pertencem ao mapa de pessoal. Segundo a ULS, foram nove os médicos que apresentaram carta de denúncia de contrato de trabalho, admitindo que a sua eventual saída “levará a uma necessária reorganização das áreas assistenciais”.</p>\n<p>O conselho de administração realça que está a acompanhar esta situação “em proximidade” com a Direção do Serviço de Cirurgia Geral, que apresentou ao Conselho de Administração e aos médicos do serviço um conjunto de medidas, no sentido de assegurar a melhor solução, para salvaguarda dos interesses da instituição e dos utentes.</p>\n<p>De acordo com Paulo Simões, a intenção da Ordem dos Médicos é, sobretudo, tentar encontrar “uma solução de consenso que parece não existir e que deriva”, segundo o que foi transmitido à ordem, “de anos e anos de &#8216;bullying&#8217; e de assédio moral e profissional que muitos destes médicos sofreram pelo ex-diretor”.</p>\n<p>Lembrou, inclusive, que há um processo a decorrer na Ordem dos Médicos, em conselho de disciplina, que foi colocado por profissionais do serviço contra o ex-diretor, mas que ainda não tem decisão.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176080",
         "title": "Hamas diz que reféns estão numa situação &#8220;muito difícil&#8221;",
         "description": "Porta-voz das Brigadas Al-Qassam diz que Israel podia \"ter recuperado todos os vossos reféns vivos há um ano\", acrescentando que o Hamas pretende travar uma “longa batalha de desgaste” contra Israel.",
         "link": "https://onovo.sapo.pt/noticias/hamas-diz-que-refens-estao-numa-situacao-muito-dificil/",
         "author": "NOVO com Lusa",
         "published": 1728315834000,
         "created": 1728315834000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Conflito Israel-Hamas",
            "Faixa de Gaza",
            "Hamas",
            "israel",
            "palestina",
            "reféns do Hamas"
         ],
         "content": "<p>O braço armado do Hamas afirmou hoje que os reféns detidos na Faixa de Gaza se encontram numa situação “muito difícil”, um ano após terem sido raptados durante o ataque do palestiniano a Israel.</p>\n<p>“Dizemos [aos israelitas] que podiam ter recuperado todos os vossos reféns vivos há um ano (&#8230;). A situação dos restantes reféns, psicologicamente e em termos de saúde, tornou-se muito difícil”, declarou o porta-voz das Brigadas Al-Qassam, Abu Obeida, num vídeo difundido pelo Hamas e difundido pela Al Jazeera.</p>\n<p>O representante afirmou ainda que o Hamas pretende travar uma “longa batalha de desgaste” contra Israel. “A nossa escolha é continuar o confronto numa longa, dolorosa e dispendiosa batalha de desgaste para o inimigo”, disse.</p>\n<p>Há exatamente um ano, cerca de mil combatentes do Hamas atacaram inesperadamente o território israelita, matando quase 1.200 pessoas e fazendo mais de 200 reféns, dos quais quase 100 continuam na posse do Hamas.</p>\n<p>Israel prometeu aniquilar o movimento islamita, considerado terrorista por Israel, Estados Unidos e União Europeia. As investidas de Israel na Faixa de Gaza já mataram quase 42 mil pessoas, a maioria civis, forçaram quase dois milhões a fugir das respetivas casas e provocaram um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O braço armado do Hamas afirmou hoje que os reféns detidos na Faixa de Gaza se encontram numa situação “muito difícil”, um ano após terem sido raptados durante o ataque do palestiniano a Israel.</p>\n<p>“Dizemos [aos israelitas] que podiam ter recuperado todos os vossos reféns vivos há um ano (&#8230;). A situação dos restantes reféns, psicologicamente e em termos de saúde, tornou-se muito difícil”, declarou o porta-voz das Brigadas Al-Qassam, Abu Obeida, num vídeo difundido pelo Hamas e difundido pela Al Jazeera.</p>\n<p>O representante afirmou ainda que o Hamas pretende travar uma “longa batalha de desgaste” contra Israel. “A nossa escolha é continuar o confronto numa longa, dolorosa e dispendiosa batalha de desgaste para o inimigo”, disse.</p>\n<p>Há exatamente um ano, cerca de mil combatentes do Hamas atacaram inesperadamente o território israelita, matando quase 1.200 pessoas e fazendo mais de 200 reféns, dos quais quase 100 continuam na posse do Hamas.</p>\n<p>Israel prometeu aniquilar o movimento islamita, considerado terrorista por Israel, Estados Unidos e União Europeia. As investidas de Israel na Faixa de Gaza já mataram quase 42 mil pessoas, a maioria civis, forçaram quase dois milhões a fugir das respetivas casas e provocaram um desastre humanitário, desestabilizando toda a região do Médio Oriente.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176077",
         "title": "Supremo Tribunal dos Estados Unidos mantém proibição de abortos de emergência no Texas",
         "description": "Juízes decidiram manter em vigor uma resolução de um tribunal de primeira instância, segundo a qual os hospitais não podem ser obrigados a efetuar interrupções de gravidez que violem a lei do Texas.",
         "link": "https://onovo.sapo.pt/noticias/supremo-tribunal-dos-estados-unidos-mantem-proibicao-de-abortos-de-emergencia-no-texas/",
         "author": "NOVO com Lusa",
         "published": 1728315157000,
         "created": 1728315157000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "aborto",
            "Estados Unidos",
            "Supremo Tribunal dos Estados Unidos",
            "Texas"
         ],
         "content": "<p>O Supremo Tribunal dos Estados Unidos decidiu hoje manter a decisão que proíbe a realização de abortos de emergência que violem a lei no Texas, um dos estados norte-americanos com a proibição mais rigorosa de abortos no país. Os juízes decidiram manter em vigor uma resolução de um tribunal de primeira instância, segundo a qual os hospitais não podem ser obrigados a efetuar interrupções de gravidez que violem a lei do Texas.</p>\n<p>A administração Biden já tinha exigido aos juízes do Supremo a anulação da decisão do tribunal de primeira instância, sustentando que os hospitais têm a obrigação de praticar abortos em situações de emergência, ao abrigo da lei federal e apontado a decisão do Supremo Tribunal num caso semelhante no Idaho, no início deste ano, em que os juízes permitiram, por estreita margem, a reposição dos abortos de emergência, enquanto decorria uma disputa judicial.</p>\n<p>A presidência norte-americana citou também uma decisão do Supremo do Texas, que estabeleceu não ser necessário aos médicos esperarem até que a vida da paciente esteja em perigo imediato para efetuarem um aborto de forma legal, decisão que colocou o Texas em conformidade com a legislação federal e que tornou a decisão do tribunal de primeira instância prescindível.</p>\n<p>O Texas solicitou aos juízes que mantivessem a ordem em vigor, referindo que a decisão do Supremo Tribunal do estado significaria que a lei do Texas, contrária à do Idaho, previa uma exceção relativamente à saúde das pacientes grávidas, alegando assim não haver conflito entre a lei federal e a lei estadual.</p>\n<p>Os médicos norte-americanos referiram que a lei continua a ser perigosamente vaga, após uma junta médica se ter recusado a especificar as condições que estão protegidas ao abrigo da exceção referida pela lei.</p>\n<p>As denúncias de mulheres grávidas em dificuldades, com entrada em salas de emergência do Texas e de outros locais, têm aumentado à medida que os hospitais enfrentam dificuldades em determinar que tipo de cuidados podem estar a violar as leis rigorosas contra o aborto.</p>\n<p>O processo do Texas começou após a anulação do caso Roe v. Wade pelo Supremo Tribunal, em 2022, o que levou a restrições ao aborto em muitos estados controlados pelos republicanos. O governo de Biden emitiu orientações que informavam que os hospitais continuavam a ser obrigados a realizar abortos em situações de emergência, ao abrigo de uma lei de saúde que exige que a maioria dos hospitais trate qualquer paciente em perigo médico.</p>\n<p>O Texas contestou judicialmente esta diretiva, com o argumento que os hospitais não podem ser obrigados a efetuar abortos que violariam a sua proibição.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Supremo Tribunal dos Estados Unidos decidiu hoje manter a decisão que proíbe a realização de abortos de emergência que violem a lei no Texas, um dos estados norte-americanos com a proibição mais rigorosa de abortos no país. Os juízes decidiram manter em vigor uma resolução de um tribunal de primeira instância, segundo a qual os hospitais não podem ser obrigados a efetuar interrupções de gravidez que violem a lei do Texas.</p>\n<p>A administração Biden já tinha exigido aos juízes do Supremo a anulação da decisão do tribunal de primeira instância, sustentando que os hospitais têm a obrigação de praticar abortos em situações de emergência, ao abrigo da lei federal e apontado a decisão do Supremo Tribunal num caso semelhante no Idaho, no início deste ano, em que os juízes permitiram, por estreita margem, a reposição dos abortos de emergência, enquanto decorria uma disputa judicial.</p>\n<p>A presidência norte-americana citou também uma decisão do Supremo do Texas, que estabeleceu não ser necessário aos médicos esperarem até que a vida da paciente esteja em perigo imediato para efetuarem um aborto de forma legal, decisão que colocou o Texas em conformidade com a legislação federal e que tornou a decisão do tribunal de primeira instância prescindível.</p>\n<p>O Texas solicitou aos juízes que mantivessem a ordem em vigor, referindo que a decisão do Supremo Tribunal do estado significaria que a lei do Texas, contrária à do Idaho, previa uma exceção relativamente à saúde das pacientes grávidas, alegando assim não haver conflito entre a lei federal e a lei estadual.</p>\n<p>Os médicos norte-americanos referiram que a lei continua a ser perigosamente vaga, após uma junta médica se ter recusado a especificar as condições que estão protegidas ao abrigo da exceção referida pela lei.</p>\n<p>As denúncias de mulheres grávidas em dificuldades, com entrada em salas de emergência do Texas e de outros locais, têm aumentado à medida que os hospitais enfrentam dificuldades em determinar que tipo de cuidados podem estar a violar as leis rigorosas contra o aborto.</p>\n<p>O processo do Texas começou após a anulação do caso Roe v. Wade pelo Supremo Tribunal, em 2022, o que levou a restrições ao aborto em muitos estados controlados pelos republicanos. O governo de Biden emitiu orientações que informavam que os hospitais continuavam a ser obrigados a realizar abortos em situações de emergência, ao abrigo de uma lei de saúde que exige que a maioria dos hospitais trate qualquer paciente em perigo médico.</p>\n<p>O Texas contestou judicialmente esta diretiva, com o argumento que os hospitais não podem ser obrigados a efetuar abortos que violariam a sua proibição.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176075",
         "title": "Hezbollah diz ter como alvo soldados israelitas em incursão no Líbano",
         "description": "Grupo xiita libanês anunciou que tinha “bombardeado um conjunto de forças inimigas israelitas na cidade de Blida com rockets e granadas”, depois de já ter anunciado que tinha bombardeado várias cidades e posições militares no norte de Israel.",
         "link": "https://onovo.sapo.pt/noticias/hezbollah-diz-ter-como-alvo-soldados-israelitas-em-incursao-no-libano/",
         "author": "NOVO com Lusa",
         "published": 1728314021000,
         "created": 1728314021000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Hamas",
            "Hezbollah",
            "irão",
            "israel",
            "líbano",
            "médio oriente"
         ],
         "content": "<p>O Hezbollah disse hoje que os seus recentes ataques tiveram como alvo soldados israelitas em várias aldeias do sul do Líbano, onde Israel tem vindo a realizar incursões terrestres há uma semana. Os combatentes “bombardearam as forças israelitas em Maroun al-Ras com uma salva de <em>rockets”,</em> adiantou o movimento pró-iraniano em comunicado.</p>\n<p>Numa declaração separada, o Hezbollah anunciou que tinha “bombardeado um conjunto de forças inimigas israelitas na cidade de Blida com <em>rockets</em> e granadas”. Anteriormente, o grupo tinha ainda anunciado ter bombardeado várias cidades e posições militares no norte de Israel.</p>\n<p>Israel explicou a sua ofensiva terrestre no sul do Líbano a 30 de setembro, dizendo que eram incursões limitadas para destruir a “infraestrutura ofensiva” do Hezbollah, com o objetivo de levar os seus residentes deslocados para casa, no norte do país.</p>\n<p>Hoje, o exército israelita admitiu ter perdido um total de 13 soldados nos combates nesta zona, após violentos confrontos com combatentes do Hezbollah na fronteira. No sábado, referiu ter matado 440 combatentes do Hezbollah desde 30 de setembro, em operações terrestres e aéreas.</p>\n<p>Além da sua ofensiva terrestre, iniciada a 23 de setembro, Israel tem levado a cabo frequentes bombardeamentos ao sul e leste do Líbano e principalmente nos subúrbios do sul de Beirute, reduto do movimento xiita. Estes ataques mataram mais de um milhar de pessoas, segundo números oficiais, e obrigaram mais de um milhão de pessoas a deslocarem-se das suas casas.</p>\n<p>O Hezbollah garantiu hoje que vai continuar a combater a “agressão” de Israel, quando se assinala o primeiro aniversário do ataque do grupo extremista palestiniano Hamas ao sul de Israel, a 7 de outubro de 2023. Nesse dia, militantes do Hamas atacaram território israelita, provocando cerca de 1.200 mortos e fazendo mais de 250 reféns que foram levados para a Faixa de Gaza.</p>\n<p>Israel respondeu ao ataque com uma ofensiva na Faixa de Gaza que, desde então, provocou cerca de 42 mil mortos, segundo o governo de Gaza, controlado pelo Hamas desde 2007.</p>\n<p>O Hezbollah, aliado do Hamas, classificou Israel como uma entidade “cancerosa” que deve ser erradicada. A formação xiita, que é apoiada pelo Irão, afirmou ter aberto uma frente contra Israel, com o objetivo de “defender o Líbano”, embora tenha reconhecido que “pagaram um preço elevado”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Hezbollah disse hoje que os seus recentes ataques tiveram como alvo soldados israelitas em várias aldeias do sul do Líbano, onde Israel tem vindo a realizar incursões terrestres há uma semana. Os combatentes “bombardearam as forças israelitas em Maroun al-Ras com uma salva de <em>rockets”,</em> adiantou o movimento pró-iraniano em comunicado.</p>\n<p>Numa declaração separada, o Hezbollah anunciou que tinha “bombardeado um conjunto de forças inimigas israelitas na cidade de Blida com <em>rockets</em> e granadas”. Anteriormente, o grupo tinha ainda anunciado ter bombardeado várias cidades e posições militares no norte de Israel.</p>\n<p>Israel explicou a sua ofensiva terrestre no sul do Líbano a 30 de setembro, dizendo que eram incursões limitadas para destruir a “infraestrutura ofensiva” do Hezbollah, com o objetivo de levar os seus residentes deslocados para casa, no norte do país.</p>\n<p>Hoje, o exército israelita admitiu ter perdido um total de 13 soldados nos combates nesta zona, após violentos confrontos com combatentes do Hezbollah na fronteira. No sábado, referiu ter matado 440 combatentes do Hezbollah desde 30 de setembro, em operações terrestres e aéreas.</p>\n<p>Além da sua ofensiva terrestre, iniciada a 23 de setembro, Israel tem levado a cabo frequentes bombardeamentos ao sul e leste do Líbano e principalmente nos subúrbios do sul de Beirute, reduto do movimento xiita. Estes ataques mataram mais de um milhar de pessoas, segundo números oficiais, e obrigaram mais de um milhão de pessoas a deslocarem-se das suas casas.</p>\n<p>O Hezbollah garantiu hoje que vai continuar a combater a “agressão” de Israel, quando se assinala o primeiro aniversário do ataque do grupo extremista palestiniano Hamas ao sul de Israel, a 7 de outubro de 2023. Nesse dia, militantes do Hamas atacaram território israelita, provocando cerca de 1.200 mortos e fazendo mais de 250 reféns que foram levados para a Faixa de Gaza.</p>\n<p>Israel respondeu ao ataque com uma ofensiva na Faixa de Gaza que, desde então, provocou cerca de 42 mil mortos, segundo o governo de Gaza, controlado pelo Hamas desde 2007.</p>\n<p>O Hezbollah, aliado do Hamas, classificou Israel como uma entidade “cancerosa” que deve ser erradicada. A formação xiita, que é apoiada pelo Irão, afirmou ter aberto uma frente contra Israel, com o objetivo de “defender o Líbano”, embora tenha reconhecido que “pagaram um preço elevado”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176073",
         "title": "Trabalhadores da Segurança Social do distrito de Lisboa fazem greve sexta-feira",
         "description": "Greve foi convocada pelo Sindicato dos Trabalhadores em Funções Públicas e Sociais do Sul e Regiões Autónomas contra a “degradação dos serviços” que “se têm agravado ao longo dos anos”. Está prevista uma concentração dos trabalhadores, às 11h00, junto à entrada do edifício sede do Instituto da Segurança Social, em Lisboa.",
         "link": "https://onovo.sapo.pt/noticias/trabalhadores-da-seguranca-social-do-distrito-de-lisboa-fazem-greve-sexta-feira/",
         "author": "NOVO com Lusa",
         "published": 1728312623000,
         "created": 1728312623000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Centro Distrital de Lisboa do Instituto da Segurança Social",
            "Centro Nacional de Pensões",
            "greve",
            "Instituto da Segurança Social",
            "segurança social",
            "Sindicato dos Trabalhadores em Funções Públicas e Sociais do Sul e Regiões Autónomas",
            "STFPSSRA"
         ],
         "content": "<p>Os trabalhadores do atendimento do Centro Nacional de Pensões e do Centro Distrital de Lisboa do Instituto da Segurança Social vão estar em greve na sexta-feira, contra a “degradação dos serviços” que “se têm agravado ao longo dos anos”.</p>\n<p>A greve foi convocada pelo Sindicato dos Trabalhadores em Funções Públicas e Sociais do Sul e Regiões Autónomas (STFPSSRA) e está prevista uma concentração dos trabalhadores, às 11h00, junto à entrada do edifício sede do Instituto da Segurança Social, em Lisboa.</p>\n<p>Em declarações à agência Lusa, Joaquim Ribeiro, do STFPSSRA, estima que a greve vá abranger cerca de &#8220;170 a 180 trabalhadores&#8221; e antecipa que seja &#8220;muito expressiva, com muitos constrangimentos e com fecho de muitos serviços de atendimento&#8221;.</p>\n<p>Segundo o dirigente sindical, os serviços de atendimento ao público poderão vir &#8220;a fechar na sede e na maioria dos serviços locais de atendimento do distrito&#8221;.</p>\n<p>O objetivo é contestar a &#8220;degradação dos serviços de atendimento, que se têm agravado ao longo dos anos&#8221;, quer ao nível da &#8220;degradação das instalações, ares condicionados avariados, estores e janelas partidos ou em mau estado&#8221;, quer ao nível das condições de segurança, bem como no que diz respeito à &#8220;saída de trabalhadores para a aposentação ou por mobilidade para outros serviços públicos, nunca colmatada com novas entradas&#8221;, o que conduz a &#8220;uma sobrecarga de trabalho&#8221;.</p>\n<p>Por isso, uma das exigências é a &#8220;contratação imediata de trabalhadores&#8221;, com o dirigente sindical a apontar que &#8220;são precisos, pelo menos, 30 a 40 trabalhadores&#8221;.</p>\n<p>Por outro lado, &#8220;tem que haver um reconhecimento pelo Governo e pelo conselho diretivo que estas funções são exigentes, são específicas, criam ‘stress’ e são de risco e, para isso, os trabalhadores têm que ser compensados&#8221;, acrescenta Joaquim Ribeiro, notando ainda que existe atualmente uma &#8220;desigualdade entre trabalhadores&#8221;, pois &#8220;quando abriram as lojas de cidadão os trabalhadores do Instituto da Segurança Social que foram” para estas lojas começaram a receber um subsídio de loja.</p>\n<p>Contudo, &#8220;os trabalhadores que foram depois&#8221; e os que &#8220;estão nos serviços locais próprios da Segurança Social que têm as mesmas funções também não têm subsídio de loja&#8221;, explica. &#8221;</p>\n<p>Quando o Governo assumir que isto é uma realidade, então partiremos para a exigência do valor&#8221;, sublinha.</p>\n<p>Outra das principais reivindicações diz respeito às condições de segurança e a &#8220;exigência de mais autoridades nos serviços de atendimento&#8221;.</p>\n<p>Segundo Joaquim Ribeiro, &#8220;muitos&#8221; dos serviços de atendimento da Segurança Social no distrito de Lisboa &#8220;não têm presença de agentes da PSP&#8221;, dando como exemplo Vila Franca de Xira, Azambuja e Alenquer. &#8220;E os que têm tem que ser reforçada&#8221;, remata.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os trabalhadores do atendimento do Centro Nacional de Pensões e do Centro Distrital de Lisboa do Instituto da Segurança Social vão estar em greve na sexta-feira, contra a “degradação dos serviços” que “se têm agravado ao longo dos anos”.</p>\n<p>A greve foi convocada pelo Sindicato dos Trabalhadores em Funções Públicas e Sociais do Sul e Regiões Autónomas (STFPSSRA) e está prevista uma concentração dos trabalhadores, às 11h00, junto à entrada do edifício sede do Instituto da Segurança Social, em Lisboa.</p>\n<p>Em declarações à agência Lusa, Joaquim Ribeiro, do STFPSSRA, estima que a greve vá abranger cerca de &#8220;170 a 180 trabalhadores&#8221; e antecipa que seja &#8220;muito expressiva, com muitos constrangimentos e com fecho de muitos serviços de atendimento&#8221;.</p>\n<p>Segundo o dirigente sindical, os serviços de atendimento ao público poderão vir &#8220;a fechar na sede e na maioria dos serviços locais de atendimento do distrito&#8221;.</p>\n<p>O objetivo é contestar a &#8220;degradação dos serviços de atendimento, que se têm agravado ao longo dos anos&#8221;, quer ao nível da &#8220;degradação das instalações, ares condicionados avariados, estores e janelas partidos ou em mau estado&#8221;, quer ao nível das condições de segurança, bem como no que diz respeito à &#8220;saída de trabalhadores para a aposentação ou por mobilidade para outros serviços públicos, nunca colmatada com novas entradas&#8221;, o que conduz a &#8220;uma sobrecarga de trabalho&#8221;.</p>\n<p>Por isso, uma das exigências é a &#8220;contratação imediata de trabalhadores&#8221;, com o dirigente sindical a apontar que &#8220;são precisos, pelo menos, 30 a 40 trabalhadores&#8221;.</p>\n<p>Por outro lado, &#8220;tem que haver um reconhecimento pelo Governo e pelo conselho diretivo que estas funções são exigentes, são específicas, criam ‘stress’ e são de risco e, para isso, os trabalhadores têm que ser compensados&#8221;, acrescenta Joaquim Ribeiro, notando ainda que existe atualmente uma &#8220;desigualdade entre trabalhadores&#8221;, pois &#8220;quando abriram as lojas de cidadão os trabalhadores do Instituto da Segurança Social que foram” para estas lojas começaram a receber um subsídio de loja.</p>\n<p>Contudo, &#8220;os trabalhadores que foram depois&#8221; e os que &#8220;estão nos serviços locais próprios da Segurança Social que têm as mesmas funções também não têm subsídio de loja&#8221;, explica. &#8221;</p>\n<p>Quando o Governo assumir que isto é uma realidade, então partiremos para a exigência do valor&#8221;, sublinha.</p>\n<p>Outra das principais reivindicações diz respeito às condições de segurança e a &#8220;exigência de mais autoridades nos serviços de atendimento&#8221;.</p>\n<p>Segundo Joaquim Ribeiro, &#8220;muitos&#8221; dos serviços de atendimento da Segurança Social no distrito de Lisboa &#8220;não têm presença de agentes da PSP&#8221;, dando como exemplo Vila Franca de Xira, Azambuja e Alenquer. &#8220;E os que têm tem que ser reforçada&#8221;, remata.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176069",
         "title": "Israel bombardeou cerca de 30 aldeias do Líbano",
         "description": "Várias “séries de ataques” foram registadas noutras zonas do sul do país, onde o fogo transfronteiriço entre Israel e o Hezbollah se transformou numa guerra aberta a 23 de setembro.",
         "link": "https://onovo.sapo.pt/noticias/israel-bombardeou-cerca-de-30-aldeias-do-libano/",
         "author": "NOVO com Lusa",
         "published": 1728311850000,
         "created": 1728311850000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Hezbollah",
            "israel",
            "líbano",
            "médio oriente"
         ],
         "content": "<p>Aviões israelitas bombardearam hoje “cerca de 30 aldeias” do sul do Líbano, na fronteira com o norte de Israel, “em menos de meia hora”, anunciou a ANI. De acordo com a agência de notícias libanesa, várias “séries de ataques” foram registadas noutras zonas do sul do país, onde o fogo transfronteiriço entre Israel e o Hezbollah se transformou numa guerra aberta a 23 de setembro.</p>\n<p>O exército israelita já tinha anunciado um “ataque direcionado” aos subúrbios do sul de Beirute, um dos bastiões do Hezbollah, contra o qual Israel lidera uma ofensiva no Líbano há duas semanas.</p>\n<p>O exército está “atualmente a realizar um ataque direcionado na região de Dahieh” – termo árabe que significa “subúrbio” e designa os subúrbios do sul da capital libanesa –, referiu em comunicado divulgado pouco depois das 15h50 locais (13h50 em Lisboa).</p>\n<p>Por seu lado, o Hezbollah garantiu hoje que vai continuar a combater a “agressão” de Israel, quando se assinala o primeiro aniversário do ataque do Hamas ao sul de Israel, a 7 de outubro de 2023. Nesse dia, militantes do Hamas atacaram território israelita, provocando cerca de 1.200 mortos e fazendo mais de 250 reféns que foram levados para a Faixa de Gaza.</p>\n<p>Israel respondeu ao ataque com uma ofensiva na Faixa de Gaza que, desde então, provocou cerca de 42 mil mortos, segundo o governo do enclave, controlado pelo Hamas desde 2007. O Hezbollah, aliado do Hamas, classificou Israel como uma entidade “cancerosa” que deve ser erradicada.</p>\n<p>Desde outubro de 2023, Israel e Hezbollah têm estado envolvidos num fogo cruzado quase diário, hostilidades que se agravaram nas últimas semanas. A formação xiita, que é apoiada pelo Irão, afirmou ter aberto uma frente contra Israel, com o objetivo de “defender o Líbano”, embora tenha reconhecido que “pagaram um preço elevado”.</p>\n<p>Desde outubro de 2023, mais de duas mil pessoas foram mortas no Líbano, incluindo mais de mil desde a intensificação dos bombardeamentos israelitas a 23 de setembro, segundo as autoridades libanesas, que também apontam para cerca de 1,2 milhões de deslocados no país.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Aviões israelitas bombardearam hoje “cerca de 30 aldeias” do sul do Líbano, na fronteira com o norte de Israel, “em menos de meia hora”, anunciou a ANI. De acordo com a agência de notícias libanesa, várias “séries de ataques” foram registadas noutras zonas do sul do país, onde o fogo transfronteiriço entre Israel e o Hezbollah se transformou numa guerra aberta a 23 de setembro.</p>\n<p>O exército israelita já tinha anunciado um “ataque direcionado” aos subúrbios do sul de Beirute, um dos bastiões do Hezbollah, contra o qual Israel lidera uma ofensiva no Líbano há duas semanas.</p>\n<p>O exército está “atualmente a realizar um ataque direcionado na região de Dahieh” – termo árabe que significa “subúrbio” e designa os subúrbios do sul da capital libanesa –, referiu em comunicado divulgado pouco depois das 15h50 locais (13h50 em Lisboa).</p>\n<p>Por seu lado, o Hezbollah garantiu hoje que vai continuar a combater a “agressão” de Israel, quando se assinala o primeiro aniversário do ataque do Hamas ao sul de Israel, a 7 de outubro de 2023. Nesse dia, militantes do Hamas atacaram território israelita, provocando cerca de 1.200 mortos e fazendo mais de 250 reféns que foram levados para a Faixa de Gaza.</p>\n<p>Israel respondeu ao ataque com uma ofensiva na Faixa de Gaza que, desde então, provocou cerca de 42 mil mortos, segundo o governo do enclave, controlado pelo Hamas desde 2007. O Hezbollah, aliado do Hamas, classificou Israel como uma entidade “cancerosa” que deve ser erradicada.</p>\n<p>Desde outubro de 2023, Israel e Hezbollah têm estado envolvidos num fogo cruzado quase diário, hostilidades que se agravaram nas últimas semanas. A formação xiita, que é apoiada pelo Irão, afirmou ter aberto uma frente contra Israel, com o objetivo de “defender o Líbano”, embora tenha reconhecido que “pagaram um preço elevado”.</p>\n<p>Desde outubro de 2023, mais de duas mil pessoas foram mortas no Líbano, incluindo mais de mil desde a intensificação dos bombardeamentos israelitas a 23 de setembro, segundo as autoridades libanesas, que também apontam para cerca de 1,2 milhões de deslocados no país.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176067",
         "title": "Netanyahu diz estar a &#8220;mudar a realidade da segurança&#8221; para evitar um novo 7 de outubro",
         "description": "Primeiro-ministro israelita defende que “o contra-ataque” contra os “inimigos do eixo do mal iraniano” era “uma condição necessária para garantir o futuro e a segurança” dos israelitas.",
         "link": "https://onovo.sapo.pt/noticias/netanyahu-diz-estar-a-mudar-a-realidade-da-seguranca-para-evitar-um-novo-7-de-outubro/",
         "author": "NOVO com Lusa",
         "published": 1728311020000,
         "created": 1728311020000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Benjamin Netanyahu",
            "Conflito Israel-Hamas",
            "Faixa de Gaza",
            "Hamas",
            "israel",
            "médio oriente",
            "palestina"
         ],
         "content": "<p>Benjamin Netanyahu afirmou hoje que Israel está a “mudar a realidade da segurança” no Médio Oriente para evitar que se repita “o que aconteceu a 7 de outubro”, aludindo aos ataques sem precedentes do Hamas de há um ano.</p>\n<p>“Estamos a mudar a realidade da segurança na nossa região, em nome dos nossos filhos e do nosso futuro, para garantir que o que aconteceu a 7 de outubro não volte a acontecer”, disse o primeiro-ministro, após uma reunião do seu gabinete.</p>\n<p>Netanyahu sublinhou que o país “tem estado sob ataque de sete frentes desde esse dia negro”, segundo um comunicado divulgado pelo seu gabinete, reiterando que Israel “está numa guerra pela sua existência, a guerra da ressurreição”.</p>\n<p>“É assim que eu gostaria de chamar oficialmente a esta guerra”, afirmou.</p>\n<p>O primeiro-ministro israelita defendeu que “o contra-ataque” contra os “inimigos do eixo do mal iraniano” era “uma condição necessária para garantir o futuro e a segurança” dos israelitas.</p>\n<p>“Terminaremos a guerra quando completarmos todos os objetivos que estabelecemos: acabar com o governo maléfico do Hamas, devolver todos os reféns a casa, vivos e mortos, impedir qualquer nova ameaça de Gaza a Israel e trazer os residentes do sul e do norte de volta às suas casas em segurança”, reiterou.</p>\n<p>Netanyahu aproveitou a sua mensagem para condenar novamente o “ataque surpresa assassino” perpetrado pelos “terroristas do Hamas”, a 7 de outubro de 2023, e recordou que, “pouco depois do massacre”, afirmou que o país “está em guerra”.</p>\n<p>“Não numa operação, não numa ronda de combates. Estamos em guerra”, explicou.</p>\n<p>“Neste dia, prestamos homenagem à memória dos nossos irmãos e irmãs, dos nossos filhos e filhas, dos nossos pais e avós, que foram massacrados pelos terroristas do Hamas. Crianças assassinadas a sangue frio, mulheres e homens mortos, famílias inteiras destruídas”, sublinhou, ao mesmo tempo que exprimia o seu apoio às famílias dos raptados, que “atravessam uma agonia interminável de dor e de preocupação com o destino dos seus entes queridos”.</p>\n<p>O primeiro-ministro israelita recordou também “os heróis que caíram em combate em Gaza, no Líbano e noutras zonas” e argumentou que, “graças a eles, o inimigo foi repelido, a maior parte das suas capacidades foram destruídas e muitos dos reféns foram libertados”.</p>\n<p>“Estamos determinados a terminar o trabalho”, acrescentou.</p>\n<p>“São eles que se erguem como um muro protetor entre o mal dos nossos inimigos e o bem do nosso povo e do nosso país”, exaltou Netanyahu, salientando que “o massacre de 7 de outubro foi o ataque mais horrível contra o povo desde o Holocausto”.</p>\n<p>“Ao contrário do Holocausto, enfrentámos os nossos inimigos e travámos uma guerra feroz. Com a ajuda de Deus, lutaremos juntos e juntos venceremos. A eternidade de Israel não terá fim”, concluiu.</p>\n<p>Há exatamente um ano, cerca de mil combatentes do Hamas atacaram inesperadamente o território israelita, matando quase 1.200 pessoas e fazendo mais de 250 reféns, dos quais quase 100 continuam na posse do Hamas. O governo de Telavive prometeu aniquilar o movimento islamita, considerado terrorista por Israel, Estados Unidos e União Europeia.</p>\n<p>As investidas de Israel na Faixa de Gaza já mataram cerca de 41.500 pessoas e forçaram quase dois milhões de pessoas a fugir de casa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Benjamin Netanyahu afirmou hoje que Israel está a “mudar a realidade da segurança” no Médio Oriente para evitar que se repita “o que aconteceu a 7 de outubro”, aludindo aos ataques sem precedentes do Hamas de há um ano.</p>\n<p>“Estamos a mudar a realidade da segurança na nossa região, em nome dos nossos filhos e do nosso futuro, para garantir que o que aconteceu a 7 de outubro não volte a acontecer”, disse o primeiro-ministro, após uma reunião do seu gabinete.</p>\n<p>Netanyahu sublinhou que o país “tem estado sob ataque de sete frentes desde esse dia negro”, segundo um comunicado divulgado pelo seu gabinete, reiterando que Israel “está numa guerra pela sua existência, a guerra da ressurreição”.</p>\n<p>“É assim que eu gostaria de chamar oficialmente a esta guerra”, afirmou.</p>\n<p>O primeiro-ministro israelita defendeu que “o contra-ataque” contra os “inimigos do eixo do mal iraniano” era “uma condição necessária para garantir o futuro e a segurança” dos israelitas.</p>\n<p>“Terminaremos a guerra quando completarmos todos os objetivos que estabelecemos: acabar com o governo maléfico do Hamas, devolver todos os reféns a casa, vivos e mortos, impedir qualquer nova ameaça de Gaza a Israel e trazer os residentes do sul e do norte de volta às suas casas em segurança”, reiterou.</p>\n<p>Netanyahu aproveitou a sua mensagem para condenar novamente o “ataque surpresa assassino” perpetrado pelos “terroristas do Hamas”, a 7 de outubro de 2023, e recordou que, “pouco depois do massacre”, afirmou que o país “está em guerra”.</p>\n<p>“Não numa operação, não numa ronda de combates. Estamos em guerra”, explicou.</p>\n<p>“Neste dia, prestamos homenagem à memória dos nossos irmãos e irmãs, dos nossos filhos e filhas, dos nossos pais e avós, que foram massacrados pelos terroristas do Hamas. Crianças assassinadas a sangue frio, mulheres e homens mortos, famílias inteiras destruídas”, sublinhou, ao mesmo tempo que exprimia o seu apoio às famílias dos raptados, que “atravessam uma agonia interminável de dor e de preocupação com o destino dos seus entes queridos”.</p>\n<p>O primeiro-ministro israelita recordou também “os heróis que caíram em combate em Gaza, no Líbano e noutras zonas” e argumentou que, “graças a eles, o inimigo foi repelido, a maior parte das suas capacidades foram destruídas e muitos dos reféns foram libertados”.</p>\n<p>“Estamos determinados a terminar o trabalho”, acrescentou.</p>\n<p>“São eles que se erguem como um muro protetor entre o mal dos nossos inimigos e o bem do nosso povo e do nosso país”, exaltou Netanyahu, salientando que “o massacre de 7 de outubro foi o ataque mais horrível contra o povo desde o Holocausto”.</p>\n<p>“Ao contrário do Holocausto, enfrentámos os nossos inimigos e travámos uma guerra feroz. Com a ajuda de Deus, lutaremos juntos e juntos venceremos. A eternidade de Israel não terá fim”, concluiu.</p>\n<p>Há exatamente um ano, cerca de mil combatentes do Hamas atacaram inesperadamente o território israelita, matando quase 1.200 pessoas e fazendo mais de 250 reféns, dos quais quase 100 continuam na posse do Hamas. O governo de Telavive prometeu aniquilar o movimento islamita, considerado terrorista por Israel, Estados Unidos e União Europeia.</p>\n<p>As investidas de Israel na Faixa de Gaza já mataram cerca de 41.500 pessoas e forçaram quase dois milhões de pessoas a fugir de casa.</p>\n",
         "media": {}
      }
   ]
}