{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176608",
         "title": "Tribunal começa hoje a ouvir gravação de interrogatório de Ricardo Salgado durante fase de inquérito",
         "description": "As cerca de oito horas de gravação das declarações do ex-banqueiro serão ouvidas em segmentos ao longo das primeiras sessões do julgamento.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-comeca-hoje-a-ouvir-gravacao-de-interrogatorio-de-ricardo-salgado-durante-fase-de-inquerito/",
         "author": "NOVO com Lusa",
         "published": 1729067408000,
         "created": 1729067408000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>O coletivo de juízes que está a conduzir o julgamento do caso BES/GES vai começar hoje a ouvir a reprodução da gravação de um interrogatório a Ricardo Salgado na fase de inquérito. As cerca de oito horas de gravação das declarações do ex-banqueiro serão ouvidas em segmentos ao longo das primeiras sessões do julgamento.</p>\n<p>Para hoje está também prevista a conclusão das exposições introdutórias dos advogados dos arguidos.</p>\n<p>Ricardo Salgado é o principal arguido no caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O coletivo de juízes que está a conduzir o julgamento do caso BES/GES vai começar hoje a ouvir a reprodução da gravação de um interrogatório a Ricardo Salgado na fase de inquérito. As cerca de oito horas de gravação das declarações do ex-banqueiro serão ouvidas em segmentos ao longo das primeiras sessões do julgamento.</p>\n<p>Para hoje está também prevista a conclusão das exposições introdutórias dos advogados dos arguidos.</p>\n<p>Ricardo Salgado é o principal arguido no caso BES/GES e responde em tribunal por 62 crimes, alegadamente praticados entre 2009 e 2014.</p>\n<p>Entre os crimes imputados contam-se um de associação criminosa, 12 de corrupção ativa no setor privado, 29 de burla qualificada, cinco de infidelidade, um de manipulação de mercado, sete de branqueamento de capitais e sete de falsificação de documentos.</p>\n<p>Além de Ricardo Salgado, estão também em julgamento outros 17 arguidos, nomeadamente Amílcar Morais Pires, Manuel Espírito Santo Silva, Isabel Almeida, Machado da Cruz, António Soares, Paulo Ferreira, Pedro Almeida Costa, Cláudia Boal Faria, Nuno Escudeiro, João Martins Pereira, Etienne Cadosch, Michel Creton, Pedro Serra e Pedro Pinto, bem como as sociedades Rio Forte Investments, Espírito Santo Irmãos, SGPS e Eurofin.</p>\n<p>Segundo o Ministério Público, a derrocada do GES terá causado prejuízos superiores a 11,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176604",
         "title": "OE2025: PAN vai votar contra por conter &#8220;retrocessos preocupantes&#8221;",
         "description": "Já no dia da apresentação do orçamento, Inês de Sousa Real já tinha dito que o partido dificilmente poderia acompanhar a proposta do Orçamento do Estado para 2025, porque “põe por terra compromissos ambientais e compromissos com a proteção animal”.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-pan-vai-votar-contra-por-conter-retrocessos-preocupantes/",
         "author": "NOVO com Lusa",
         "published": 1729067050000,
         "created": 1729067050000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Inês de Sousa Real",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "PAN"
         ],
         "content": "<p>O PAN vai votar contra o Orçamento do Estado para 2025 por considerar que a proposta apresenta &#8220;retrocessos preocupantes&#8221; em &#8220;várias áreas cruciais&#8221;, indica um comunicado do partido.</p>\n<p>&#8220;A Comissão Política Nacional do PAN deliberou por unanimidade dos seus membros o voto contra o Orçamento do Estado para 2025. O PAN reitera o seu compromisso com a luta pelos direitos dos animais, pela proteção do ambiente e pela melhoria das condições de vida das pessoas, causas postas em causa pelo Orçamento do Estado apresentado pela AD&#8221;, de acordo com a porta-voz do partido, Inês de Sousa Real, citada no comunicado.</p>\n<p>O partido entende que este é um orçamento &#8220;que apresenta retrocessos preocupantes em várias áreas cruciais&#8221; para o futuro do país.</p>\n<p>“Inaceitável que em pouco mais de seis meses o Governo de Luís Montenegro tenha feito retroceder quase uma década de políticas relacionada com a proteção e o bem-estar animal, ao eliminar do Orçamento os apoios previstos para as autarquias locais, associações de proteção animal e famílias carenciadas”, refere a porta-voz.</p>\n<p>O PAN destaca que o orçamento &#8220;elimina por completo as verbas dedicadas à causa animal&#8221;, que em 2024 &#8220;ascendiam a 13,2 milhões de euros&#8221;. Uma decisão que vai colocar associações e municípios &#8220;sob uma pressão extrema, limitando as políticas de captura, esterilização e devolução (CED) e o apoio às populações mais carenciadas&#8221;, defendeu.</p>\n<p>No que diz respeito ao ambiente, o partido mostra-se preocupado que o orçamento &#8220;continue a não cumprir a Lei do Clima&#8221;.</p>\n<p>&#8220;Não prevê o impacto carbónico das medidas climáticas propostas e reduz as verbas para a política climática em 23,22%&#8221;, sublinhou.</p>\n<p>Além disso, &#8220;a transição climática proposta penaliza as famílias com o descongelamento da taxa do carbono, que lhes custará 525 milhões de euros por ano, enquanto as grandes empresas poluidoras continuam a beneficiar de isenções fiscais&#8221;.</p>\n<p>Em relação ao fundo de emergência municipal, este &#8220;permanece nos mesmos seis milhões de euros, ignorando os estragos causados por fenómenos extremos como cheias e incêndios&#8221;.</p>\n<p>O PAN apontou ainda que o orçamento vai ao encontro, &#8220;ainda que não na totalidade&#8221;, de propostas do partido, como o novo regime de IRS Jovem e a revisão dos escalões de IRS. No entanto, estas &#8220;são claramente insuficientes&#8221;, notou, referindo que as atualizações fiscais &#8220;ficam aquém da inflação acumulada dos últimos anos e não abrangem os jovens considerados dependentes, criando uma falsa emancipação fiscal&#8221;.</p>\n<p>No que toca à habitação, a proposta falha em responder às necessidades urgentes das famílias, considerou o partido, que dirigiu ainda críticas no capítulo do combate à pobreza energética que &#8220;é ignorado&#8221;, uma vez que &#8220;os limiares de acesso às tarifas sociais de energia permanecem desatualizados&#8221;.</p>\n<p>“Continuaremos firmes, determinados e intransigentes na defesa destes valores essenciais para construir um país mais justo, sustentável e compassivo&#8221;, referiu Inês de Sousa Real, ainda de acordo com o comunicado.</p>\n<p>No dia da apresentação do orçamento, a porta-voz do PAN já tinha dito que o partido dificilmente poderia acompanhar a proposta do Orçamento do Estado para 2025, porque “põe por terra compromissos ambientais e compromissos com a proteção animal”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PAN vai votar contra o Orçamento do Estado para 2025 por considerar que a proposta apresenta &#8220;retrocessos preocupantes&#8221; em &#8220;várias áreas cruciais&#8221;, indica um comunicado do partido.</p>\n<p>&#8220;A Comissão Política Nacional do PAN deliberou por unanimidade dos seus membros o voto contra o Orçamento do Estado para 2025. O PAN reitera o seu compromisso com a luta pelos direitos dos animais, pela proteção do ambiente e pela melhoria das condições de vida das pessoas, causas postas em causa pelo Orçamento do Estado apresentado pela AD&#8221;, de acordo com a porta-voz do partido, Inês de Sousa Real, citada no comunicado.</p>\n<p>O partido entende que este é um orçamento &#8220;que apresenta retrocessos preocupantes em várias áreas cruciais&#8221; para o futuro do país.</p>\n<p>“Inaceitável que em pouco mais de seis meses o Governo de Luís Montenegro tenha feito retroceder quase uma década de políticas relacionada com a proteção e o bem-estar animal, ao eliminar do Orçamento os apoios previstos para as autarquias locais, associações de proteção animal e famílias carenciadas”, refere a porta-voz.</p>\n<p>O PAN destaca que o orçamento &#8220;elimina por completo as verbas dedicadas à causa animal&#8221;, que em 2024 &#8220;ascendiam a 13,2 milhões de euros&#8221;. Uma decisão que vai colocar associações e municípios &#8220;sob uma pressão extrema, limitando as políticas de captura, esterilização e devolução (CED) e o apoio às populações mais carenciadas&#8221;, defendeu.</p>\n<p>No que diz respeito ao ambiente, o partido mostra-se preocupado que o orçamento &#8220;continue a não cumprir a Lei do Clima&#8221;.</p>\n<p>&#8220;Não prevê o impacto carbónico das medidas climáticas propostas e reduz as verbas para a política climática em 23,22%&#8221;, sublinhou.</p>\n<p>Além disso, &#8220;a transição climática proposta penaliza as famílias com o descongelamento da taxa do carbono, que lhes custará 525 milhões de euros por ano, enquanto as grandes empresas poluidoras continuam a beneficiar de isenções fiscais&#8221;.</p>\n<p>Em relação ao fundo de emergência municipal, este &#8220;permanece nos mesmos seis milhões de euros, ignorando os estragos causados por fenómenos extremos como cheias e incêndios&#8221;.</p>\n<p>O PAN apontou ainda que o orçamento vai ao encontro, &#8220;ainda que não na totalidade&#8221;, de propostas do partido, como o novo regime de IRS Jovem e a revisão dos escalões de IRS. No entanto, estas &#8220;são claramente insuficientes&#8221;, notou, referindo que as atualizações fiscais &#8220;ficam aquém da inflação acumulada dos últimos anos e não abrangem os jovens considerados dependentes, criando uma falsa emancipação fiscal&#8221;.</p>\n<p>No que toca à habitação, a proposta falha em responder às necessidades urgentes das famílias, considerou o partido, que dirigiu ainda críticas no capítulo do combate à pobreza energética que &#8220;é ignorado&#8221;, uma vez que &#8220;os limiares de acesso às tarifas sociais de energia permanecem desatualizados&#8221;.</p>\n<p>“Continuaremos firmes, determinados e intransigentes na defesa destes valores essenciais para construir um país mais justo, sustentável e compassivo&#8221;, referiu Inês de Sousa Real, ainda de acordo com o comunicado.</p>\n<p>No dia da apresentação do orçamento, a porta-voz do PAN já tinha dito que o partido dificilmente poderia acompanhar a proposta do Orçamento do Estado para 2025, porque “põe por terra compromissos ambientais e compromissos com a proteção animal”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176606",
         "title": "Como identificar uma loja online segura e quais os meus direitos?",
         "description": "O e-commerce tem crescido exponencialmente, mas nem todas as lojas online são fiáveis. Como saber se está a comprar em locais seguros? E que direitos tem em compras online? Informe-se e pesquise sempre antes de comprar.",
         "link": "https://onovo.sapo.pt/noticias/como-identificar-uma-loja-online-segura-e-quais-os-meus-direitos/",
         "author": "João G. Oliveira",
         "published": 1729065621000,
         "created": 1729065621000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "#NãoSejasPato",
            "e-commerce",
            "lojas online"
         ],
         "content": "<p>Com o aumento do e-commerce, é essencial preparar os consumidores para possíveis fraudes, a fim de realizarem compras online seguras. E, perante tantas lojas disponíveis na internet, como identificar uma loja online segura? Está a par dos seus direitos enquanto consumidor? Antes de comprar online, pesquise sempre mais informação sobre a loja conheça os seus direitos de compra.</p>\n<p><strong>Como identificar uma loja online segura?</strong></p>\n<p><strong>Verifique o Certificado de Segurança (HTTPS)</strong>. Antes de inserir qualquer informação pessoal ou bancária, certifique-se de que o site tem uma ligação segura. Para isso, verifique se o endereço tem cadeado e começa com <em>https://</em>. O S indica que a página utiliza um certificado de segurança que encripta as suas informações;</p>\n<p><strong>O site deve conter informações de contacto e localização</strong>. Uma loja online legítima deve fornecer informações claras e acessíveis sobre a morada física, número de telefone, e-mail, eventualmente, disponibilizar um formulário de contacto. A ausência destas informações pode ser um sinal de alerta;</p>\n<p><strong>Política de Privacidade e Termos e Condições</strong>. Um site confiável deve ter uma política de privacidade clara, que explique como serão tratadas as suas informações pessoais. Além disso, os termos e condições de venda devem estar disponíveis, especificando detalhes importantes sobre os direitos do consumidor, devoluções, reembolsos e prazos de entrega.</p>\n<ul>\n<li><strong>Tenha em conta <em>feedbacks,</em> avaliações de satisfação e reputação digital</strong>. Pesquisar previamente mais informação sobre a loja online é uma das melhores formas de verificar a sua fiabilidade. Antes de tomar qualquer decisão, pesquise a marca em plataformas como o <a href=\"https://portaldaqueixa.com/\">Portal da Queixa</a>, de forma a obter <em>feedbacks</em> e avaliações reais de outros consumidores relativamente a serviços e apoio prestado;</li>\n<li><strong>Prémios e distinções</strong>. Uma loja online recomendada ou que possua <strong><a href=\"https://marcarecomendada.pt/\">distinções</a></strong> e prémios gera impacto no consumidor. Verifique estes importantes indicadores de credibilidade antes de comprar;</li>\n<li><strong>A loja tem sempre de disponibilizar métodos de pagamento seguros</strong>. As lojas seguras oferecem métodos de pagamento confiáveis, como cartão de crédito, PayPal ou Multibanco. Desconfie de lojas que apenas aceitam transferências bancárias ou métodos de pagamento não rastreáveis; e</li>\n<li><strong>Compare preços e ofertas antes de comprar</strong>. Preços demasiado baixos podem ser um sinal de fraude ou contrafação. Verifique se o preço do produto está de acordo com o que é praticado por outras lojas.</li>\n</ul>\n<p><strong>Comprei numa loja online, quais são os meus direitos?</strong></p>\n<p>Em Portugal, os direitos do consumidor são amplamente protegidos pelas leis nacionais e europeias, onde se inclui o comércio online. Quando compra online, está protegido por vários direitos que visam assegurar transações justas e seguras.</p>\n<ul>\n<li><strong>Direito ao Arrependimento</strong>. Os consumidores podem <a href=\"https://onovo.sapo.pt/noticias/sabe-o-que-e-o-direito-ao-arrependimento/\"><strong>devolver artigos ou rescindir serviços adquiridos sempre que o entenderem</strong></a>, sem necessidade de informar a marca ou entidade. Esta decisão não acarreta custos adicionais, podendo ser tomada sempre que o entender, desde que o faça dentro do prazo estipulado: 14 dias desde o momento em que recebe a encomenda;</li>\n<li><strong>Informações claras e transparentes</strong>. O vendedor tem o dever de fornecer informações claras antes da compra, tais como características do produto, preço total – incluindo impostos e taxas adicionais –, métodos de pagamento aceites, prazos de entrega e a política de devoluções. Qualquer omissão ou falha na comunicação destes aspetos é uma violação dos direitos do consumidor;</li>\n<li><strong>Produtos defeituosos ou não conformes</strong>. Se o produto apresentar defeitos ou não corresponder ao que foi descrito, o consumidor tem direito à reparação, substituição, redução adequada do preço ou resolução do contrato (reembolso);</li>\n<li><strong>Reembolso</strong>. Se existirem problemas com o produto ou serviço – por exemplo, o produto não chega ou está danificado –, tem direito ao seu reembolso total. O vendedor ou loja online tem até 14 dias para processar o reembolso após ser notificado da decisão de devolução;</li>\n<li><strong>Entregas atrasadas ou não efetuadas</strong>. Se a loja online não cumprir o prazo de entrega acordado, tem direito a solicitar uma nova data de entrega ou à resolução do contrato, sendo reembolsado. O prazo de entrega deve estar explicito durante o processo de compra; e</li>\n<li><strong>Lei da proteção de dados. </strong>As lojas online são obrigadas a respeitar o <a href=\"https://eur-lex.europa.eu/legal-content/PT/TXT/?uri=celex%3A32016R0679\"><strong>Regulamento Geral sobre a Proteção de Dados (RGPD)</strong></a>, garantindo que os seus dados pessoais são tratados de forma segura e transparente.</li>\n</ul>\n<p>Comprar online é fácil e conveniente, contudo, deve informar-se e ser consciente dos seus direitos enquanto consumidor. Antes de qualquer decisão de compra, pesquise sempre mais informação sobre a loja online. O <a href=\"https://naosejaspato.pt/\"><strong>Movimento Social #NãoSejasPato</strong></a> é uma grande ajuda nesse sentido, fornecendo conteúdos que melhoram a sua literacia digital e ajudam em tomadas de decisão mais conscientes.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Com o aumento do e-commerce, é essencial preparar os consumidores para possíveis fraudes, a fim de realizarem compras online seguras. E, perante tantas lojas disponíveis na internet, como identificar uma loja online segura? Está a par dos seus direitos enquanto consumidor? Antes de comprar online, pesquise sempre mais informação sobre a loja conheça os seus direitos de compra.</p>\n<p><strong>Como identificar uma loja online segura?</strong></p>\n<p><strong>Verifique o Certificado de Segurança (HTTPS)</strong>. Antes de inserir qualquer informação pessoal ou bancária, certifique-se de que o site tem uma ligação segura. Para isso, verifique se o endereço tem cadeado e começa com <em>https://</em>. O S indica que a página utiliza um certificado de segurança que encripta as suas informações;</p>\n<p><strong>O site deve conter informações de contacto e localização</strong>. Uma loja online legítima deve fornecer informações claras e acessíveis sobre a morada física, número de telefone, e-mail, eventualmente, disponibilizar um formulário de contacto. A ausência destas informações pode ser um sinal de alerta;</p>\n<p><strong>Política de Privacidade e Termos e Condições</strong>. Um site confiável deve ter uma política de privacidade clara, que explique como serão tratadas as suas informações pessoais. Além disso, os termos e condições de venda devem estar disponíveis, especificando detalhes importantes sobre os direitos do consumidor, devoluções, reembolsos e prazos de entrega.</p>\n<ul>\n<li><strong>Tenha em conta <em>feedbacks,</em> avaliações de satisfação e reputação digital</strong>. Pesquisar previamente mais informação sobre a loja online é uma das melhores formas de verificar a sua fiabilidade. Antes de tomar qualquer decisão, pesquise a marca em plataformas como o <a href=\"https://portaldaqueixa.com/\">Portal da Queixa</a>, de forma a obter <em>feedbacks</em> e avaliações reais de outros consumidores relativamente a serviços e apoio prestado;</li>\n<li><strong>Prémios e distinções</strong>. Uma loja online recomendada ou que possua <strong><a href=\"https://marcarecomendada.pt/\">distinções</a></strong> e prémios gera impacto no consumidor. Verifique estes importantes indicadores de credibilidade antes de comprar;</li>\n<li><strong>A loja tem sempre de disponibilizar métodos de pagamento seguros</strong>. As lojas seguras oferecem métodos de pagamento confiáveis, como cartão de crédito, PayPal ou Multibanco. Desconfie de lojas que apenas aceitam transferências bancárias ou métodos de pagamento não rastreáveis; e</li>\n<li><strong>Compare preços e ofertas antes de comprar</strong>. Preços demasiado baixos podem ser um sinal de fraude ou contrafação. Verifique se o preço do produto está de acordo com o que é praticado por outras lojas.</li>\n</ul>\n<p><strong>Comprei numa loja online, quais são os meus direitos?</strong></p>\n<p>Em Portugal, os direitos do consumidor são amplamente protegidos pelas leis nacionais e europeias, onde se inclui o comércio online. Quando compra online, está protegido por vários direitos que visam assegurar transações justas e seguras.</p>\n<ul>\n<li><strong>Direito ao Arrependimento</strong>. Os consumidores podem <a href=\"https://onovo.sapo.pt/noticias/sabe-o-que-e-o-direito-ao-arrependimento/\"><strong>devolver artigos ou rescindir serviços adquiridos sempre que o entenderem</strong></a>, sem necessidade de informar a marca ou entidade. Esta decisão não acarreta custos adicionais, podendo ser tomada sempre que o entender, desde que o faça dentro do prazo estipulado: 14 dias desde o momento em que recebe a encomenda;</li>\n<li><strong>Informações claras e transparentes</strong>. O vendedor tem o dever de fornecer informações claras antes da compra, tais como características do produto, preço total – incluindo impostos e taxas adicionais –, métodos de pagamento aceites, prazos de entrega e a política de devoluções. Qualquer omissão ou falha na comunicação destes aspetos é uma violação dos direitos do consumidor;</li>\n<li><strong>Produtos defeituosos ou não conformes</strong>. Se o produto apresentar defeitos ou não corresponder ao que foi descrito, o consumidor tem direito à reparação, substituição, redução adequada do preço ou resolução do contrato (reembolso);</li>\n<li><strong>Reembolso</strong>. Se existirem problemas com o produto ou serviço – por exemplo, o produto não chega ou está danificado –, tem direito ao seu reembolso total. O vendedor ou loja online tem até 14 dias para processar o reembolso após ser notificado da decisão de devolução;</li>\n<li><strong>Entregas atrasadas ou não efetuadas</strong>. Se a loja online não cumprir o prazo de entrega acordado, tem direito a solicitar uma nova data de entrega ou à resolução do contrato, sendo reembolsado. O prazo de entrega deve estar explicito durante o processo de compra; e</li>\n<li><strong>Lei da proteção de dados. </strong>As lojas online são obrigadas a respeitar o <a href=\"https://eur-lex.europa.eu/legal-content/PT/TXT/?uri=celex%3A32016R0679\"><strong>Regulamento Geral sobre a Proteção de Dados (RGPD)</strong></a>, garantindo que os seus dados pessoais são tratados de forma segura e transparente.</li>\n</ul>\n<p>Comprar online é fácil e conveniente, contudo, deve informar-se e ser consciente dos seus direitos enquanto consumidor. Antes de qualquer decisão de compra, pesquise sempre mais informação sobre a loja online. O <a href=\"https://naosejaspato.pt/\"><strong>Movimento Social #NãoSejasPato</strong></a> é uma grande ajuda nesse sentido, fornecendo conteúdos que melhoram a sua literacia digital e ajudam em tomadas de decisão mais conscientes.</p>\n<p><em>O #NãoSejasPato é um espaço onde procuramos, todas as semanas, responder às dúvidas da sociedade de consumo e a questões da atualidade, que conta com a parceria do Portal da Queixa by Consumers Trust</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176602",
         "title": "OE2025: PCP insiste no salário mínimo nos mil euros e aumento das pensões em 5%",
         "description": "Medidas constam de um conjunto de 14 propostas apresentadas pela líder parlamentar do PCP, Paula Santos, na Assembleia da República, durante a conferência de imprensa de encerramento das jornadas parlamentares do partido.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-pcp-insiste-no-salario-minimo-nos-mil-euros-e-aumento-das-pensoes-em-5/",
         "author": "NOVO com Lusa",
         "published": 1729008611000,
         "created": 1729008611000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "PCP",
            "pensões",
            "salário mínimo"
         ],
         "content": "<p>O PCP vai insistir, em sede orçamental, na fixação do salário mínimo nacional nos mil euros, além de propor um aumento extraordinário das pensões de 5%, com um mínimo de 70 euros.</p>\n<p>Estas medidas constam de um conjunto de 14 propostas apresentadas pela líder parlamentar do PCP, Paula Santos, na Assembleia da República, durante a conferência de imprensa de encerramento das jornadas parlamentares do partido.</p>\n<p>Paula Santos defendeu que “a valorização dos salários e das pensões, dos trabalhadores e reformados respetivamente, é essencial para melhorar as suas condições de vida e fazer face ao elevado custo de vista”.</p>\n<p>“Limitar o aumento dos salários dos trabalhadores da administração pública a 2% e a atualização das pensões a pouco mais do que isso, como pretende o Governo, não permite recuperar nem valorizar o poder de compra”, criticou.</p>\n<p>A líder parlamentar do PCP salientou assim que o partido vai propor “a valorização do poder de compra dos trabalhadores da administração pública e do setor empresarial do Estado, incluindo o setor empresarial local, por via da negociação coletiva com os representantes dos trabalhadores, que considere a reposição e valorização do poder de compra em 2025 e a fixação de mecanismos de reposição face às perdas acumuladas desde 2010”.</p>\n<p>“O PCP entende que a referência para o aumento dos salários deverá fixar-se nos 15%, com um mínimo de 150 euros, a par do aumento do salário mínimo nacional para os 1.000 euros em janeiro de 2025 e não para 2028”, anunciou Paula Santos.</p>\n<p>A líder parlamentar frisou ainda que o PCP vai propor, no debate orçamental, “o aumento extraordinário das pensões em 5%”, com um mínimo de 70 euros por pensionista.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PCP vai insistir, em sede orçamental, na fixação do salário mínimo nacional nos mil euros, além de propor um aumento extraordinário das pensões de 5%, com um mínimo de 70 euros.</p>\n<p>Estas medidas constam de um conjunto de 14 propostas apresentadas pela líder parlamentar do PCP, Paula Santos, na Assembleia da República, durante a conferência de imprensa de encerramento das jornadas parlamentares do partido.</p>\n<p>Paula Santos defendeu que “a valorização dos salários e das pensões, dos trabalhadores e reformados respetivamente, é essencial para melhorar as suas condições de vida e fazer face ao elevado custo de vista”.</p>\n<p>“Limitar o aumento dos salários dos trabalhadores da administração pública a 2% e a atualização das pensões a pouco mais do que isso, como pretende o Governo, não permite recuperar nem valorizar o poder de compra”, criticou.</p>\n<p>A líder parlamentar do PCP salientou assim que o partido vai propor “a valorização do poder de compra dos trabalhadores da administração pública e do setor empresarial do Estado, incluindo o setor empresarial local, por via da negociação coletiva com os representantes dos trabalhadores, que considere a reposição e valorização do poder de compra em 2025 e a fixação de mecanismos de reposição face às perdas acumuladas desde 2010”.</p>\n<p>“O PCP entende que a referência para o aumento dos salários deverá fixar-se nos 15%, com um mínimo de 150 euros, a par do aumento do salário mínimo nacional para os 1.000 euros em janeiro de 2025 e não para 2028”, anunciou Paula Santos.</p>\n<p>A líder parlamentar frisou ainda que o PCP vai propor, no debate orçamental, “o aumento extraordinário das pensões em 5%”, com um mínimo de 70 euros por pensionista.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176599",
         "title": "Paulo Gonçalves considera “surreal” acusação de corrupção à Benfica SAD",
         "description": "“Esta acusação é surreal e assenta numa tese destituída de fundamentação factual e legal. Na verdade, nenhuma das condutas ali descritas consubstancia qualquer crime, muito menos um crime de corrupção, na sua maioria traduzindo uma prática corrente no mercado de futebol, tanto a nível nacional como internacional”, reagiu.",
         "link": "https://onovo.sapo.pt/noticias/paulo-goncalves-considera-surreal-acusacao-de-corrupcao-a-benfica-sad/",
         "author": "NOVO com Lusa",
         "published": 1729006535000,
         "created": 1729006535000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Benfica SAD",
            "caso dos emails",
            "ministério público",
            "Paulo Gonçalves"
         ],
         "content": "<p>Paulo Gonçalves refutou hoje as acusações de corrupção ativa e fraude fiscal por parte do Ministério Público no caso dos emails, enquanto desempenhava funções de assessor jurídico na Benfica SAD, considerando-as “surreais” e sem “fundamentação legal”.</p>\n<p>“Esta acusação é surreal e assenta numa tese destituída de fundamentação factual e legal. Na verdade, nenhuma das condutas ali descritas consubstancia qualquer crime, muito menos um crime de corrupção, na sua maioria traduzindo uma prática corrente no mercado de futebol, tanto a nível nacional como internacional”, reagiu Paulo Gonçalves, numa nota enviada à agência Lusa.</p>\n<p>A Benfica SAD foi acusada pelo Ministério Público de vários crimes, entre os quais corrupção ativa e fraude fiscal, juntamente com o antigo presidente Luís Filipe Vieira, o antigo assessor jurídico Paulo Gonçalves e a SAD do Vitória de Setúbal, segundo despacho a que a agência Lusa teve hoje acesso.</p>\n<p>“Em momento algum extravasei as funções e as instruções que me foram então confiadas”, afirmou o advogado, que prestou assessoria jurídica à SAD do Benfica entre 2007 e 2018, confessando ter-se pautado sempre pela “lealdade, entrega e cumprimento da lei durante este periodo”.</p>\n<p>Face às acusações de que é alvo, Paulo Gonçalves assegurou na mesma nota: “De ora em diante, estarei totalmente focado na refutação desta acusação incompreensível e na defesa do meu bom nome, pelo que irei solicitar de imediato o levantamento do segredo profissional a que estou vinculado pelo Estatuto da Ordem do Advogados, sem o qual não poderei exercer na plenitude o exercício do meu direito de defesa”.</p>\n<p>Também o Benfica anunciou que se defenderá de todas as “acusações infundadas”, depois de ter sido notificado de uma acusação que o responsabiliza por alegados atos do antigo presidente Luís Filipe Vieira e de Paulo Gonçalves.</p>\n<p>&#8220;Não restem dúvidas de que o Sport Lisboa e Benfica se defenderá, sem hesitar, de todas as acusações infundadas (e do que já foi possível analisar, estas são infundadas), bem como de tudo quanto afete ou possa ter afetado os seus direitos e interesses”, referiu o clube em comunicado, informando que tomará “posição processual”.</p>\n<p>A acusação do Ministério Público, hoje conhecida, diz respeito ao designado caso dos emails e implica a SAD do Benfica em vários crimes, entre os quais corrupção ativa e fraude fiscal.</p>\n<p>O despacho envolve ainda o anterior presidente ‘encarnado’, Luís Filipe Vieira, e o antigo assessor jurídico Paulo Gonçalves, bem como a SAD do Vitória de Setúbal, ilibando o atual presidente, Rui Costa, e outros membros da atual e antiga direções.</p>\n<p>Em causa está, segundo a acusação, um alegado esquema, que teve como mentor Luís Filipe Vieira e que teria como objetivo a subversão da verdade desportiva pelo controlo de outros clubes para facilitarem ao Benfica nos jogos de confronto direto.</p>\n<p>A investigação da Polícia Judiciária, realizada entre 2016 e 2019, também se debruçou sobre a atuação da equipa do Vitória em jogos contra o Benfica, tendo concluído que o clube da Luz foi beneficiado em campo pela má atuação, alegadamente propositada, de alguns atletas adversários.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Paulo Gonçalves refutou hoje as acusações de corrupção ativa e fraude fiscal por parte do Ministério Público no caso dos emails, enquanto desempenhava funções de assessor jurídico na Benfica SAD, considerando-as “surreais” e sem “fundamentação legal”.</p>\n<p>“Esta acusação é surreal e assenta numa tese destituída de fundamentação factual e legal. Na verdade, nenhuma das condutas ali descritas consubstancia qualquer crime, muito menos um crime de corrupção, na sua maioria traduzindo uma prática corrente no mercado de futebol, tanto a nível nacional como internacional”, reagiu Paulo Gonçalves, numa nota enviada à agência Lusa.</p>\n<p>A Benfica SAD foi acusada pelo Ministério Público de vários crimes, entre os quais corrupção ativa e fraude fiscal, juntamente com o antigo presidente Luís Filipe Vieira, o antigo assessor jurídico Paulo Gonçalves e a SAD do Vitória de Setúbal, segundo despacho a que a agência Lusa teve hoje acesso.</p>\n<p>“Em momento algum extravasei as funções e as instruções que me foram então confiadas”, afirmou o advogado, que prestou assessoria jurídica à SAD do Benfica entre 2007 e 2018, confessando ter-se pautado sempre pela “lealdade, entrega e cumprimento da lei durante este periodo”.</p>\n<p>Face às acusações de que é alvo, Paulo Gonçalves assegurou na mesma nota: “De ora em diante, estarei totalmente focado na refutação desta acusação incompreensível e na defesa do meu bom nome, pelo que irei solicitar de imediato o levantamento do segredo profissional a que estou vinculado pelo Estatuto da Ordem do Advogados, sem o qual não poderei exercer na plenitude o exercício do meu direito de defesa”.</p>\n<p>Também o Benfica anunciou que se defenderá de todas as “acusações infundadas”, depois de ter sido notificado de uma acusação que o responsabiliza por alegados atos do antigo presidente Luís Filipe Vieira e de Paulo Gonçalves.</p>\n<p>&#8220;Não restem dúvidas de que o Sport Lisboa e Benfica se defenderá, sem hesitar, de todas as acusações infundadas (e do que já foi possível analisar, estas são infundadas), bem como de tudo quanto afete ou possa ter afetado os seus direitos e interesses”, referiu o clube em comunicado, informando que tomará “posição processual”.</p>\n<p>A acusação do Ministério Público, hoje conhecida, diz respeito ao designado caso dos emails e implica a SAD do Benfica em vários crimes, entre os quais corrupção ativa e fraude fiscal.</p>\n<p>O despacho envolve ainda o anterior presidente ‘encarnado’, Luís Filipe Vieira, e o antigo assessor jurídico Paulo Gonçalves, bem como a SAD do Vitória de Setúbal, ilibando o atual presidente, Rui Costa, e outros membros da atual e antiga direções.</p>\n<p>Em causa está, segundo a acusação, um alegado esquema, que teve como mentor Luís Filipe Vieira e que teria como objetivo a subversão da verdade desportiva pelo controlo de outros clubes para facilitarem ao Benfica nos jogos de confronto direto.</p>\n<p>A investigação da Polícia Judiciária, realizada entre 2016 e 2019, também se debruçou sobre a atuação da equipa do Vitória em jogos contra o Benfica, tendo concluído que o clube da Luz foi beneficiado em campo pela má atuação, alegadamente propositada, de alguns atletas adversários.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176592",
         "title": "PGR rejeita enviar cartas rogatórias para o Brasil para ouvir pai das gémeas",
         "description": "Lucília Gago sustenta que entre Portugal e Brasil “não vigora nenhuma convenção internacional, bilateral ou multilateral, que preveja a extensão dos instrumentos de cooperação judiciária aos inquéritos parlamentares e aos poderes da investigação das comissões que os levam a cabo”.",
         "link": "https://onovo.sapo.pt/noticias/pgr-rejeita-enviar-cartas-rogatorias-para-o-brasil-para-ouvir-pai-das-gemeas/",
         "author": "NOVO com Lusa",
         "published": 1729005603000,
         "created": 1729005603000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Caso das gémeas",
            "Lucília Gago",
            "PGR",
            "Procuradoria Geral da República"
         ],
         "content": "<p>O Conselho Consultivo da Procuradoria-Geral da República (PGR) rejeitou enviar cartas rogatórias para o Brasil visando a audição do pai das gémeas luso-brasileiras e da companheira do filho do Presidente da República, após pedidos da comissão parlamentar de inquérito.</p>\n<p>De acordo com um parecer assinado por Lucília Gago, a que a Lusa teve hoje acesso, o inquérito parlamentar não tem poderes judiciais, não produzindo “efeitos na ordem jurídica internacional”.</p>\n<p>No documento de 91 páginas, que foi solicitado por Lucília Gago “com urgência” em setembro, a PGR sustenta que entre Portugal e Brasil “não vigora nenhuma convenção internacional, bilateral ou multilateral, que preveja a extensão dos instrumentos de cooperação judiciária aos inquéritos parlamentares e aos poderes da investigação das comissões que os levam a cabo”.</p>\n<p>Em setembro, Lucília Gago tinha solicitado “com urgência” um parecer sobre o pedido da comissão parlamentar de inquérito ao caso das gémeas para que fossem enviadas cartas rogatórias ao Brasil visando a audição do pai das crianças e de Juliana Drummond, companheira de Nuno Rebelo de Sousa.</p>\n<p>Hoje, o presidente da comissão parlamentar de inquérito, Rui Paulo Sousa, disse à Lusa que o espírito de colaboração da PGR “foi completamente ignorado”.</p>\n<p>“Tem sido ignorado desde o último parecer, no qual o PGR adjunto de um parecer favorável, falo sobre a questão comunicações – WhatsApp, etc. –, e depois mais tarde um novo parecer da própria PGR, onde diz tudo o contrário do parecer original. (…) Agora, dizem que não satisfazem o nosso pedido”, realçou.</p>\n<p>O também deputado do Chega indicou que “alguns dos argumentos” utilizados no parecer da PGR “são completamente absurdos”, quando o objetivo do pedido da comissão é “localizar testemunhas”.</p>\n<p>“Já tentámos todos os meios – embaixadas e Ministério dos Negócios Estrangeiros – e foi impossível. O último meio que existe na lei é precisamente este”, observou.</p>\n<p>Rui Paulo Sousa condenou ainda a justificação que a PGR dá ao não reconhecer o papel das comissões parlamentares de inquérito, dizendo que “gozam de poderes de investigação das autoridades judiciais”.</p>\n<p>“As comissões têm direito à coadjuvação das autoridades judiciais, órgãos da polícia criminal, autoridades administrativas, nos mesmos termos que os tribunais e por aí fora. Portanto, o nosso pedido é perfeitamente legítimo”, disse, citando o artigo 13.º sobre os poderes das comissões.</p>\n<p>O presidente da comissão referiu ainda que “o correto seria enviar para um tribunal, levar a um juiz com poder para decidir se dava deferimento ou indeferimento ao pedido”.</p>\n<p>“Isso posso aceitar. Agora, o Ministério Público nem sequer levar o pedido é que eu acho que é mesmo uma falta total de colaboração com a comissão parlamentar de inquérito”, defendeu.</p>\n<p>À Lusa, Rui Paulo Sousa lembrou que a comissão já está mandatada para as cartas rogatórias, acrescentado que vai “prosseguir com esse objetivo”.</p>\n<p>“Já dei ordens nesse sentido há comissão, aos serviços jurídicos, para prepararem o envio direto do pedido para um tribunal, que poderá aceitar ou não. E se aceitar, levará a um juiz, que dirá se sim ou se não. Que era, no fundo, o que devia ter feito o Ministério Público”, vincou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Consultivo da Procuradoria-Geral da República (PGR) rejeitou enviar cartas rogatórias para o Brasil visando a audição do pai das gémeas luso-brasileiras e da companheira do filho do Presidente da República, após pedidos da comissão parlamentar de inquérito.</p>\n<p>De acordo com um parecer assinado por Lucília Gago, a que a Lusa teve hoje acesso, o inquérito parlamentar não tem poderes judiciais, não produzindo “efeitos na ordem jurídica internacional”.</p>\n<p>No documento de 91 páginas, que foi solicitado por Lucília Gago “com urgência” em setembro, a PGR sustenta que entre Portugal e Brasil “não vigora nenhuma convenção internacional, bilateral ou multilateral, que preveja a extensão dos instrumentos de cooperação judiciária aos inquéritos parlamentares e aos poderes da investigação das comissões que os levam a cabo”.</p>\n<p>Em setembro, Lucília Gago tinha solicitado “com urgência” um parecer sobre o pedido da comissão parlamentar de inquérito ao caso das gémeas para que fossem enviadas cartas rogatórias ao Brasil visando a audição do pai das crianças e de Juliana Drummond, companheira de Nuno Rebelo de Sousa.</p>\n<p>Hoje, o presidente da comissão parlamentar de inquérito, Rui Paulo Sousa, disse à Lusa que o espírito de colaboração da PGR “foi completamente ignorado”.</p>\n<p>“Tem sido ignorado desde o último parecer, no qual o PGR adjunto de um parecer favorável, falo sobre a questão comunicações – WhatsApp, etc. –, e depois mais tarde um novo parecer da própria PGR, onde diz tudo o contrário do parecer original. (…) Agora, dizem que não satisfazem o nosso pedido”, realçou.</p>\n<p>O também deputado do Chega indicou que “alguns dos argumentos” utilizados no parecer da PGR “são completamente absurdos”, quando o objetivo do pedido da comissão é “localizar testemunhas”.</p>\n<p>“Já tentámos todos os meios – embaixadas e Ministério dos Negócios Estrangeiros – e foi impossível. O último meio que existe na lei é precisamente este”, observou.</p>\n<p>Rui Paulo Sousa condenou ainda a justificação que a PGR dá ao não reconhecer o papel das comissões parlamentares de inquérito, dizendo que “gozam de poderes de investigação das autoridades judiciais”.</p>\n<p>“As comissões têm direito à coadjuvação das autoridades judiciais, órgãos da polícia criminal, autoridades administrativas, nos mesmos termos que os tribunais e por aí fora. Portanto, o nosso pedido é perfeitamente legítimo”, disse, citando o artigo 13.º sobre os poderes das comissões.</p>\n<p>O presidente da comissão referiu ainda que “o correto seria enviar para um tribunal, levar a um juiz com poder para decidir se dava deferimento ou indeferimento ao pedido”.</p>\n<p>“Isso posso aceitar. Agora, o Ministério Público nem sequer levar o pedido é que eu acho que é mesmo uma falta total de colaboração com a comissão parlamentar de inquérito”, defendeu.</p>\n<p>À Lusa, Rui Paulo Sousa lembrou que a comissão já está mandatada para as cartas rogatórias, acrescentado que vai “prosseguir com esse objetivo”.</p>\n<p>“Já dei ordens nesse sentido há comissão, aos serviços jurídicos, para prepararem o envio direto do pedido para um tribunal, que poderá aceitar ou não. E se aceitar, levará a um juiz, que dirá se sim ou se não. Que era, no fundo, o que devia ter feito o Ministério Público”, vincou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176586",
         "title": "André Ventura anuncia novo &#8220;voto irrevogável&#8221; contra o Orçamento do Estado",
         "description": "\"Este nunca seria um Orçamento feito com o Chega\", lamentou o presidente do Chega.",
         "link": "https://onovo.sapo.pt/noticias/chega-vai-votar-contra-o-orcamento-do-estado-para-2025/",
         "author": "João G. Oliveira",
         "published": 1729004792000,
         "created": 1729004792000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Chega",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>André Ventura anunciou que o Chega vai votar contra o Orçamento do Estado para 2025 na generalidade.</p>\n<p>&#8220;Sem acordo, sem movimentação e sem mudança, o Chega votará contra este Orçamento do Estado já na generalidade, agora, no final de outubro. É um voto irrevogável, é um voto de sinalização e um voto que assinala a enorme traição cometida à direita pelo primeiro-ministro, Luís Montenegro&#8221;, anunciou André Ventura.</p>\n<p>Lamentando que o Governo tenha escolhido o PS como parceiro preferencial para as negociações, Ventura considera que &#8220;este Orçamento do Estado dá com uma mão e dá com a outra, numa lógica muito próxima à de António Costa”.</p>\n<p>“Este nunca seria o Orçamento feito com o Chega, o Governo decidiu inverter-se e encontrou no PS o seu parceiro, é um Orçamento negociado com o PS, que segue a lógica dos orçamentos do PS”, prosseguiu.</p>\n<p>Com o anúncio do voto contra do Chega, a viabilização do Orçamento do Estado para 2025 fica a depender da abstenção ou viabilização do PS.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>André Ventura anunciou que o Chega vai votar contra o Orçamento do Estado para 2025 na generalidade.</p>\n<p>&#8220;Sem acordo, sem movimentação e sem mudança, o Chega votará contra este Orçamento do Estado já na generalidade, agora, no final de outubro. É um voto irrevogável, é um voto de sinalização e um voto que assinala a enorme traição cometida à direita pelo primeiro-ministro, Luís Montenegro&#8221;, anunciou André Ventura.</p>\n<p>Lamentando que o Governo tenha escolhido o PS como parceiro preferencial para as negociações, Ventura considera que &#8220;este Orçamento do Estado dá com uma mão e dá com a outra, numa lógica muito próxima à de António Costa”.</p>\n<p>“Este nunca seria o Orçamento feito com o Chega, o Governo decidiu inverter-se e encontrou no PS o seu parceiro, é um Orçamento negociado com o PS, que segue a lógica dos orçamentos do PS”, prosseguiu.</p>\n<p>Com o anúncio do voto contra do Chega, a viabilização do Orçamento do Estado para 2025 fica a depender da abstenção ou viabilização do PS.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176584",
         "title": "Pinto Luz explica que atrasos na compensação pelas rendas antigas devem-se a questão de software",
         "description": "Ministro foi questionado sobre queixas pelos atrasos no mecanismo de compensação financeira aos senhorios pelo facto de o Mais Habitação ter congelado as chamadas rendas antigas (anteriores a 1990), ao travar a passagem destes contratos de arrendamento habitacionais para o Novo Regime do Arrendamento Urbano.",
         "link": "https://onovo.sapo.pt/noticias/pinto-luz-explica-que-atrasos-na-compensacao-pelas-rendas-antigas-devem-se-a-questao-de-software/",
         "author": "NOVO com Lusa",
         "published": 1729003457000,
         "created": 1729003457000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "habitação",
            "Miguel Pinto Luz",
            "Ministério das Infraestruturas"
         ],
         "content": "<p>O ministro das Infraestruturas e Habitação disse hoje que o Governo está a tentar solucionar os atrasos nas compensações por rendas antigas, de que os senhorios se têm queixado, e que se trata de uma questão de ‘software’.</p>\n<p>“Temos tido as equipas todas, tanto na Autoridade Tributária como no IHRU a tentar solucionar esse tema, é um tema eminentemente de ‘software’ e é isso que estamos a tentar solucionar”, afirmou Miguel Pinto Luz, em declarações aos jornalistas à margem da conferência “Aceleração da construção da habitação”, promovida pelo Grupo Casais, em Lisboa.</p>\n<p>O governante foi questionado sobre queixas pelos atrasos no mecanismo de compensação financeira aos senhorios pelo facto de o Mais Habitação ter congelado as chamadas rendas antigas (anteriores a 1990), ao travar a passagem destes contratos de arrendamento habitacionais para o Novo Regime do Arrendamento Urbano.</p>\n<p>“Têm-se queixado e com razão”, respondeu o ministro, garantindo que estão a tentar encontrar “soluções para que esses atrasos possam ser colmatados”.</p>\n<p>Relativamente à proposta de Orçamento do Estado para 2025, onde o Governo assume a intenção de fazer propostas de “ajustamento” à legislação relativa ao arrendamento, nomeadamente para “corrigir as distorções criadas nos últimos anos”, e que levou vários órgãos de informação e as associações de proprietários a interpretar como a intenção de se descongelar as rendas antigas, Miguel Pinto Luz apontou que esse esclarecimento já foi “cabalmente feito” pelo Governo.</p>\n<p>Em declarações escritas à Lusa, a secretária de Estado da Habitação disse que o Governo não vai descongelar as rendas antigas e que não pretende alterar o regime em vigor e que o que está previsto na proposta de Orçamento do Estado para 2025, entregue na quinta-feira na Assembleia da República, “é garantir um tratamento justo tanto para inquilinos como para senhorios”.</p>\n<p>Miguel Pinto Luz vincou hoje que o que está escrito na proposta de orçamento é que tem de se “encontrar formas de poder ressarcir todos aqueles que fazem parte de toda a fileira” da habitação, para “criar um mercado mais dinâmico, capaz de acudir àqueles que mais precisam, mas também àqueles que investem”.</p>\n<p>Já no seu discurso de encerramento da conferência, o ministro das Infraestruturas e Habitação adiantou que a revisão do Simplex Urbanístico está “praticamente fechada” com as várias associações do setor.</p>\n<p>O objetivo é aprovar um conjunto de medidas para simplificar e desburocratizar os licenciamentos de obras, com vista a agilizar procedimentos e reduzir custos, promovendo a construção de habitação.</p>\n<p>Quanto ao código da construção e ao dos contratos públicos, Miguel Pinto Luz admitiu que esta é a componente mais atrasada no conjunto de medidas do Governo para fazer face à crise habitacional.</p>\n<p>“Temos de mexer no código da construção e no código dos contratos públicos”, para “agilizar processos sem diminuir de maneira nenhuma a transparência”, defendeu o ministro, sublinhando que os processos de contratação pública são “muitas vezes lesivos até do interesse público”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro das Infraestruturas e Habitação disse hoje que o Governo está a tentar solucionar os atrasos nas compensações por rendas antigas, de que os senhorios se têm queixado, e que se trata de uma questão de ‘software’.</p>\n<p>“Temos tido as equipas todas, tanto na Autoridade Tributária como no IHRU a tentar solucionar esse tema, é um tema eminentemente de ‘software’ e é isso que estamos a tentar solucionar”, afirmou Miguel Pinto Luz, em declarações aos jornalistas à margem da conferência “Aceleração da construção da habitação”, promovida pelo Grupo Casais, em Lisboa.</p>\n<p>O governante foi questionado sobre queixas pelos atrasos no mecanismo de compensação financeira aos senhorios pelo facto de o Mais Habitação ter congelado as chamadas rendas antigas (anteriores a 1990), ao travar a passagem destes contratos de arrendamento habitacionais para o Novo Regime do Arrendamento Urbano.</p>\n<p>“Têm-se queixado e com razão”, respondeu o ministro, garantindo que estão a tentar encontrar “soluções para que esses atrasos possam ser colmatados”.</p>\n<p>Relativamente à proposta de Orçamento do Estado para 2025, onde o Governo assume a intenção de fazer propostas de “ajustamento” à legislação relativa ao arrendamento, nomeadamente para “corrigir as distorções criadas nos últimos anos”, e que levou vários órgãos de informação e as associações de proprietários a interpretar como a intenção de se descongelar as rendas antigas, Miguel Pinto Luz apontou que esse esclarecimento já foi “cabalmente feito” pelo Governo.</p>\n<p>Em declarações escritas à Lusa, a secretária de Estado da Habitação disse que o Governo não vai descongelar as rendas antigas e que não pretende alterar o regime em vigor e que o que está previsto na proposta de Orçamento do Estado para 2025, entregue na quinta-feira na Assembleia da República, “é garantir um tratamento justo tanto para inquilinos como para senhorios”.</p>\n<p>Miguel Pinto Luz vincou hoje que o que está escrito na proposta de orçamento é que tem de se “encontrar formas de poder ressarcir todos aqueles que fazem parte de toda a fileira” da habitação, para “criar um mercado mais dinâmico, capaz de acudir àqueles que mais precisam, mas também àqueles que investem”.</p>\n<p>Já no seu discurso de encerramento da conferência, o ministro das Infraestruturas e Habitação adiantou que a revisão do Simplex Urbanístico está “praticamente fechada” com as várias associações do setor.</p>\n<p>O objetivo é aprovar um conjunto de medidas para simplificar e desburocratizar os licenciamentos de obras, com vista a agilizar procedimentos e reduzir custos, promovendo a construção de habitação.</p>\n<p>Quanto ao código da construção e ao dos contratos públicos, Miguel Pinto Luz admitiu que esta é a componente mais atrasada no conjunto de medidas do Governo para fazer face à crise habitacional.</p>\n<p>“Temos de mexer no código da construção e no código dos contratos públicos”, para “agilizar processos sem diminuir de maneira nenhuma a transparência”, defendeu o ministro, sublinhando que os processos de contratação pública são “muitas vezes lesivos até do interesse público”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176579",
         "title": "Administração Interna anuncia revisão de “toda estratégia pedagógica” das escolas da PSP e GNR",
         "description": "Margarida Blasco indica que um grupo de trabalho foi criado há cerca de um mês e \"está pronto para começar\" a trabalhar.",
         "link": "https://onovo.sapo.pt/noticias/administracao-interna-anuncia-revisao-de-toda-estrategia-pedagogica-das-escolas-da-psp-e-gnr/",
         "author": "NOVO com Lusa",
         "published": 1729001790000,
         "created": 1729001790000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "GNR",
            "governo",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "PSP"
         ],
         "content": "<p>A ministra da Administração Interna disse hoje que foi criado um grupo de trabalho para rever “toda estratégia pedagógica” dos estabelecimentos de ensino da PSP e GNR, nomeadamente na área dos direitos humanos.</p>\n<p>Na conferência internacional Police Action – Control Models, organizada pela Inspeção-Geral da Administração Interna (IGAI), Margarida Blasco indicou que este grupo foi criado há cerca de um mês e “está pronto para começar” a trabalhar.</p>\n<p>“Será feita uma revisão de toda a estratégia pedagógica de todos os estabelecimentos de ensino e aí contamos com a IGAI na fortaleza dos direitos humanos”, disse, sublinhando que é necessário ter “uma adequada formação inicial, mas também contínua”, uma vez que é essencial que ao longo da carreira se esteja apetrechado com mais instrumentos para as tarefas do dia-a-dia.</p>\n<p>O grupo de trabalho, que tem como objetivo “preparar e elaborar uma estratégia pedagógica a adotar pelos estabelecimentos de ensino das forças de segurança”, terá de apresentar um relatório final até 16 de dezembro, de acordo com o despacho.</p>\n<p>Este grupo de trabalho vai ser coordenado pelo gabinete de Margarida Blasco e conta com membros do Instituto Superior de Ciências Policiais e Segurança Interna, da Escola Prática de Polícia, da Academia Militar, da Escola da Guarda, da GNR, da PSP e da Inspeção-Geral da Administração Interna.</p>\n<p>Segundo o despacho, o grupo de trabalho terá de entregar ao Governo um relatório final que “identifique os princípios da estratégia pedagógica e os requisitos e meios necessários para a sua implementação”.</p>\n<p>A estratégia pedagógica a implementar, no entender do Governo, deve “considerar as orientações genéricas do ensino policial”, “facilitar a aquisição de competências na formação inicial e a sua necessária atualização perante as necessidades operacionais específicas” e a “formação contínua e ao longo da carreira”.</p>\n<p>Além disso, deve criar uma “definição de perfis dos elementos policiais a formar“, que atenda às missões de que estão encarregues e aos locais onde exercem as suas competências, às características da população que servem, à diversidade do tecido social e ao tipo de criminalidade mais frequente.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Administração Interna disse hoje que foi criado um grupo de trabalho para rever “toda estratégia pedagógica” dos estabelecimentos de ensino da PSP e GNR, nomeadamente na área dos direitos humanos.</p>\n<p>Na conferência internacional Police Action – Control Models, organizada pela Inspeção-Geral da Administração Interna (IGAI), Margarida Blasco indicou que este grupo foi criado há cerca de um mês e “está pronto para começar” a trabalhar.</p>\n<p>“Será feita uma revisão de toda a estratégia pedagógica de todos os estabelecimentos de ensino e aí contamos com a IGAI na fortaleza dos direitos humanos”, disse, sublinhando que é necessário ter “uma adequada formação inicial, mas também contínua”, uma vez que é essencial que ao longo da carreira se esteja apetrechado com mais instrumentos para as tarefas do dia-a-dia.</p>\n<p>O grupo de trabalho, que tem como objetivo “preparar e elaborar uma estratégia pedagógica a adotar pelos estabelecimentos de ensino das forças de segurança”, terá de apresentar um relatório final até 16 de dezembro, de acordo com o despacho.</p>\n<p>Este grupo de trabalho vai ser coordenado pelo gabinete de Margarida Blasco e conta com membros do Instituto Superior de Ciências Policiais e Segurança Interna, da Escola Prática de Polícia, da Academia Militar, da Escola da Guarda, da GNR, da PSP e da Inspeção-Geral da Administração Interna.</p>\n<p>Segundo o despacho, o grupo de trabalho terá de entregar ao Governo um relatório final que “identifique os princípios da estratégia pedagógica e os requisitos e meios necessários para a sua implementação”.</p>\n<p>A estratégia pedagógica a implementar, no entender do Governo, deve “considerar as orientações genéricas do ensino policial”, “facilitar a aquisição de competências na formação inicial e a sua necessária atualização perante as necessidades operacionais específicas” e a “formação contínua e ao longo da carreira”.</p>\n<p>Além disso, deve criar uma “definição de perfis dos elementos policiais a formar“, que atenda às missões de que estão encarregues e aos locais onde exercem as suas competências, às características da população que servem, à diversidade do tecido social e ao tipo de criminalidade mais frequente.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176577",
         "title": "Benfica vai defender-se de &#8220;acusações infundadas&#8221;",
         "description": "Clube avança que os seus advogados “vão analisar em detalhe a acusação” da qual foram notificados e que numa primeira análise entende tratarem-se de “acusações infundadas”.",
         "link": "https://onovo.sapo.pt/noticias/benfica-vai-defender-se-de-acusacoes-infundadas/",
         "author": "NOVO com Lusa",
         "published": 1729001023000,
         "created": 1729001023000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Benfica",
            "caso dos emails"
         ],
         "content": "<p>O Benfica anunciou hoje que se defenderá de todas as “acusações infundadas”, depois de ter sido notificado de uma acusação que o responsabiliza por alegados atos de Luís Filipe Vieira e de um antigo assessor.</p>\n<p>&#8220;Não restem dúvidas de que o Sport Lisboa e Benfica se defenderá, sem hesitar, de todas as acusações infundadas (e do que já foi possível analisar, estas são infundadas), bem como de tudo quanto afete ou possa ter afetado os seus direitos e interesses”, referiu o clube em comunicado, informando que tomará “posição processual”.</p>\n<p>Na mesma nota, o Benfica avança que os seus advogados “vão analisar em detalhe a acusação” da qual foram notificados e que numa primeira análise entende tratarem-se de “acusações infundadas”.</p>\n<p>A acusação do Ministério Público, hoje conhecida, diz respeito ao designado caso dos emails e implica a SAD do Benfica em vários crimes, entre os quais corrupção ativa e fraude fiscal.</p>\n<p>O despacho envolve ainda o anterior presidente encarnado, Luís Filipe Vieira, e o antigo assessor jurídico Paulo Gonçalves, bem como a SAD do Vitória de Setúbal, ilibando o atual presidente, Rui Costa, e outros membros da atual e antiga direções.</p>\n<p>Em causa está, segundo a acusação, um alegado esquema, que teve como mentor Luís Filipe Vieira e que teria como objetivo a subversão da verdade desportiva pelo controlo de outros clubes para facilitarem ao Benfica nos jogos de confronto direto.</p>\n<p>A investigação da Polícia Judiciária, realizada entre 2016 e 2019, também se debruçou sobre a atuação da equipa do Vitória em jogos contra o Benfica, tendo concluído que o clube da Luz foi beneficiado em campo pela má atuação, alegadamente propositada, de alguns atletas adversários.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Benfica anunciou hoje que se defenderá de todas as “acusações infundadas”, depois de ter sido notificado de uma acusação que o responsabiliza por alegados atos de Luís Filipe Vieira e de um antigo assessor.</p>\n<p>&#8220;Não restem dúvidas de que o Sport Lisboa e Benfica se defenderá, sem hesitar, de todas as acusações infundadas (e do que já foi possível analisar, estas são infundadas), bem como de tudo quanto afete ou possa ter afetado os seus direitos e interesses”, referiu o clube em comunicado, informando que tomará “posição processual”.</p>\n<p>Na mesma nota, o Benfica avança que os seus advogados “vão analisar em detalhe a acusação” da qual foram notificados e que numa primeira análise entende tratarem-se de “acusações infundadas”.</p>\n<p>A acusação do Ministério Público, hoje conhecida, diz respeito ao designado caso dos emails e implica a SAD do Benfica em vários crimes, entre os quais corrupção ativa e fraude fiscal.</p>\n<p>O despacho envolve ainda o anterior presidente encarnado, Luís Filipe Vieira, e o antigo assessor jurídico Paulo Gonçalves, bem como a SAD do Vitória de Setúbal, ilibando o atual presidente, Rui Costa, e outros membros da atual e antiga direções.</p>\n<p>Em causa está, segundo a acusação, um alegado esquema, que teve como mentor Luís Filipe Vieira e que teria como objetivo a subversão da verdade desportiva pelo controlo de outros clubes para facilitarem ao Benfica nos jogos de confronto direto.</p>\n<p>A investigação da Polícia Judiciária, realizada entre 2016 e 2019, também se debruçou sobre a atuação da equipa do Vitória em jogos contra o Benfica, tendo concluído que o clube da Luz foi beneficiado em campo pela má atuação, alegadamente propositada, de alguns atletas adversários.</p>\n",
         "media": {}
      }
   ]
}