{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176657",
         "title": "Perto de sete mil professores vão ter acerto salarial em outubro pelo tempo de serviço",
         "description": "Além dos mais de 12.800 docentes que já começaram a sentir os efeitos da medida, o Ministério da Educação acrescenta que há ainda 5.621 processos lançados pelas escolas a aguardar validação por parte dos professores e outros 1.153 processos que, após essa validação, estão agora a aguardar confirmação da escola.",
         "link": "https://onovo.sapo.pt/noticias/perto-de-sete-mil-professores-vao-ter-acerto-salarial-em-outubro-pelo-tempo-de-servico/",
         "author": "NOVO com Lusa",
         "published": 1729094751000,
         "created": 1729094751000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "Ministério da Educação",
            "professores",
            "recuperação do tempo de serviço"
         ],
         "content": "<p>Perto de sete mil professores dos ensinos básico e secundário vão receber este mês o acerto salarial pela recuperação do tempo de serviço congelado, que já permitiu a 12.890 docentes progredirem na carreira.</p>\n<p>De acordo com um balanço feito hoje pelo Ministério da Educação, 6.966 docentes terão aumentos salariais no vencimento de outubro com efeitos retroativos a setembro, quando 5.924 professores viram os seus processos concluídos.</p>\n<p>“Sobe para 12.890 número de professores que, até ao momento, progridem na carreira pela recuperação do tempo de serviço congelado”, refere a tutela em comunicado.</p>\n<p>Os termos da recuperação do tempo de serviço congelado durante o período de intervenção da Troika foram aprovados em julho, depois de terem sido negociados com os representantes dos professores. O diploma prevê a recuperação dos seis anos, seis meses e 23 dias a uma média anual de 25% entre 2024 e 2027.</p>\n<p>Além dos mais de 12.800 docentes que já começaram a sentir os efeitos da medida, o Ministério da Educação acrescenta que há ainda 5.621 processos lançados pelas escolas a aguardar validação por parte dos professores e outros 1.153 processos que, após essa validação, estão agora a aguardar confirmação da escola.</p>\n<p>“No caso dos processos que venham a ser concluídos posteriormente, os docentes receberão pelo novo escalão no mês seguinte à conclusão de todos os procedimentos, estando garantido o pagamento de retroativos com efeitos ao mês de setembro”, acrescenta o comunicado.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Perto de sete mil professores dos ensinos básico e secundário vão receber este mês o acerto salarial pela recuperação do tempo de serviço congelado, que já permitiu a 12.890 docentes progredirem na carreira.</p>\n<p>De acordo com um balanço feito hoje pelo Ministério da Educação, 6.966 docentes terão aumentos salariais no vencimento de outubro com efeitos retroativos a setembro, quando 5.924 professores viram os seus processos concluídos.</p>\n<p>“Sobe para 12.890 número de professores que, até ao momento, progridem na carreira pela recuperação do tempo de serviço congelado”, refere a tutela em comunicado.</p>\n<p>Os termos da recuperação do tempo de serviço congelado durante o período de intervenção da Troika foram aprovados em julho, depois de terem sido negociados com os representantes dos professores. O diploma prevê a recuperação dos seis anos, seis meses e 23 dias a uma média anual de 25% entre 2024 e 2027.</p>\n<p>Além dos mais de 12.800 docentes que já começaram a sentir os efeitos da medida, o Ministério da Educação acrescenta que há ainda 5.621 processos lançados pelas escolas a aguardar validação por parte dos professores e outros 1.153 processos que, após essa validação, estão agora a aguardar confirmação da escola.</p>\n<p>“No caso dos processos que venham a ser concluídos posteriormente, os docentes receberão pelo novo escalão no mês seguinte à conclusão de todos os procedimentos, estando garantido o pagamento de retroativos com efeitos ao mês de setembro”, acrescenta o comunicado.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176654",
         "title": "PCP pede ao Governo que classifique obra de Adriano Correia de Oliveira como de interesse nacional",
         "description": "Projeto de resolução comunista frisa que o músico “viveu na ditadura e a ela resistiu, como se pode testemunhar pela sua vida e obra, participando em várias ações de luta e acompanhando os movimentos revolucionários que combateram o fascismo”.",
         "link": "https://onovo.sapo.pt/noticias/pcp-pede-ao-governo-que-classifique-obra-de-adriano-correia-de-oliveira-como-de-interesse-nacional/",
         "author": "NOVO com Lusa",
         "published": 1729092506000,
         "created": 1729092506000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Adriano Correia de Oliveira",
            "governo",
            "PCP",
            "projeto de resolução"
         ],
         "content": "<p>O PCP recomendou hoje ao Governo que classifique a obra do músico Adriano Correia de Oliveira como de interesse nacional, enaltecendo “um dos autores mais sonantes da música de intervenção portuguesa e da canção de Coimbra”.</p>\n<p>No projeto de resolução &#8211; que serve de recomendação ao Governo e não tem força de lei -, o PCP refere que Adriano Correia de Oliveira “nasceu em 1942 no Porto e mudou-se com os pais para Avintes, terra que se tornou sua e a que manteve uma profunda ligação”.</p>\n<p>“Desde muito cedo que a música teve um papel importante na sua vida. Em Avintes criou, em conjunto com outros jovens, a União Académica de Avintes. Em Coimbra, onde frequentou o curso de Direito, tornou-se o primeiro tenor no Orfeão Académico do Coimbra”, refere o partido, que acrescenta que o músico aderiu ao PCP em 1960 e foi militante do partido até ao fim da sua vida.</p>\n<p>O PCP frisa que o músico “viveu na ditadura e a ela resistiu, como se pode testemunhar pela sua vida e obra, participando em várias ações de luta e acompanhando os movimentos revolucionários que combateram o fascismo”.</p>\n<p>“A sua obra gravada contém 19 ‘singles’ e oito álbuns, tendo sido editados postumamente mais dois álbuns. Divulgou um conjunto alargado de poetas portugueses e galegos: Manuel Alegre, Manuel da Fonseca, António Gedeão, Urbano Tavares Rodrigues, António Aleixo, Rosalia de Castro e Curros Henriquez, entre outros”, refere o PCP, que elenca a obra de Adriano Correia de Oliveira, que inclui canções como “Trova do Vento que Passa”, “Canção com Lágrimas” ou “Tejo que levas as águas”.</p>\n<p>O PCP frisa ainda que, antes do 25 de Abril, a 29 de março de 1974, “Adriano participou no I Festival da Canção Portuguesa no Coliseu dos Recreios, que contou com nomes como José Afonso, Carlos Alberto Moniz, Fausto, Fernando Tordo, José Barata Moura, José Jorge Letria, Manuel Freire, o poeta José Carlos Ary dos Santos, o grupo Intróito, Vitorino, Carlos Paredes, entre outros”.</p>\n<p>“Já em liberdade, Adriano organizou e participou em centenas de iniciativas, sendo um dos fundadores do Coletiva de Ação Cultural”, destaca o partido, que refere que, a título póstumo, o músico foi feito Comendador da Ordem da Liberdade e Grande-Oficial da Ordem do Infante D. Henrique.</p>\n<p>O partido destaca que Adriano Correia de Oliveira “é considerado um dos autores mais sonantes da música de intervenção portuguesa e da canção de Coimbra”.</p>\n<p>“Tendo falecido no dia 16 de outubro de 1982, os seus 40 anos de vida foram um exemplo de luta pela liberdade e pela democracia e também por este motivo se justifica que a sua obra seja devidamente reconhecida, valorizada, consolidada e difundida”, defende-se.</p>\n<p>O partido salienta ainda que, em 1995, em Avintes, foi criado o Centro Artístico, Cultural e Desportivo Adriano Correia de Oliveira, que promoveu uma petição que solicita a classificação da obra do músico como sendo de interesse nacional, por entender que “Adriano cantou Abril como poucos e deixou um legado como ninguém”.</p>\n<p>“A classificação da obra de Adriano seria um passo essencial para a valorização, consolidação e difusão do seu legado, elevando a obra ao patamar que ele merece, sendo também e sobretudo um passo essencial para o seu conhecimento por parte da novas gerações”, lê-se na petição em questão, citada no projeto de resolução do PCP.</p>\n<p>O PCP recomenda assim ao Governo que classifique a obra de Adriano Correia de Oliveira como sendo de interesse nacional, ao abrigo da lei que estabelece as bases da política e do regime de proteção e valorização do património cultural.</p>\n<p>De acordo com essa lei, “um bem considera-se de interesse nacional quando a respetiva proteção e valorização, no todo ou em parte, represente um valor cultural de significado para a Nação”.</p>\n<p>“Todo o bem classificado como de interesse nacional fica submetido a uma especial tutela do Estado”, estipula a legislação, que estabelece que “a classificação de um bem como de interesse nacional reveste a forma de decreto do Governo”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PCP recomendou hoje ao Governo que classifique a obra do músico Adriano Correia de Oliveira como de interesse nacional, enaltecendo “um dos autores mais sonantes da música de intervenção portuguesa e da canção de Coimbra”.</p>\n<p>No projeto de resolução &#8211; que serve de recomendação ao Governo e não tem força de lei -, o PCP refere que Adriano Correia de Oliveira “nasceu em 1942 no Porto e mudou-se com os pais para Avintes, terra que se tornou sua e a que manteve uma profunda ligação”.</p>\n<p>“Desde muito cedo que a música teve um papel importante na sua vida. Em Avintes criou, em conjunto com outros jovens, a União Académica de Avintes. Em Coimbra, onde frequentou o curso de Direito, tornou-se o primeiro tenor no Orfeão Académico do Coimbra”, refere o partido, que acrescenta que o músico aderiu ao PCP em 1960 e foi militante do partido até ao fim da sua vida.</p>\n<p>O PCP frisa que o músico “viveu na ditadura e a ela resistiu, como se pode testemunhar pela sua vida e obra, participando em várias ações de luta e acompanhando os movimentos revolucionários que combateram o fascismo”.</p>\n<p>“A sua obra gravada contém 19 ‘singles’ e oito álbuns, tendo sido editados postumamente mais dois álbuns. Divulgou um conjunto alargado de poetas portugueses e galegos: Manuel Alegre, Manuel da Fonseca, António Gedeão, Urbano Tavares Rodrigues, António Aleixo, Rosalia de Castro e Curros Henriquez, entre outros”, refere o PCP, que elenca a obra de Adriano Correia de Oliveira, que inclui canções como “Trova do Vento que Passa”, “Canção com Lágrimas” ou “Tejo que levas as águas”.</p>\n<p>O PCP frisa ainda que, antes do 25 de Abril, a 29 de março de 1974, “Adriano participou no I Festival da Canção Portuguesa no Coliseu dos Recreios, que contou com nomes como José Afonso, Carlos Alberto Moniz, Fausto, Fernando Tordo, José Barata Moura, José Jorge Letria, Manuel Freire, o poeta José Carlos Ary dos Santos, o grupo Intróito, Vitorino, Carlos Paredes, entre outros”.</p>\n<p>“Já em liberdade, Adriano organizou e participou em centenas de iniciativas, sendo um dos fundadores do Coletiva de Ação Cultural”, destaca o partido, que refere que, a título póstumo, o músico foi feito Comendador da Ordem da Liberdade e Grande-Oficial da Ordem do Infante D. Henrique.</p>\n<p>O partido destaca que Adriano Correia de Oliveira “é considerado um dos autores mais sonantes da música de intervenção portuguesa e da canção de Coimbra”.</p>\n<p>“Tendo falecido no dia 16 de outubro de 1982, os seus 40 anos de vida foram um exemplo de luta pela liberdade e pela democracia e também por este motivo se justifica que a sua obra seja devidamente reconhecida, valorizada, consolidada e difundida”, defende-se.</p>\n<p>O partido salienta ainda que, em 1995, em Avintes, foi criado o Centro Artístico, Cultural e Desportivo Adriano Correia de Oliveira, que promoveu uma petição que solicita a classificação da obra do músico como sendo de interesse nacional, por entender que “Adriano cantou Abril como poucos e deixou um legado como ninguém”.</p>\n<p>“A classificação da obra de Adriano seria um passo essencial para a valorização, consolidação e difusão do seu legado, elevando a obra ao patamar que ele merece, sendo também e sobretudo um passo essencial para o seu conhecimento por parte da novas gerações”, lê-se na petição em questão, citada no projeto de resolução do PCP.</p>\n<p>O PCP recomenda assim ao Governo que classifique a obra de Adriano Correia de Oliveira como sendo de interesse nacional, ao abrigo da lei que estabelece as bases da política e do regime de proteção e valorização do património cultural.</p>\n<p>De acordo com essa lei, “um bem considera-se de interesse nacional quando a respetiva proteção e valorização, no todo ou em parte, represente um valor cultural de significado para a Nação”.</p>\n<p>“Todo o bem classificado como de interesse nacional fica submetido a uma especial tutela do Estado”, estipula a legislação, que estabelece que “a classificação de um bem como de interesse nacional reveste a forma de decreto do Governo”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176651",
         "title": "Investigador considera &#8220;total alienação&#8221; a não subida dos impostos sobre álcool e tabaco",
         "description": "Hilson Cunha e Filho considera que a proposta do Orçamento do Estado faz “uma interpretação errada” do imposto sobre o consumo, que é para regular e inibir o consumo e não “um modo de obter receita”.",
         "link": "https://onovo.sapo.pt/noticias/investigador-considera-total-alienacao-a-nao-subida-dos-impostos-sobre-alcool-e-tabaco/",
         "author": "NOVO com Lusa",
         "published": 1729091612000,
         "created": 1729091612000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "bebidas alcoólicas",
            "governo",
            "Hilson Cunha e Filho",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "tabaco"
         ],
         "content": "<p>O investigador Hilson Cunha e Filho afirmou hoje que não aumentar os impostos sobre o álcool e o tabaco mostra “a total alienação” de quem faz o Orçamento do Estado sobre os problemas “realmente importantes” em termos de saúde.</p>\n<p>O especialista em Saúde Pública comentava à agência Lusa uma notícia do Expresso, segundo a qual o Governo não pretende subir os impostos sobre estes produtos em 2025, esperando que o aumento da arrecadação seja por via do crescimento esperado no consumo privado.</p>\n<p>Para o investigador do Centro Interdisciplinar de Ciências Sociais da Universidade Nova, a proposta do Orçamento do Estado faz “uma interpretação errada” do imposto sobre o consumo, que é para regular e inibir o consumo e não “um modo de obter receita”.</p>\n<p>Mas o que é escrito é que o Governo tem “uma expectativa de que o consumo aumente e assim aumenta a receita, estimulando a economia a aumentar o consumo desses produtos na sociedade”.</p>\n<p>No seu entender, trata-se de “uma visão extremamente pobre do que é o Orçamento de Estado para as Finanças”, comentando que “tentar estimular a economia e o consumo, para as pessoas beberem mais, fumarem mais e ter mais receita roça o absurdo”.</p>\n<p>Há décadas a estudar as adições e os seus impactos, o investigador alertou que os impostos cobrados sobre este produtos “nunca vão conseguir suprir os gastos com doença, acidentes, perdas sociais e laborais que esse consumo causa”.</p>\n<p>O investigador questionou que os autores do Orçamento do Estado queiram estimular e aumentar o consumo de álcool quando Portugal já é um dos países do mundo com maiores níveis de consumo per capita por ano (12,1 litros) e tem níveis preocupantes de morte na condução automóvel devido ao consumo de álcool e de cancros associados ao consumo de álcool, como os do aparelho digestivo ou da mama.</p>\n<p>Observou ainda que todas as doenças crónicas não transmissíveis que têm o álcool, o tabaco e a alimentação como principais fatores de risco, além do sofrimento causado, sobrecarregam o SNS e a sua sustentabilidade.</p>\n<p>Para Hilson Cunha e Filho, o Governo devia estar preocupado com a sustentabilidade do SNS, “tentando recolher destas empresas globalizadas, que dominam o mercado do álcool ou do tabaco, uma espécie de indemnização pelos danos causados à população”, mas “não é bem isto que tem em mente”.</p>\n<p>Lamentou que sempre que se aumente os impostos sobre estes produtos seja para aumentar a receita e equilibrar o orçamento de estado e “nunca porque existe uma estratégia, por trás, de saúde para reduzir o consumo na população e assim reduzir os problemas”.</p>\n<p>“Existe uma imensa preocupação em questões de gestão de como é que vão gerir e sustentar o SNS, mas uma política de saúde verdadeiramente respeitada por todos os outros ministérios e pelo Governo não existe”, lamentou o também dirigente da Confederação Portuguesa de Prevenção do Tabagismo, que tem assento no Fórum Nacional Álcool e Saúde.</p>\n<p>O investigador apelou para que, na discussão da proposta do Orçamento do Estado para 2025, os partidos se dediquem a corrigir o Imposto Especial de Consumo, com vista a criar incentivos para que as escolhas e o comportamento dos consumidores seja mais saudável, bem como introduzir outras medidas políticas que permitam melhorar a saúde dos portugueses ao invés de se preocuparem apenas posteriormente em tratar os danos e as doenças consequentes.</p>\n<p>Exemplificou que em alguns locais uma bebida alcoólica é mais barata do que de uma garrafa de água, defendendo: “Se o preço mínimo de uma bebida alcoólica fosse superior, a escolha do consumidor tenderia para a continuidade do consumo, mas de água ao invés de álcool”.</p>\n<p>“Portanto, não optaria por não consumir nada, pelo que o impacto na economia tenderia a ser muito reduzido ou mesmo nulo. O mesmo para bebidas com excesso de açúcar. Essa é a lógica do mercado e que deve ser vista pelas Finanças”, defendeu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O investigador Hilson Cunha e Filho afirmou hoje que não aumentar os impostos sobre o álcool e o tabaco mostra “a total alienação” de quem faz o Orçamento do Estado sobre os problemas “realmente importantes” em termos de saúde.</p>\n<p>O especialista em Saúde Pública comentava à agência Lusa uma notícia do Expresso, segundo a qual o Governo não pretende subir os impostos sobre estes produtos em 2025, esperando que o aumento da arrecadação seja por via do crescimento esperado no consumo privado.</p>\n<p>Para o investigador do Centro Interdisciplinar de Ciências Sociais da Universidade Nova, a proposta do Orçamento do Estado faz “uma interpretação errada” do imposto sobre o consumo, que é para regular e inibir o consumo e não “um modo de obter receita”.</p>\n<p>Mas o que é escrito é que o Governo tem “uma expectativa de que o consumo aumente e assim aumenta a receita, estimulando a economia a aumentar o consumo desses produtos na sociedade”.</p>\n<p>No seu entender, trata-se de “uma visão extremamente pobre do que é o Orçamento de Estado para as Finanças”, comentando que “tentar estimular a economia e o consumo, para as pessoas beberem mais, fumarem mais e ter mais receita roça o absurdo”.</p>\n<p>Há décadas a estudar as adições e os seus impactos, o investigador alertou que os impostos cobrados sobre este produtos “nunca vão conseguir suprir os gastos com doença, acidentes, perdas sociais e laborais que esse consumo causa”.</p>\n<p>O investigador questionou que os autores do Orçamento do Estado queiram estimular e aumentar o consumo de álcool quando Portugal já é um dos países do mundo com maiores níveis de consumo per capita por ano (12,1 litros) e tem níveis preocupantes de morte na condução automóvel devido ao consumo de álcool e de cancros associados ao consumo de álcool, como os do aparelho digestivo ou da mama.</p>\n<p>Observou ainda que todas as doenças crónicas não transmissíveis que têm o álcool, o tabaco e a alimentação como principais fatores de risco, além do sofrimento causado, sobrecarregam o SNS e a sua sustentabilidade.</p>\n<p>Para Hilson Cunha e Filho, o Governo devia estar preocupado com a sustentabilidade do SNS, “tentando recolher destas empresas globalizadas, que dominam o mercado do álcool ou do tabaco, uma espécie de indemnização pelos danos causados à população”, mas “não é bem isto que tem em mente”.</p>\n<p>Lamentou que sempre que se aumente os impostos sobre estes produtos seja para aumentar a receita e equilibrar o orçamento de estado e “nunca porque existe uma estratégia, por trás, de saúde para reduzir o consumo na população e assim reduzir os problemas”.</p>\n<p>“Existe uma imensa preocupação em questões de gestão de como é que vão gerir e sustentar o SNS, mas uma política de saúde verdadeiramente respeitada por todos os outros ministérios e pelo Governo não existe”, lamentou o também dirigente da Confederação Portuguesa de Prevenção do Tabagismo, que tem assento no Fórum Nacional Álcool e Saúde.</p>\n<p>O investigador apelou para que, na discussão da proposta do Orçamento do Estado para 2025, os partidos se dediquem a corrigir o Imposto Especial de Consumo, com vista a criar incentivos para que as escolhas e o comportamento dos consumidores seja mais saudável, bem como introduzir outras medidas políticas que permitam melhorar a saúde dos portugueses ao invés de se preocuparem apenas posteriormente em tratar os danos e as doenças consequentes.</p>\n<p>Exemplificou que em alguns locais uma bebida alcoólica é mais barata do que de uma garrafa de água, defendendo: “Se o preço mínimo de uma bebida alcoólica fosse superior, a escolha do consumidor tenderia para a continuidade do consumo, mas de água ao invés de álcool”.</p>\n<p>“Portanto, não optaria por não consumir nada, pelo que o impacto na economia tenderia a ser muito reduzido ou mesmo nulo. O mesmo para bebidas com excesso de açúcar. Essa é a lógica do mercado e que deve ser vista pelas Finanças”, defendeu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176649",
         "title": "Tribunal rejeita pedido da defesa e avança com reprodução de interrogatório de Salgado",
         "description": "Coletivo de juízes considerou “improcedentes as nulidades e irregularidades” invocadas.",
         "link": "https://onovo.sapo.pt/noticias/tribunal-rejeita-pedido-da-defesa-e-avanca-com-reproducao-de-interrogatorio-de-salgado/",
         "author": "NOVO com Lusa",
         "published": 1729089668000,
         "created": 1729089668000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>O tribunal rejeitou hoje o pedido da defesa de Ricardo Salgado no julgamento do caso BES/GES para impedir a reprodução das declarações do ex-banqueiro num interrogatório efetuado em 2015, considerando “improcedentes as nulidades e irregularidades” invocadas.</p>\n<p>“Aquando da prestação de declarações, o arguido é informado de que, não exercendo o direito ao silêncio, as declarações podem ser usadas em julgamento, estando sujeitas à livre apreciação do tribunal. Discerne-se com mediana clareza que o exercício do contraditório não depende da presença do arguido ou que o mesmo queira prestar declarações”, afirmou a presidente do coletivo de juízes, Helena Susano.</p>\n<p>O advogado do ex-presidente do Banco Espírito Santo apresentou um requerimento no início da sessão da tarde neste segundo dia do julgamento, antes da reprodução das declarações, com vista a que não fosse reproduzido o interrogatório de Ricardo Salgado prestado perante juiz de instrução em julho de 2015.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O tribunal rejeitou hoje o pedido da defesa de Ricardo Salgado no julgamento do caso BES/GES para impedir a reprodução das declarações do ex-banqueiro num interrogatório efetuado em 2015, considerando “improcedentes as nulidades e irregularidades” invocadas.</p>\n<p>“Aquando da prestação de declarações, o arguido é informado de que, não exercendo o direito ao silêncio, as declarações podem ser usadas em julgamento, estando sujeitas à livre apreciação do tribunal. Discerne-se com mediana clareza que o exercício do contraditório não depende da presença do arguido ou que o mesmo queira prestar declarações”, afirmou a presidente do coletivo de juízes, Helena Susano.</p>\n<p>O advogado do ex-presidente do Banco Espírito Santo apresentou um requerimento no início da sessão da tarde neste segundo dia do julgamento, antes da reprodução das declarações, com vista a que não fosse reproduzido o interrogatório de Ricardo Salgado prestado perante juiz de instrução em julho de 2015.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176661",
         "title": "Dores de costas: e agora?",
         "description": "A esmagadora maioria dos adultos vai sofrer de dor de costas pelo menos uma vez na vida, mas só alguns precisam de cirurgia, que é cada vez menos invasiva, graças aos avanços tecnológicos. Muitas vezes bastam tratamentos médicos adequados e cuidados de reabilitação. Saiba quais são. ",
         "link": "https://onovo.sapo.pt/noticias/dores-de-costas-e-agora/",
         "author": "Ricardo Santos Ferreira",
         "published": 1729086863000,
         "created": 1729086863000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "coluna",
            "CUF",
            "Saúde"
         ],
         "content": "<p>A coluna vertebral é uma estrutura complexa que, muito para além das 33 vértebras, é composta por dezenas de articulações e centenas de ligamentos e músculos que lhe conferem integridade estrutural e capacidade de mobilidade em diferentes direções. Protege ainda as estruturas nervosas que nos permitem utilizar adequadamente os membros e o tronco.</p>\n<p>Compreender a complexidade da coluna permite-nos perceber porque é que a esmagadora maioria dos adultos vai sofrer de dor de costas pelo menos uma vez na vida, seja esta dor na região cervical – a cervicalgia –, dorsal ou torácica – a dorsalgia –, ou lombar – a lombalgia. Permite ainda explicar o motivo de nem sempre ser possível identificar uma estrutura como única causadora de dor, o que leva a que a maioria dos doentes que nos chegam com dor de costas não precisem de cirurgia, mas sim de tratamentos médicos adequados e cuidados de reabilitação, aliados a medidas preventivas futuras, como a reabilitação, o reforço da musculatura de <em>core</em>, a higiene postural e a adequação do ambiente de trabalho.</p>\n<p>Ainda assim, para aqueles que necessitam de intervenções cirúrgicas, dispomos de procedimentos cada vez mais seguros e menos invasivos, com resultados imediatos e recuperações rápidas, com melhorias evidentes da qualidade de vida e, na maioria dos casos, regresso às atividades habituais, sem limitações.</p>\n<p>Um exemplo paradigmático é o da hérnia discal lombar. Todos conhecemos alguém que diz ter uma hérnia lombar. Estas discopatias – patologias do disco, que se encontra entre as vértebras –, para além de frequentes, são muitas vezes associadas pelo doente à causa da sua lombalgia. Apesar disto, a maioria das pessoas com discopatias nunca vai ser operada, e precisa sim de melhorar a harmonia estrutural da sua coluna vertebral, reforçando o seu <em>core</em>. Os poucos que necessitam de intervenções têm habitualmente outros sintomas, decorrentes da compressão de estruturas nervosas circundantes.</p>\n<p>A cirurgia da hérnia discal lombar tem evoluído muito ao longo das últimas décadas, tendo passado de um procedimento com grandes incisões, em que era aconselhado repouso no leito e pausas laborais prolongadas, para uma intervenção cada vez menos invasiva. Hoje, a chamada microdiscectomia, com o uso de aparelhos de magnificação, como o microscópio, permite remover a hérnia com um mínimo de interferência nas estruturas envolventes.</p>\n<p>Adicionalmente, o advento da “discectomia endoscópica”, com a utilização de uma câmara que permite visualizar e remover a hérnia, veio contribuir para a evolução da técnica e aumentar o leque de opções disponíveis para este tratamento. Assim, um doente operado a uma hérnia isolada pode ter alta em menos de 24 horas, com independência total no seu autocuidado e, na maioria dos casos, pode voltar rapidamente ao trabalho e, em menos de 2 meses, regressar à prática desportiva e à vida completamente normal.</p>\n<p>A cirurgia da hérnia discal é apenas o exemplo, talvez mais simples, da panóplia de intervenções que dispomos para tratar a patologia da coluna vertebral, sendo um paradigma daquela que é a evolução das técnicas, que nos permitem oferecer cada vez melhores resultados com menor invasibilidade.</p>\n<p>E então, respondendo à questão inicial, a dor de costas, seja de que região for, é um sintoma, habitualmente benigno, que deve ser avaliado de forma cuidada e individualizada de modo a oferecer o melhor tratamento disponível.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A coluna vertebral é uma estrutura complexa que, muito para além das 33 vértebras, é composta por dezenas de articulações e centenas de ligamentos e músculos que lhe conferem integridade estrutural e capacidade de mobilidade em diferentes direções. Protege ainda as estruturas nervosas que nos permitem utilizar adequadamente os membros e o tronco.</p>\n<p>Compreender a complexidade da coluna permite-nos perceber porque é que a esmagadora maioria dos adultos vai sofrer de dor de costas pelo menos uma vez na vida, seja esta dor na região cervical – a cervicalgia –, dorsal ou torácica – a dorsalgia –, ou lombar – a lombalgia. Permite ainda explicar o motivo de nem sempre ser possível identificar uma estrutura como única causadora de dor, o que leva a que a maioria dos doentes que nos chegam com dor de costas não precisem de cirurgia, mas sim de tratamentos médicos adequados e cuidados de reabilitação, aliados a medidas preventivas futuras, como a reabilitação, o reforço da musculatura de <em>core</em>, a higiene postural e a adequação do ambiente de trabalho.</p>\n<p>Ainda assim, para aqueles que necessitam de intervenções cirúrgicas, dispomos de procedimentos cada vez mais seguros e menos invasivos, com resultados imediatos e recuperações rápidas, com melhorias evidentes da qualidade de vida e, na maioria dos casos, regresso às atividades habituais, sem limitações.</p>\n<p>Um exemplo paradigmático é o da hérnia discal lombar. Todos conhecemos alguém que diz ter uma hérnia lombar. Estas discopatias – patologias do disco, que se encontra entre as vértebras –, para além de frequentes, são muitas vezes associadas pelo doente à causa da sua lombalgia. Apesar disto, a maioria das pessoas com discopatias nunca vai ser operada, e precisa sim de melhorar a harmonia estrutural da sua coluna vertebral, reforçando o seu <em>core</em>. Os poucos que necessitam de intervenções têm habitualmente outros sintomas, decorrentes da compressão de estruturas nervosas circundantes.</p>\n<p>A cirurgia da hérnia discal lombar tem evoluído muito ao longo das últimas décadas, tendo passado de um procedimento com grandes incisões, em que era aconselhado repouso no leito e pausas laborais prolongadas, para uma intervenção cada vez menos invasiva. Hoje, a chamada microdiscectomia, com o uso de aparelhos de magnificação, como o microscópio, permite remover a hérnia com um mínimo de interferência nas estruturas envolventes.</p>\n<p>Adicionalmente, o advento da “discectomia endoscópica”, com a utilização de uma câmara que permite visualizar e remover a hérnia, veio contribuir para a evolução da técnica e aumentar o leque de opções disponíveis para este tratamento. Assim, um doente operado a uma hérnia isolada pode ter alta em menos de 24 horas, com independência total no seu autocuidado e, na maioria dos casos, pode voltar rapidamente ao trabalho e, em menos de 2 meses, regressar à prática desportiva e à vida completamente normal.</p>\n<p>A cirurgia da hérnia discal é apenas o exemplo, talvez mais simples, da panóplia de intervenções que dispomos para tratar a patologia da coluna vertebral, sendo um paradigma daquela que é a evolução das técnicas, que nos permitem oferecer cada vez melhores resultados com menor invasibilidade.</p>\n<p>E então, respondendo à questão inicial, a dor de costas, seja de que região for, é um sintoma, habitualmente benigno, que deve ser avaliado de forma cuidada e individualizada de modo a oferecer o melhor tratamento disponível.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176646",
         "title": "Defesa de Salgado quer impedir reprodução das declarações em interrogatório",
         "description": "Num requerimento efetuado no recomeço dos trabalhos do julgamento no Juízo Central Criminal de Lisboa, o mandatário de Ricardo Salgado lembrou que as declarações foram prestadas em julho de 2015, “há cerca de nove anos, com a investigação quase no início” e que \"o arguido não consegue compreender as suas próprias declarações\". \"Assim a reprodução das declarações viola as garantias de defesa”, conclui.",
         "link": "https://onovo.sapo.pt/noticias/defesa-de-salgado-quer-impedir-reproducao-das-declaracoes-em-interrogatorio/",
         "author": "NOVO com Lusa",
         "published": 1729086211000,
         "created": 1729086211000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "Ricardo Salgado"
         ],
         "content": "<p>A defesa de Ricardo Salgado quer impedir a reprodução no tribunal das declarações do antigo presidente do Banco Espírito Santo (BES) na fase de inquérito, em 2015, alegando que a situação fere os direitos do arguido.</p>\n<p>“A exigência do cumprimento obrigatório do contraditório impõe-se. O arguido tem o direito de exercer pessoalmente o direito ao contraditório. É por demais evidente que o arguido tem de estar em condições para contraditar. No entanto, encontramo-nos na paradoxal circunstância de que o arguido não consegue compreender as suas próprias declarações. Assim a reprodução das declarações viola as garantias de defesa”, disse o advogado Adriano Squilacce.</p>\n<p>Num requerimento efetuado no recomeço dos trabalhos do julgamento no Juízo Central Criminal de Lisboa, o mandatário de Ricardo Salgado lembrou que as declarações foram prestadas em julho de 2015, “há cerca de nove anos, com a investigação quase no início”.</p>\n<p>“Também há nulidade quando o arguido não consegue compreender as declarações anteriormente prestadas em interrogatório. Requer-se que seja declarada a nulidade da reprodução das declarações do arguido prestadas em fase de inquérito”, concluiu o mandatário.</p>\n<p>De seguida, o Ministério Público pediu algum tempo para ler e se pronunciar sobre o requerimento, efetuado antes mesmo de se dar início à reprodução do interrogatório de Ricardo Salgado, o que obrigou à suspensão dos trabalhos por alguns minutos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A defesa de Ricardo Salgado quer impedir a reprodução no tribunal das declarações do antigo presidente do Banco Espírito Santo (BES) na fase de inquérito, em 2015, alegando que a situação fere os direitos do arguido.</p>\n<p>“A exigência do cumprimento obrigatório do contraditório impõe-se. O arguido tem o direito de exercer pessoalmente o direito ao contraditório. É por demais evidente que o arguido tem de estar em condições para contraditar. No entanto, encontramo-nos na paradoxal circunstância de que o arguido não consegue compreender as suas próprias declarações. Assim a reprodução das declarações viola as garantias de defesa”, disse o advogado Adriano Squilacce.</p>\n<p>Num requerimento efetuado no recomeço dos trabalhos do julgamento no Juízo Central Criminal de Lisboa, o mandatário de Ricardo Salgado lembrou que as declarações foram prestadas em julho de 2015, “há cerca de nove anos, com a investigação quase no início”.</p>\n<p>“Também há nulidade quando o arguido não consegue compreender as declarações anteriormente prestadas em interrogatório. Requer-se que seja declarada a nulidade da reprodução das declarações do arguido prestadas em fase de inquérito”, concluiu o mandatário.</p>\n<p>De seguida, o Ministério Público pediu algum tempo para ler e se pronunciar sobre o requerimento, efetuado antes mesmo de se dar início à reprodução do interrogatório de Ricardo Salgado, o que obrigou à suspensão dos trabalhos por alguns minutos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176644",
         "title": "Telma Monteiro confirma final da carreira olímpica",
         "description": "Depois de não ter conseguido apurar-se para os seus sextos Jogos Olímpicos – seria a primeira mulher portuguesa e a primeira judoca a nível mundial a consegui-lo –, a quatro vezes vice-campeã mundial e seis vezes campeã europeia admitiu hoje que o seu percurso olímpico terminou.",
         "link": "https://onovo.sapo.pt/noticias/telma-monteiro-confirma-final-da-carreira-olimpica/",
         "author": "NOVO com Lusa",
         "published": 1729085757000,
         "created": 1729085757000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "Judo",
            "Telma Monteiro"
         ],
         "content": "<p>Telma Monteiro encerrou o seu percurso olímpico ao não apurar-se para Paris&#8217;2024, confirmou hoje a judoca, que remeteu uma decisão sobre o seu futuro para depois do Campeonato Nacional de equipas.</p>\n<p>“Na próxima semana tenho o Campeonato Nacional de equipas, no qual vou representar o Benfica e, depois, a partir daí, vou ver qual vai ser o meu futuro”, começou por declarar a medalhada de bronze nos Jogos Olímpicos Rio&#8217;2016.</p>\n<p>Depois de não ter conseguido apurar-se para os seus sextos Jogos Olímpicos – seria a primeira mulher portuguesa e a primeira judoca a nível mundial a consegui-lo –, a quatro vezes vice-campeã mundial e seis vezes campeã europeia admitiu hoje que o seu percurso olímpico terminou.</p>\n<p>&#8220;Os Jogos Olímpicos de Paris seriam os meus últimos Jogos, seria o meu último ciclo olímpico, portanto, isso é uma decisão que já está tomada”, afirmou.</p>\n<p>Apesar de ter falhado o apuramento para Paris&#8217;2024, Telma Monteiro esteve na capital francesa a convite do COP, algo que, nas suas palavras, a ajudou a “fechar um ciclo emocional”, transversal à recuperação da sua lesão – em novembro passado foi operada ao ligamento cruzado anterior, ao lateral interno e menisco –, de “uma forma muito positiva”.</p>\n<p>“Sinceramente, eu fui com algum receio de ser emocionalmente muito forte para mim, porque era uma coisa ainda muito recente na altura. Eu tinha acabado de não conseguir qualificar-me por todo o processo que eu tive, com a minha lesão. Portanto, era bastante emotivo. Eu fiquei a um combate, uma vitória de conseguir qualificar-me de forma direta e, portanto, estava com receio, mas a experiência que eu tive nos Jogos Olímpicos foi mesmo muito, muito boa”, assumiu.</p>\n<p>A judoca do Benfica conseguiu “estar alegre” através dos seus colegas e viver toda a experiência olímpica, o que foi “algo muito bom do ponto de vista emocional” e psicológico para si.</p>\n<p>“Quando fui à Aldeia Olímpica, foi um dia difícil para mim. Emocionalmente, acho que foi a única coisa que foi realmente muito difícil, quando estive na Aldeia Olímpica, e pensar que queria ter estado lá como atleta, mas todo o resto da experiência que eu tive junto dos atletas, junto da seleção nacional de judo, vi a Patrícia [Sampaio] ser medalhada [nos -78kg], vi outras conquistas de outros amigos no judo internacional, então acabei por encerrar este ciclo emocional de uma forma muito boa”, completou.</p>\n<p>O convite para estar na capital francesa foi-lhe endereçado por José Manuel Constantino, o presidente do COP que morreu a 11 de agosto, dia de encerramento de Paris&#8217;2024.</p>\n<p>“Não foi só um presidente muito especial, muito próximo dos atletas, mas era uma pessoa muito sensível. Eu já tinha tido uma lesão antes, já tinha sido operada antes, ao joelho, a outra lesão, e ele já me tinha dito que se eu não fosse, que ele me levaria. Eu sempre disse ‘não, mas eu vou conseguir’. Era uma pessoa mesmo muito especial, muito próxima de nós, com quem podíamos falar de uma forma muito simples, muito direta e fiquei sensibilizada, mas, sendo ele a pessoa que era, sabíamos que isso podia acontecer e foi muito especial esse convite”, concluiu.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Telma Monteiro encerrou o seu percurso olímpico ao não apurar-se para Paris&#8217;2024, confirmou hoje a judoca, que remeteu uma decisão sobre o seu futuro para depois do Campeonato Nacional de equipas.</p>\n<p>“Na próxima semana tenho o Campeonato Nacional de equipas, no qual vou representar o Benfica e, depois, a partir daí, vou ver qual vai ser o meu futuro”, começou por declarar a medalhada de bronze nos Jogos Olímpicos Rio&#8217;2016.</p>\n<p>Depois de não ter conseguido apurar-se para os seus sextos Jogos Olímpicos – seria a primeira mulher portuguesa e a primeira judoca a nível mundial a consegui-lo –, a quatro vezes vice-campeã mundial e seis vezes campeã europeia admitiu hoje que o seu percurso olímpico terminou.</p>\n<p>&#8220;Os Jogos Olímpicos de Paris seriam os meus últimos Jogos, seria o meu último ciclo olímpico, portanto, isso é uma decisão que já está tomada”, afirmou.</p>\n<p>Apesar de ter falhado o apuramento para Paris&#8217;2024, Telma Monteiro esteve na capital francesa a convite do COP, algo que, nas suas palavras, a ajudou a “fechar um ciclo emocional”, transversal à recuperação da sua lesão – em novembro passado foi operada ao ligamento cruzado anterior, ao lateral interno e menisco –, de “uma forma muito positiva”.</p>\n<p>“Sinceramente, eu fui com algum receio de ser emocionalmente muito forte para mim, porque era uma coisa ainda muito recente na altura. Eu tinha acabado de não conseguir qualificar-me por todo o processo que eu tive, com a minha lesão. Portanto, era bastante emotivo. Eu fiquei a um combate, uma vitória de conseguir qualificar-me de forma direta e, portanto, estava com receio, mas a experiência que eu tive nos Jogos Olímpicos foi mesmo muito, muito boa”, assumiu.</p>\n<p>A judoca do Benfica conseguiu “estar alegre” através dos seus colegas e viver toda a experiência olímpica, o que foi “algo muito bom do ponto de vista emocional” e psicológico para si.</p>\n<p>“Quando fui à Aldeia Olímpica, foi um dia difícil para mim. Emocionalmente, acho que foi a única coisa que foi realmente muito difícil, quando estive na Aldeia Olímpica, e pensar que queria ter estado lá como atleta, mas todo o resto da experiência que eu tive junto dos atletas, junto da seleção nacional de judo, vi a Patrícia [Sampaio] ser medalhada [nos -78kg], vi outras conquistas de outros amigos no judo internacional, então acabei por encerrar este ciclo emocional de uma forma muito boa”, completou.</p>\n<p>O convite para estar na capital francesa foi-lhe endereçado por José Manuel Constantino, o presidente do COP que morreu a 11 de agosto, dia de encerramento de Paris&#8217;2024.</p>\n<p>“Não foi só um presidente muito especial, muito próximo dos atletas, mas era uma pessoa muito sensível. Eu já tinha tido uma lesão antes, já tinha sido operada antes, ao joelho, a outra lesão, e ele já me tinha dito que se eu não fosse, que ele me levaria. Eu sempre disse ‘não, mas eu vou conseguir’. Era uma pessoa mesmo muito especial, muito próxima de nós, com quem podíamos falar de uma forma muito simples, muito direta e fiquei sensibilizada, mas, sendo ele a pessoa que era, sabíamos que isso podia acontecer e foi muito especial esse convite”, concluiu.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176641",
         "title": "Governo anuncia 15 centros de atendimento para imigrantes",
         "description": "Além do maior, que está a funcionar desde setembro em Lisboa, António Leitão Amaro indicou que vão abrir centros de atendimento a imigrantes em Braga e no Porto, acrescentando que estes centros permitiram “triplicar a capacidade de atendimento do Estado”, passando de mil atendimentos para três mil.",
         "link": "https://onovo.sapo.pt/noticias/governo-anuncia-15-centros-de-atendimento-para-imigrantes/",
         "author": "NOVO com Lusa",
         "published": 1729083416000,
         "created": 1729083416000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "AIMA",
            "António Leitão Amaro",
            "governo",
            "imigração",
            "imigrantes"
         ],
         "content": "<p>O ministro da Presidência anunciou hoje que nas próximas semanas vão estar a funcionar em diferentes locais do país 15 centro de atendimento da Estrutura de Missão da Agência para a Integração, Migrações e Asilo (AIMA).</p>\n<p>“Este mês teremos a estrutura de missão a funcionar em 15 locais do país”, disse António Leitão Amaro, na comissão parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias, onde está a ser ouvido.</p>\n<p>Além do maior, que está a funcionar desde setembro em Lisboa, o ministro indicou que vão abrir centros de atendimento a imigrantes em Braga e no Porto. O governante frisou que estes centros permitiram “triplicar a capacidade de atendimento do Estado”, passando de mil atendimentos para três mil.</p>\n<p>Destacando o “impacto relevante” desta estrutura de missão criada recuperar os mais de 400 mil processos de imigrantes pendentes, Leitão Amaro disse que não se trata de uma “opção de legalização”, uma vez que só obtém autorização de residência “quem cumpre a lei”.</p>\n<p>“É uma operação de regularização de papéis e de o Estado cumprir as regras que fixou”, disse, frisando que se trata de “dar dignidade e humanismo, mas também trazer ordem porque este mecanismo ou operação de regularização permite saber quem são, onde estão e o que fazem cada uma daquelas pessoas que estão em Portugal”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O ministro da Presidência anunciou hoje que nas próximas semanas vão estar a funcionar em diferentes locais do país 15 centro de atendimento da Estrutura de Missão da Agência para a Integração, Migrações e Asilo (AIMA).</p>\n<p>“Este mês teremos a estrutura de missão a funcionar em 15 locais do país”, disse António Leitão Amaro, na comissão parlamentar de Assuntos Constitucionais, Direitos, Liberdades e Garantias, onde está a ser ouvido.</p>\n<p>Além do maior, que está a funcionar desde setembro em Lisboa, o ministro indicou que vão abrir centros de atendimento a imigrantes em Braga e no Porto. O governante frisou que estes centros permitiram “triplicar a capacidade de atendimento do Estado”, passando de mil atendimentos para três mil.</p>\n<p>Destacando o “impacto relevante” desta estrutura de missão criada recuperar os mais de 400 mil processos de imigrantes pendentes, Leitão Amaro disse que não se trata de uma “opção de legalização”, uma vez que só obtém autorização de residência “quem cumpre a lei”.</p>\n<p>“É uma operação de regularização de papéis e de o Estado cumprir as regras que fixou”, disse, frisando que se trata de “dar dignidade e humanismo, mas também trazer ordem porque este mecanismo ou operação de regularização permite saber quem são, onde estão e o que fazem cada uma daquelas pessoas que estão em Portugal”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176639",
         "title": "RTP diz que corte da publicidade pode colocar empresa no vermelho após 14 anos de lucros",
         "description": "No ano passado, \"houve três grupos de media em Portugal que tiveram resultados positivos. Provavelmente, se se concretizar esta medida, no próximo ano só haverá dois grupos\" de media com resultados positivos \"porque a RTP entrará no vermelho\", revelou Nicolau Santos.",
         "link": "https://onovo.sapo.pt/noticias/rtp-diz-que-corte-da-publicidade-pode-colocar-empresa-no-vermelho-apos-14-anos-de-lucros/",
         "author": "NOVO com Lusa",
         "published": 1729081445000,
         "created": 1729081445000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "corte de publicidade",
            "governo",
            "Nicolau Santos",
            "Plano de Ação para os Media",
            "RTP"
         ],
         "content": "<p>O presidente da RTP admitiu hoje que com o corte de publicidade de sete milhões de euros por ano &#8220;não é seguro&#8221; que a empresa &#8220;não entre no ‘vermelho’&#8221;, depois de 14 anos com resultados positivos.</p>\n<p>Nicolau Santos falava na comissão parlamentar de Cultura, Comunicação, Juventude e Desporto, no âmbito dos requerimentos dos grupos parlamentares do Bloco de Esquerda, PCP, PS, Chega e do Livre para ouvir o Conselho de Administração da RTP no âmbito do Plano de Ação para a Comunicação Social do Governo, o qual prevê o fim da publicidade em 2027.</p>\n<p>&#8220;A RTP não é, neste momento, (&#8230;) uma empresa que cause problemas, nem preocupações ao Estado&#8221;, afirmou o presidente do Conselho de Administração.</p>\n<p>&#8220;Há 14 anos que a RTP tem resultados positivos e devo acrescentar agora, a partir deste momento, com um corte de sete milhõespor ano, não é seguro que a RTP não entre no vermelho&#8221;, admitiu Nicolau Santos.</p>\n<p>No ano passado, &#8220;houve três grupos de media em Portugal que tiveram resultados positivos. Provavelmente, se se concretizar esta medida, no próximo ano só haverá dois grupos&#8221; de media com resultados positivos &#8220;porque a RTP entrará no vermelho&#8221;, rematou.</p>\n<p>De acordo com o plano do Governo para os media, os canais de televisão da RTP deverão gradualmente, durante os próximos três anos, eliminar a publicidade comercial das suas grelhas. Paralelamente, a redução do tempo dedicado à publicidade comercial deverá ser compensada com espaços de promoção e eventos culturais, de acordo com o plano.</p>\n<p>Tal acontecerá nos próximos três anos, prevendo-se a eliminação total da publicidade em 2027, com redução de dois minutos/hora em 2025 e 2026.</p>\n<p>O custo estimado total é de 20 milhões de euros e o impacto da redução de receita na RTP será de cerca de 6,6 milhões de euros por ano, ao longo de três anos. O fim da publicidade era uma medida há muito reclamada pelos operadores privados.</p>\n<p>Durante a sua intervenção, o presidente da RTP salientou que da parte do ministro da tutela Pedro Duarte tem havido &#8220;disponibilidade total&#8221; para ir buscar fundos europeus que possam apoiar a modernização da empresa.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da RTP admitiu hoje que com o corte de publicidade de sete milhões de euros por ano &#8220;não é seguro&#8221; que a empresa &#8220;não entre no ‘vermelho’&#8221;, depois de 14 anos com resultados positivos.</p>\n<p>Nicolau Santos falava na comissão parlamentar de Cultura, Comunicação, Juventude e Desporto, no âmbito dos requerimentos dos grupos parlamentares do Bloco de Esquerda, PCP, PS, Chega e do Livre para ouvir o Conselho de Administração da RTP no âmbito do Plano de Ação para a Comunicação Social do Governo, o qual prevê o fim da publicidade em 2027.</p>\n<p>&#8220;A RTP não é, neste momento, (&#8230;) uma empresa que cause problemas, nem preocupações ao Estado&#8221;, afirmou o presidente do Conselho de Administração.</p>\n<p>&#8220;Há 14 anos que a RTP tem resultados positivos e devo acrescentar agora, a partir deste momento, com um corte de sete milhõespor ano, não é seguro que a RTP não entre no vermelho&#8221;, admitiu Nicolau Santos.</p>\n<p>No ano passado, &#8220;houve três grupos de media em Portugal que tiveram resultados positivos. Provavelmente, se se concretizar esta medida, no próximo ano só haverá dois grupos&#8221; de media com resultados positivos &#8220;porque a RTP entrará no vermelho&#8221;, rematou.</p>\n<p>De acordo com o plano do Governo para os media, os canais de televisão da RTP deverão gradualmente, durante os próximos três anos, eliminar a publicidade comercial das suas grelhas. Paralelamente, a redução do tempo dedicado à publicidade comercial deverá ser compensada com espaços de promoção e eventos culturais, de acordo com o plano.</p>\n<p>Tal acontecerá nos próximos três anos, prevendo-se a eliminação total da publicidade em 2027, com redução de dois minutos/hora em 2025 e 2026.</p>\n<p>O custo estimado total é de 20 milhões de euros e o impacto da redução de receita na RTP será de cerca de 6,6 milhões de euros por ano, ao longo de três anos. O fim da publicidade era uma medida há muito reclamada pelos operadores privados.</p>\n<p>Durante a sua intervenção, o presidente da RTP salientou que da parte do ministro da tutela Pedro Duarte tem havido &#8220;disponibilidade total&#8221; para ir buscar fundos europeus que possam apoiar a modernização da empresa.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176636",
         "title": "Médicos acusam Governo de “irresponsabilidade política” ao não aumentar impostos sobre álcool e tabaco",
         "description": "Sociedade Portuguesa de Pneumologia defende que “o Governo não pode negligenciar o seu dever de proteger a saúde da população portuguesa, de fazer uma gestão eficiente dos dinheiros públicos, garantindo a sustentabilidade do SNS, privilegiando os lucros da indústria do tabaco e do álcool”.",
         "link": "https://onovo.sapo.pt/noticias/medicos-dizem-que-nao-aumentar-impostos-sobre-alcool-e-tabaco-e-irresponsabilidade-politica/",
         "author": "NOVO com Lusa",
         "published": 1729080125000,
         "created": 1729080125000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "álcool",
            "bebidas alcoólicas",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Sociedade Portuguesa de Pneumologia",
            "tabaco"
         ],
         "content": "<p class=\"text-paragraph\">A Sociedade Portuguesa de Pneumologia classificou hoje de “irresponsabilidade política” e “incompetência grave e inaceitável” a decisão do Governo de não aumentar os impostos sobre o álcool e o tabaco no contexto do Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, a coordenadora da Comissão de Trabalho de Tabagismo da Sociedade Portuguesa de Pneumologia, Sofia Ravara, afirmou que a decisão do Governo de não aumentar os impostos sobre estes produtos, “argumentando que é esperado um aumento do consumo”, é de “uma incompetência grave e inaceitável”.</p>\n<p class=\"text-paragraph\">O relatório da proposta do Orçamento do Estado para 2025, citado pelo Expresso, estima que “a receita do IT [Imposto sobre o Tabaco] aumente em 63,7 milhões de euros (+4%) e que a receita do IABA [imposto sobre as bebidas alcoólicas e bebidas não alcoólicas adicionadas de açúcar] aumente em 16,4 milhões de euros (+4,7%), em resultado do crescimento esperado no consumo privado”.</p>\n<p class=\"text-paragraph\">A pneumologista alertou que “o tabaco e o álcool são produtos de consumo legais, mas letais”, causando múltiplos cancros, doença respiratória crónica, doenças cardiovasculares, AVC e diabetes, doença hepática crónica, entre outras.</p>\n<p class=\"text-paragraph\">“Estas doenças têm o maior peso de doença, incapacidade e mortalidade prematura em Portugal e no mundo. Não só causam doenças crónicas, como agravam o prognóstico e as complicações destas doenças, levando a hospitalizações evitáveis por agudização da doença, sobrecarregando o SNS e ameaçando a sua sustentabilidade, escalando as despesas de saúde, diretas e indiretas (absentismo laboral e diminuição da produtividade)”, sustentou.</p>\n<p class=\"text-paragraph\">Para a pneumologista, “o Governo não pode negligenciar o seu dever de proteger a saúde da população portuguesa, de fazer uma gestão eficiente dos dinheiros públicos, garantindo a sustentabilidade do SNS, privilegiando os lucros da indústria do tabaco e do álcool”.</p>\n<p class=\"text-paragraph\">“No final, só estas indústrias saem vencedoras e não há dúvida nenhuma de que é a atividade destas indústrias que leva ao consumo, disse, criticando que a sua atividade “arromba a economia das famílias e dos países” como demonstram contas feitas pela OMS e pelo Banco Mundial.</p>\n<p class=\"text-paragraph\">Apesar de Portugal nunca ter feito as contas, “o Brasil, um dos maiores produtores de tabaco, fez e o saldo económico é profundamente negativo para o país, pesando as receitas da produção e venda do tabaco e os custos sociais e de saúde”, realçou a também professora da Universidade de Beira Interior.</p>\n<p class=\"text-paragraph\">Por outro lado, apontou, “estas indústrias interferem na tomada de decisão política e travam a implementação de políticas públicas preventivas eficazes”.</p>\n<p class=\"text-paragraph\">Entre estas políticas, indicou o aumento da taxação, que leva indiretamente ao aumento do preço acima da inflação, como a medida isolada mais eficaz para diminuir o consumo, sobretudo nos jovens e nos grupos populacionais socialmente desfavorecidos, além de permitir arrecadar mais receita para o Estado.</p>\n<p class=\"text-paragraph\">Para a especialista, a alocação das receitas fiscais “pode ser usada e deverá ser usada” no apoio ao programa nacional para a prevenção e controlo do tabagismo e do alcoolismo, nomeadamente na sua vertente de financiamento das organizações não-governamentais para o trabalho nesta área.</p>\n<p class=\"text-paragraph\">Sofia Ravara defendeu que a sociedade civil tem de fazer pressão para mudar esta situação e responsabilizar o Governo, mas também os outros decisores políticos “que, em vez de estarem em perguntas partidárias, deviam estar a proteger a saúde das populações e também a economia das famílias, do país e o desenvolvimento sustentável”.</p>\n<p class=\"text-paragraph\">Lembrou que Portugal tem compromissos políticos, explanados na Constituição Portuguesa, e que ratificou a Convenção-Quadro de prevenção de tabagismo da OMS e aderiu ao plano global da OMS para o controlo das doenças crónicas e aos objetivos do desenvolvimento sustentável.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A Sociedade Portuguesa de Pneumologia classificou hoje de “irresponsabilidade política” e “incompetência grave e inaceitável” a decisão do Governo de não aumentar os impostos sobre o álcool e o tabaco no contexto do Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, a coordenadora da Comissão de Trabalho de Tabagismo da Sociedade Portuguesa de Pneumologia, Sofia Ravara, afirmou que a decisão do Governo de não aumentar os impostos sobre estes produtos, “argumentando que é esperado um aumento do consumo”, é de “uma incompetência grave e inaceitável”.</p>\n<p class=\"text-paragraph\">O relatório da proposta do Orçamento do Estado para 2025, citado pelo Expresso, estima que “a receita do IT [Imposto sobre o Tabaco] aumente em 63,7 milhões de euros (+4%) e que a receita do IABA [imposto sobre as bebidas alcoólicas e bebidas não alcoólicas adicionadas de açúcar] aumente em 16,4 milhões de euros (+4,7%), em resultado do crescimento esperado no consumo privado”.</p>\n<p class=\"text-paragraph\">A pneumologista alertou que “o tabaco e o álcool são produtos de consumo legais, mas letais”, causando múltiplos cancros, doença respiratória crónica, doenças cardiovasculares, AVC e diabetes, doença hepática crónica, entre outras.</p>\n<p class=\"text-paragraph\">“Estas doenças têm o maior peso de doença, incapacidade e mortalidade prematura em Portugal e no mundo. Não só causam doenças crónicas, como agravam o prognóstico e as complicações destas doenças, levando a hospitalizações evitáveis por agudização da doença, sobrecarregando o SNS e ameaçando a sua sustentabilidade, escalando as despesas de saúde, diretas e indiretas (absentismo laboral e diminuição da produtividade)”, sustentou.</p>\n<p class=\"text-paragraph\">Para a pneumologista, “o Governo não pode negligenciar o seu dever de proteger a saúde da população portuguesa, de fazer uma gestão eficiente dos dinheiros públicos, garantindo a sustentabilidade do SNS, privilegiando os lucros da indústria do tabaco e do álcool”.</p>\n<p class=\"text-paragraph\">“No final, só estas indústrias saem vencedoras e não há dúvida nenhuma de que é a atividade destas indústrias que leva ao consumo, disse, criticando que a sua atividade “arromba a economia das famílias e dos países” como demonstram contas feitas pela OMS e pelo Banco Mundial.</p>\n<p class=\"text-paragraph\">Apesar de Portugal nunca ter feito as contas, “o Brasil, um dos maiores produtores de tabaco, fez e o saldo económico é profundamente negativo para o país, pesando as receitas da produção e venda do tabaco e os custos sociais e de saúde”, realçou a também professora da Universidade de Beira Interior.</p>\n<p class=\"text-paragraph\">Por outro lado, apontou, “estas indústrias interferem na tomada de decisão política e travam a implementação de políticas públicas preventivas eficazes”.</p>\n<p class=\"text-paragraph\">Entre estas políticas, indicou o aumento da taxação, que leva indiretamente ao aumento do preço acima da inflação, como a medida isolada mais eficaz para diminuir o consumo, sobretudo nos jovens e nos grupos populacionais socialmente desfavorecidos, além de permitir arrecadar mais receita para o Estado.</p>\n<p class=\"text-paragraph\">Para a especialista, a alocação das receitas fiscais “pode ser usada e deverá ser usada” no apoio ao programa nacional para a prevenção e controlo do tabagismo e do alcoolismo, nomeadamente na sua vertente de financiamento das organizações não-governamentais para o trabalho nesta área.</p>\n<p class=\"text-paragraph\">Sofia Ravara defendeu que a sociedade civil tem de fazer pressão para mudar esta situação e responsabilizar o Governo, mas também os outros decisores políticos “que, em vez de estarem em perguntas partidárias, deviam estar a proteger a saúde das populações e também a economia das famílias, do país e o desenvolvimento sustentável”.</p>\n<p class=\"text-paragraph\">Lembrou que Portugal tem compromissos políticos, explanados na Constituição Portuguesa, e que ratificou a Convenção-Quadro de prevenção de tabagismo da OMS e aderiu ao plano global da OMS para o controlo das doenças crónicas e aos objetivos do desenvolvimento sustentável.</p>\n",
         "media": {}
      }
   ]
}