{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178755",
         "title": "Luís Montenegro reúne-se com ministras da Justiça e da Administração Interna e fala às 20h00",
         "description": "Encontro acontece no dia em que foi noticiado que a Polícia Judiciária deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.",
         "link": "https://onovo.sapo.pt/noticias/luis-montenegro-reune-se-com-ministras-da-justica-e-da-administracao-interna-e-fala-as-20h00/",
         "author": "NOVO com Lusa",
         "published": 1732725777000,
         "created": 1732725777000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "desacatos",
            "governo",
            "Luís Montenegro",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "Ministério da Justiça",
            "Odair Moniz",
            "Rita Alarcão Júdice"
         ],
         "content": "<p>O primeiro-ministro vai reunir-se hoje às 19h00 com as ministras da Justiça e da Administração e Interna e com as chefias da PJ, PSP e GNR e faz declarações no final, na residência oficial, em São Bento.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte do gabinete do primeiro-ministro.</p>\n<p class=\"text-paragraph\">Este encontro acontece no dia em que foi noticiado que a Polícia Judiciária (PJ) deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.</p>\n<p class=\"text-paragraph\">Os suspeitos são alegadamente os responsáveis pelo incêndio e ataque direto contra um autocarro em Santo António dos Cavaleiros, em Loures, durante a onda de tumultos gerada na Área Metropolitana de Lisboa pela morte de Odair Moniz, baleado por um agente da PSP no Bairro da Cova da Moura, na Amadora, há cerca de um mês.</p>\n<p class=\"text-paragraph\">O cabo-verdiano Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de 21 de outubro, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois.</p>\n<p class=\"text-paragraph\">Nos tumultos que sucederam à sua morte, nos dias seguintes, foram incendiados mais autocarros, dezenas de automóveis e contentores do lixo, mas o ataque que deixou em estado grave o motorista é o mais grave em investigação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O primeiro-ministro vai reunir-se hoje às 19h00 com as ministras da Justiça e da Administração e Interna e com as chefias da PJ, PSP e GNR e faz declarações no final, na residência oficial, em São Bento.</p>\n<p class=\"text-paragraph\">A informação foi transmitida à Lusa por fonte do gabinete do primeiro-ministro.</p>\n<p class=\"text-paragraph\">Este encontro acontece no dia em que foi noticiado que a Polícia Judiciária (PJ) deu cumprimento a vários mandados de busca no concelho de Loures, distrito de Lisboa, envolvendo “vários suspeitos” do incêndio num autocarro em Santo António dos Cavaleiros que em outubro feriu gravemente o motorista.</p>\n<p class=\"text-paragraph\">Os suspeitos são alegadamente os responsáveis pelo incêndio e ataque direto contra um autocarro em Santo António dos Cavaleiros, em Loures, durante a onda de tumultos gerada na Área Metropolitana de Lisboa pela morte de Odair Moniz, baleado por um agente da PSP no Bairro da Cova da Moura, na Amadora, há cerca de um mês.</p>\n<p class=\"text-paragraph\">O cabo-verdiano Odair Moniz, de 43 anos e morador no Bairro do Zambujal, na Amadora, foi baleado por um agente da PSP na madrugada de 21 de outubro, no Bairro da Cova da Moura, no mesmo concelho, e morreu pouco depois.</p>\n<p class=\"text-paragraph\">Nos tumultos que sucederam à sua morte, nos dias seguintes, foram incendiados mais autocarros, dezenas de automóveis e contentores do lixo, mas o ataque que deixou em estado grave o motorista é o mais grave em investigação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178753",
         "title": "Conselho da Magistratura cria grupo de trabalho para acelerar Operação Marquês",
         "description": "Grupo de trabalho tem como principal objetivo “identificar e propor medidas de gestão que promovam uma tramitação mais célere e eficaz dos processos, dada a reconhecida complexidade deste caso” e a sua atividade será complementada “pela recolha e sistematização de toda a informação relevante”, incluindo questões de jornalistas colocadas ao Conselho e respetivas respostas, e também queixas relativas aos processos.",
         "link": "https://onovo.sapo.pt/noticias/conselho-da-magistratura-cria-grupo-de-trabalho-para-acelerar-operacao-marques/",
         "author": "NOVO com Lusa",
         "published": 1732725344000,
         "created": 1732725344000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Conselho Superior de Magistratura",
            "CSM",
            "grupo de trabalho",
            "José Sócrates",
            "Operação Marquês"
         ],
         "content": "<p>O Conselho Superior da Magistratura criou um grupo de trabalho para acompanhar e acelerar a tramitação da ‘Operação Marquês’” em resposta “ao intenso acompanhamento público” e ao “impacto que a demora processual pode ter na confiança dos cidadãos”.</p>\n<p>“O vice-presidente do Conselho Superior da Magistratura, juiz conselheiro Azevedo Mendes, criou um grupo de trabalho destinado a acompanhar a tramitação dos processos relacionados com a &#8220;Operação Marquês&#8221;. Esta decisão surge em resposta ao intenso acompanhamento público deste caso e ao impacto que a demora processual pode ter na confiança dos cidadãos na Justiça”, adiantou à Lusa o Conselho Superior da Magistratura, sobre a criação do grupo de trabalho noticiada na terça-feira pelo ‘Observador’.</p>\n<p>O grupo de trabalho tem como principal objetivo “identificar e propor medidas de gestão que promovam uma tramitação mais célere e eficaz dos processos, dada a reconhecida complexidade deste caso” e a sua atividade será complementada “pela recolha e sistematização de toda a informação relevante”, incluindo questões de jornalistas colocadas ao Conselho e respetivas respostas, e também queixas relativas aos processos.</p>\n<p>“Com esta medida, o Conselho Superior da Magistratura reafirma o seu compromisso em contribuir para uma tramitação processual mais célere, alinhada com as expectativas da sociedade e com os padrões de transparência exigidos ao sistema judicial”, justificou. em resposta enviada à Lusa.</p>\n<p>No entanto, em reação à criação do grupo de trabalho, e em carta dirigida ao presidente do Conselho Superior da Magistratura, o ex-primeiro-ministro e principal arguido no processo Operação marquês, José Sócrates, acusa o Conselho de se “colocar publicamente ao serviço do jornal Observador &#8211; da sua agenda e da sua motivação política que, como é sabido, é profundamente alinhada com a visão da direita política”.</p>\n<p>“Chegámos portanto a este ponto – o Conselho não informa os interessados, informa o <em>Observador”,</em> criticou José Sócrates, que na carta ao presidente do Conselho Superior da Magistratura, o conselheiro João Cura Mariano, pede para ser informado dos objetivos, fundamento e missão do grupo de trabalho e questiona por que “não foi criado idêntico grupo para acompanhar outros processos a decorrer com prazos igualmente escandalosos, como por exemplo o processo EDP, o processo das parcerias público-privadas, o processo que envolve o antigo presidente do Benfica e por aí fora”.</p>\n<p>Na resposta enviada à Lusa, o Conselho Superior da Magistratura, sobre a possibilidade de outros processos virem a ser alvo da sua atenção particular, o Conselho afirma que “analisa regularmente a tramitação dos processos judiciais, identificando situações que, pela sua complexidade, impacto social ou relevância institucional, possam justificar medidas específicas de acompanhamento ou apoio à gestão processual”.</p>\n<p>“No entanto, decisões como a criação de grupos de trabalho ou outras iniciativas semelhantes são avaliadas caso a caso, à luz das circunstâncias concretas e das competências do Conselho”, acrescenta o Conselho Superior da Magistratura à Lusa.</p>\n<p>José Sócrates foi detido há 10 anos no aeroporto de Lisboa, quando chegava de Paris, e uma década passada sobre esse dia ainda não começou o julgamento da Operação Marquês, processo marcado por sucessivos recursos do antigo primeiro-ministro.</p>\n<p>A 21 de novembro de 2014 o país foi surpreendido com a notícia da inédita detenção de um ex-primeiro-ministro (de 2005 a 2011), por suspeitas de corrupção, num processo batizado de Operação Marquês e que levou à prisão preventiva de José Sócrates, decretada a 24 de novembro e que se terminou a 16 de outubro de 2015.</p>\n<p>A investigação prolongou-se até quase ao final de 2017, e após sucessivos adiamentos para conclusão do inquérito, o Ministério Público acabaria por deduzir acusação a 11 de outubro, acusando José Sócrates de corrupção passiva de titular de cargo político, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada.</p>\n<p>A acusação visou 28 arguidos, por um total de 189 crimes, mas a 09 de abril de 2021 o juiz de instrução Ivo Rosa anunciou a decisão instrutória de levar a julgamento apenas 17 dos 189 crimes que constavam na acusação, distribuídos por cinco dos 28 arguidos, deixando cair todos os crimes de corrupção. José Sócrates, acusado de 31 crimes, é pronunciado por três crimes de branqueamento de capitais e três crimes de falsificação.</p>\n<p>A decisão instrutória foi contestada em recursos para o Tribunal da Relação de Lisboa e em janeiro deste ano o tribunal superior deu razão ao recurso do Ministério Público, recuperando quase na íntegra a acusação da Operação Marquês. Já em abril, o mesmo tribunal considerou nula a decisão instrutória de Ivo Rosa, ordenando que o processo regressasse ao tribunal de instrução criminal para que seja proferida nova decisão instrutória.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho Superior da Magistratura criou um grupo de trabalho para acompanhar e acelerar a tramitação da ‘Operação Marquês’” em resposta “ao intenso acompanhamento público” e ao “impacto que a demora processual pode ter na confiança dos cidadãos”.</p>\n<p>“O vice-presidente do Conselho Superior da Magistratura, juiz conselheiro Azevedo Mendes, criou um grupo de trabalho destinado a acompanhar a tramitação dos processos relacionados com a &#8220;Operação Marquês&#8221;. Esta decisão surge em resposta ao intenso acompanhamento público deste caso e ao impacto que a demora processual pode ter na confiança dos cidadãos na Justiça”, adiantou à Lusa o Conselho Superior da Magistratura, sobre a criação do grupo de trabalho noticiada na terça-feira pelo ‘Observador’.</p>\n<p>O grupo de trabalho tem como principal objetivo “identificar e propor medidas de gestão que promovam uma tramitação mais célere e eficaz dos processos, dada a reconhecida complexidade deste caso” e a sua atividade será complementada “pela recolha e sistematização de toda a informação relevante”, incluindo questões de jornalistas colocadas ao Conselho e respetivas respostas, e também queixas relativas aos processos.</p>\n<p>“Com esta medida, o Conselho Superior da Magistratura reafirma o seu compromisso em contribuir para uma tramitação processual mais célere, alinhada com as expectativas da sociedade e com os padrões de transparência exigidos ao sistema judicial”, justificou. em resposta enviada à Lusa.</p>\n<p>No entanto, em reação à criação do grupo de trabalho, e em carta dirigida ao presidente do Conselho Superior da Magistratura, o ex-primeiro-ministro e principal arguido no processo Operação marquês, José Sócrates, acusa o Conselho de se “colocar publicamente ao serviço do jornal Observador &#8211; da sua agenda e da sua motivação política que, como é sabido, é profundamente alinhada com a visão da direita política”.</p>\n<p>“Chegámos portanto a este ponto – o Conselho não informa os interessados, informa o <em>Observador”,</em> criticou José Sócrates, que na carta ao presidente do Conselho Superior da Magistratura, o conselheiro João Cura Mariano, pede para ser informado dos objetivos, fundamento e missão do grupo de trabalho e questiona por que “não foi criado idêntico grupo para acompanhar outros processos a decorrer com prazos igualmente escandalosos, como por exemplo o processo EDP, o processo das parcerias público-privadas, o processo que envolve o antigo presidente do Benfica e por aí fora”.</p>\n<p>Na resposta enviada à Lusa, o Conselho Superior da Magistratura, sobre a possibilidade de outros processos virem a ser alvo da sua atenção particular, o Conselho afirma que “analisa regularmente a tramitação dos processos judiciais, identificando situações que, pela sua complexidade, impacto social ou relevância institucional, possam justificar medidas específicas de acompanhamento ou apoio à gestão processual”.</p>\n<p>“No entanto, decisões como a criação de grupos de trabalho ou outras iniciativas semelhantes são avaliadas caso a caso, à luz das circunstâncias concretas e das competências do Conselho”, acrescenta o Conselho Superior da Magistratura à Lusa.</p>\n<p>José Sócrates foi detido há 10 anos no aeroporto de Lisboa, quando chegava de Paris, e uma década passada sobre esse dia ainda não começou o julgamento da Operação Marquês, processo marcado por sucessivos recursos do antigo primeiro-ministro.</p>\n<p>A 21 de novembro de 2014 o país foi surpreendido com a notícia da inédita detenção de um ex-primeiro-ministro (de 2005 a 2011), por suspeitas de corrupção, num processo batizado de Operação Marquês e que levou à prisão preventiva de José Sócrates, decretada a 24 de novembro e que se terminou a 16 de outubro de 2015.</p>\n<p>A investigação prolongou-se até quase ao final de 2017, e após sucessivos adiamentos para conclusão do inquérito, o Ministério Público acabaria por deduzir acusação a 11 de outubro, acusando José Sócrates de corrupção passiva de titular de cargo político, branqueamento de capitais, falsificação de documentos e fraude fiscal qualificada.</p>\n<p>A acusação visou 28 arguidos, por um total de 189 crimes, mas a 09 de abril de 2021 o juiz de instrução Ivo Rosa anunciou a decisão instrutória de levar a julgamento apenas 17 dos 189 crimes que constavam na acusação, distribuídos por cinco dos 28 arguidos, deixando cair todos os crimes de corrupção. José Sócrates, acusado de 31 crimes, é pronunciado por três crimes de branqueamento de capitais e três crimes de falsificação.</p>\n<p>A decisão instrutória foi contestada em recursos para o Tribunal da Relação de Lisboa e em janeiro deste ano o tribunal superior deu razão ao recurso do Ministério Público, recuperando quase na íntegra a acusação da Operação Marquês. Já em abril, o mesmo tribunal considerou nula a decisão instrutória de Ivo Rosa, ordenando que o processo regressasse ao tribunal de instrução criminal para que seja proferida nova decisão instrutória.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178749",
         "title": "Maria Luís Albuquerque quer contrariar perda de competitividade da União Europeia",
         "description": "Comissária Europeia dos Serviços Financeiros, União da Poupança e Investimento quer “conseguir neste mandato, no final dos cinco anos, uma situação muito mais favorável” na qual “seja mais fácil a interação entre quem precisa de financiamento e quem tem fundos para investir, dentro da Europa”.",
         "link": "https://onovo.sapo.pt/noticias/maria-luis-albuquerque-quer-contrariar-perda-de-competitividade-da-uniao-europeia/",
         "author": "NOVO com Lusa",
         "published": 1732724523000,
         "created": 1732724523000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "Maria Luís Albuquerque"
         ],
         "content": "<p>A comissária europeia com a pasta dos Serviços Financeiros, União da Poupança e Investimento, Maria Luís Albuquerque, disse hoje que quer chegar ao final do mandato com a União Europeia a contrariar a perda de competitividade.</p>\n<p>Questionada pelos jornalistas sobre os objetivos que traçou para as funções que vai iniciar no domingo, 1 de dezembro, Maria Luís Albuquerque respondeu que quer “conseguir neste mandato, no final dos cinco anos, uma situação muito mais favorável” na qual “seja mais fácil a interação entre quem precisa de financiamento e quem tem fundos para investir, dentro da Europa”.</p>\n<p>Só assim, frisou a comissária portuguesa, vai ser possível preservar a “riqueza, os postos de trabalho, os investidores de retalho, com a proteção adequada, mas com a rentabilidade de que precisam e merecem”.</p>\n<p>“Acho que talvez tenhamos melhores condições agora, há uma consciência mais clara da importância deste objetivo (…), o facto de a Europa estar a perder competitividade”, prosseguiu.</p>\n<p>Agora que há “consciência política” e que a “questão do financiamento é muito importante”, Maria Luís Albuquerque traçou outros dois objetivos: conseguir avançar com a União do Mercado de Capitais e criar o espaço para que a União Europeia recupere o atraso que tem em relação a economias como a norte-americana, a britânica ou a chinesa, e que consiga crescer.</p>\n<p>Sobre o futuro presidente do Conselho Europeu, António Costa, que toma posse também no dia 1 de dezembro, Maria Luís Albuquerque disse esperar uma relação “muito boa”, não só com aquela instituição, mas também com o Parlamento Europeu.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado pela alemã Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre centro-direita, socialistas e liberais para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi em julho passado reeleita para o cargo de presidente da Comissão Europeia, que desempenhará novamente a partir de 1 de dezembro num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas (devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente), de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A comissária europeia com a pasta dos Serviços Financeiros, União da Poupança e Investimento, Maria Luís Albuquerque, disse hoje que quer chegar ao final do mandato com a União Europeia a contrariar a perda de competitividade.</p>\n<p>Questionada pelos jornalistas sobre os objetivos que traçou para as funções que vai iniciar no domingo, 1 de dezembro, Maria Luís Albuquerque respondeu que quer “conseguir neste mandato, no final dos cinco anos, uma situação muito mais favorável” na qual “seja mais fácil a interação entre quem precisa de financiamento e quem tem fundos para investir, dentro da Europa”.</p>\n<p>Só assim, frisou a comissária portuguesa, vai ser possível preservar a “riqueza, os postos de trabalho, os investidores de retalho, com a proteção adequada, mas com a rentabilidade de que precisam e merecem”.</p>\n<p>“Acho que talvez tenhamos melhores condições agora, há uma consciência mais clara da importância deste objetivo (…), o facto de a Europa estar a perder competitividade”, prosseguiu.</p>\n<p>Agora que há “consciência política” e que a “questão do financiamento é muito importante”, Maria Luís Albuquerque traçou outros dois objetivos: conseguir avançar com a União do Mercado de Capitais e criar o espaço para que a União Europeia recupere o atraso que tem em relação a economias como a norte-americana, a britânica ou a chinesa, e que consiga crescer.</p>\n<p>Sobre o futuro presidente do Conselho Europeu, António Costa, que toma posse também no dia 1 de dezembro, Maria Luís Albuquerque disse esperar uma relação “muito boa”, não só com aquela instituição, mas também com o Parlamento Europeu.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado pela alemã Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre centro-direita, socialistas e liberais para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi em julho passado reeleita para o cargo de presidente da Comissão Europeia, que desempenhará novamente a partir de 1 de dezembro num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas (devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente), de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178751",
         "title": "Ministério da Saúde admite recurso ao privado e social para recuperar cirurgias em atraso",
         "description": "Ana Paula Martins explica a portaria hoje publicada que determina que os hospitais públicos devem definir a lista de doentes que ultrapassaram o Tempo Máximo de Resposta Garantido nas cirurgias não urgentes e que conseguem operar até agosto. Os que não forem agendados seguirão para o setor social e privado.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-da-saude-admite-recurso-ao-privado-e-social-para-recuperar-cirurgias-em-atraso/",
         "author": "NOVO com Lusa",
         "published": 1732721146000,
         "created": 1732721146000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Ana Paula Martins",
            "Cirurgias",
            "governo",
            "ministério da saúde",
            "Serviço Nacional de Saúde",
            "setor privado",
            "setor social",
            "SNS",
            "Tempo Máximo de Resposta Garantido",
            "TMRG"
         ],
         "content": "<p>A ministra da Saúde admitiu hoje que os hospitais terão de recorrer aos setores social e privado para concretizar o Plano de Curto Prazo de Melhoria do Acesso a Cirurgia Não Oncológica (PCPMACNO), algo que acontecerá de forma planeada.</p>\n<p>“Sei exatamente quantas são as cirurgias que não vão ser feitas nos nossos hospitais e quantas vão ser feitas. Não é nada que me preocupe porque o nosso Serviço Nacional de Saúde [SNS] responde muito bem (…). Este aprofundamento com os setores social e privado acontecerá de forma planeada e não avulsa”, disse Ana Paula Martins.</p>\n<p>Em declarações à agência Lusa, à margem de um encontro promovido pelo Centro Académico Clínico ICBAS-Santo António, no Porto, a governante explicou a portaria hoje publicada que determina que os hospitais públicos devem definir a lista de doentes que ultrapassaram o Tempo Máximo de Resposta Garantido (TMRG) nas cirurgias não urgentes e que conseguem operar até agosto. Os que não forem agendados seguirão para o setor social e privado.</p>\n<p>“Num primeiro momento, na área dos doentes oncológicos, fizemos uma portaria de incentivos e toda a recuperação das listas de espera foi feita no SNS. Não recorremos ao setor privado e social porque tivemos capacidade instalada. Mas esta é a segunda fase e é mais difícil”, disse.</p>\n<p>Sem avançar com números, Ana Paula Martins admitiu que “no SNS a procura é muito maior do que a oferta” e apontou que o modelo de referenciação dos cuidados primários para os hospitais tem de ser revisto.</p>\n<p>“Há protocolos que precisam de ser revistos”, sublinhou.</p>\n<p>Ana Paula Martins também atribuiu a dificuldade do SNS em dar resposta “à fase de recuperação pós-pandemia” que está ainda em curso e “não é exclusiva a Portugal”.</p>\n<p>“E temos uma população maior de emigração que nos escolheu para viver e trabalhar, acolhemo-los e incorporamo-los no SNS, bem como uma população demográfica com mais necessidades”, concluiu.</p>\n<p>A portaria publicada hoje em Diário da República aprova o PCPMACNO destinado exclusivamente à resolução da lista de espera nacional elaborada pelo grupo de trabalho do Plano de Emergência e Transformação da Saúde (PETS), com recurso aos setores social e privado, quando estiver esgotada a capacidade de resposta nos hospitais do SNS.</p>\n<p>Segundo o diploma todos os utentes deverão ter uma data de agendamento de cirurgia registada até 31 de dezembro de 2024 e a cirurgia deverá ser realizada até 31 de agosto de 2025.</p>\n<p>Terminado o prazo de 31 dezembro de 2024, a Direção Executiva do SNS avaliará a necessidade de medidas adicionais a adotar relativamente aos utentes que não confirmaram a sua vontade de integrar a lista ou que não obtiveram agendamento cirúrgico.</p>\n<p>Os hospitais que integrarem o plano selecionam os utentes a intervencionar, dando prioridade aos que têm maior tempo de espera para cirurgia.</p>\n<p>Quanto ao processo de adesão das entidades dos setores privado e social, a portaria refere que depende da “outorga de um acordo de adesão extraordinário”, definido pela Administração Central do Sistema de Saúde (ACSS).</p>\n<p>O regime excecional de incentivos, contemplado na portaria, vigora até 31 de agosto de 2025.</p>\n<p>Segundo o Ministério da Saúde, apesar de “o SNS ter ultrapassado nos primeiros sete meses deste ano o número máximo de cirurgias alguma vez realizado, a lista de espera agravou-se ligeiramente em comparação com o mesmo período de 2023”, e mantém-se um número muito elevado de doentes a aguardar cirurgia, com o TMRG.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Saúde admitiu hoje que os hospitais terão de recorrer aos setores social e privado para concretizar o Plano de Curto Prazo de Melhoria do Acesso a Cirurgia Não Oncológica (PCPMACNO), algo que acontecerá de forma planeada.</p>\n<p>“Sei exatamente quantas são as cirurgias que não vão ser feitas nos nossos hospitais e quantas vão ser feitas. Não é nada que me preocupe porque o nosso Serviço Nacional de Saúde [SNS] responde muito bem (…). Este aprofundamento com os setores social e privado acontecerá de forma planeada e não avulsa”, disse Ana Paula Martins.</p>\n<p>Em declarações à agência Lusa, à margem de um encontro promovido pelo Centro Académico Clínico ICBAS-Santo António, no Porto, a governante explicou a portaria hoje publicada que determina que os hospitais públicos devem definir a lista de doentes que ultrapassaram o Tempo Máximo de Resposta Garantido (TMRG) nas cirurgias não urgentes e que conseguem operar até agosto. Os que não forem agendados seguirão para o setor social e privado.</p>\n<p>“Num primeiro momento, na área dos doentes oncológicos, fizemos uma portaria de incentivos e toda a recuperação das listas de espera foi feita no SNS. Não recorremos ao setor privado e social porque tivemos capacidade instalada. Mas esta é a segunda fase e é mais difícil”, disse.</p>\n<p>Sem avançar com números, Ana Paula Martins admitiu que “no SNS a procura é muito maior do que a oferta” e apontou que o modelo de referenciação dos cuidados primários para os hospitais tem de ser revisto.</p>\n<p>“Há protocolos que precisam de ser revistos”, sublinhou.</p>\n<p>Ana Paula Martins também atribuiu a dificuldade do SNS em dar resposta “à fase de recuperação pós-pandemia” que está ainda em curso e “não é exclusiva a Portugal”.</p>\n<p>“E temos uma população maior de emigração que nos escolheu para viver e trabalhar, acolhemo-los e incorporamo-los no SNS, bem como uma população demográfica com mais necessidades”, concluiu.</p>\n<p>A portaria publicada hoje em Diário da República aprova o PCPMACNO destinado exclusivamente à resolução da lista de espera nacional elaborada pelo grupo de trabalho do Plano de Emergência e Transformação da Saúde (PETS), com recurso aos setores social e privado, quando estiver esgotada a capacidade de resposta nos hospitais do SNS.</p>\n<p>Segundo o diploma todos os utentes deverão ter uma data de agendamento de cirurgia registada até 31 de dezembro de 2024 e a cirurgia deverá ser realizada até 31 de agosto de 2025.</p>\n<p>Terminado o prazo de 31 dezembro de 2024, a Direção Executiva do SNS avaliará a necessidade de medidas adicionais a adotar relativamente aos utentes que não confirmaram a sua vontade de integrar a lista ou que não obtiveram agendamento cirúrgico.</p>\n<p>Os hospitais que integrarem o plano selecionam os utentes a intervencionar, dando prioridade aos que têm maior tempo de espera para cirurgia.</p>\n<p>Quanto ao processo de adesão das entidades dos setores privado e social, a portaria refere que depende da “outorga de um acordo de adesão extraordinário”, definido pela Administração Central do Sistema de Saúde (ACSS).</p>\n<p>O regime excecional de incentivos, contemplado na portaria, vigora até 31 de agosto de 2025.</p>\n<p>Segundo o Ministério da Saúde, apesar de “o SNS ter ultrapassado nos primeiros sete meses deste ano o número máximo de cirurgias alguma vez realizado, a lista de espera agravou-se ligeiramente em comparação com o mesmo período de 2023”, e mantém-se um número muito elevado de doentes a aguardar cirurgia, com o TMRG.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178745",
         "title": "Universidade de Coimbra quer transformar maternidade Daniel de Matos em residência de estudantes",
         "description": "Reitoria confirma intenção de “requalificar o referido edifício para a sua utilização como residência de estudantes”. Já a ULS de Coimbra, que tem na sua esfera a maternidade Bissaya Barreto, pretende manter aquele edifício “como um ativo da ULS de Coimbra”.",
         "link": "https://onovo.sapo.pt/noticias/universidade-de-coimbra-quer-transformar-maternidade-daniel-de-matos-em-residencia-de-estudantes/",
         "author": "NOVO com Lusa",
         "published": 1732720005000,
         "created": 1732720005000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Coimbra",
            "Daniel de Matos",
            "maternidade",
            "maternidade Bissaya Barreto",
            "maternidade Daniel de Matos",
            "residência universitária",
            "ULS Coimbra",
            "Universidade de Coimbra"
         ],
         "content": "<p>A Universidade de Coimbra pretende requalificar, no futuro, o edifício da maternidade Daniel de Matos, que é sua propriedade, numa residência de estudantes, depois de a nova maternidade entrar em funcionamento, revelou a reitoria.</p>\n<p>O concurso para a construção da nova maternidade da Unidade Local de Saúde (ULS) de Coimbra deverá ser lançado em fevereiro de 2025, substituindo futuramente as duas maternidades que existem na cidade, a Bissaya Barreto e a Daniel de Matos.</p>\n<p>Questionada pela agência Lusa sobre qual o futuro do edifício da maternidade Daniel de Matos, que é propriedade da Universidade de Coimbra, fonte do gabinete de comunicação da reitoria confirmou que aquela instituição do ensino superior tem intenção de “requalificar o referido edifício para a sua utilização como residência de estudantes”.</p>\n<p>A reitoria da Universidade de Coimbra salientou ainda que quaisquer esclarecimentos adicionais sobre esse projeto só poderão ser respondidos após “ser fixada uma data efetiva para a desafetação do edifício das suas funções atuais”. Já a ULS de Coimbra, que tem na sua esfera a maternidade Bissaya Barreto, afirmou à Lusa que existe vontade por parte da instituição de manter aquele edifício “como um ativo da ULS de Coimbra”.</p>\n<p>O destino a ser dado “às instalações será definido em sede de Plano Diretor”, aclarou fonte da ULS, referindo que ainda não existiu qualquer “comunicação formal sobre o tema com a Câmara Municipal de Coimbra”.</p>\n<p>Em declarações à Lusa, fonte oficial da Câmara confirmou que a questão não foi debatida com a ULS, mas que o município defende que ambos os edifícios se mantenham na esfera pública.</p>\n<p>Sobre a pretensão da Universidade de Coimbra transformar a maternidade Daniel de Matos numa residência de estudantes, a Câmara de Coimbra entendeu que esta seria “uma excelente solução”.</p>\n<p>Em setembro, o presidente da ULS de Coimbra, Alexandre Lourenço, disse que o concurso para a construção da nova maternidade, investimento há muito reclamado no concelho, deverá ser lançado em fevereiro de 2025, apontando para um investimento superior a 55 milhões de euros.</p>\n<p>Questionado sobre quando poderá ser inaugurada a nova maternidade, Alexandre Lourenço escusou-se a adiantar uma data.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Universidade de Coimbra pretende requalificar, no futuro, o edifício da maternidade Daniel de Matos, que é sua propriedade, numa residência de estudantes, depois de a nova maternidade entrar em funcionamento, revelou a reitoria.</p>\n<p>O concurso para a construção da nova maternidade da Unidade Local de Saúde (ULS) de Coimbra deverá ser lançado em fevereiro de 2025, substituindo futuramente as duas maternidades que existem na cidade, a Bissaya Barreto e a Daniel de Matos.</p>\n<p>Questionada pela agência Lusa sobre qual o futuro do edifício da maternidade Daniel de Matos, que é propriedade da Universidade de Coimbra, fonte do gabinete de comunicação da reitoria confirmou que aquela instituição do ensino superior tem intenção de “requalificar o referido edifício para a sua utilização como residência de estudantes”.</p>\n<p>A reitoria da Universidade de Coimbra salientou ainda que quaisquer esclarecimentos adicionais sobre esse projeto só poderão ser respondidos após “ser fixada uma data efetiva para a desafetação do edifício das suas funções atuais”. Já a ULS de Coimbra, que tem na sua esfera a maternidade Bissaya Barreto, afirmou à Lusa que existe vontade por parte da instituição de manter aquele edifício “como um ativo da ULS de Coimbra”.</p>\n<p>O destino a ser dado “às instalações será definido em sede de Plano Diretor”, aclarou fonte da ULS, referindo que ainda não existiu qualquer “comunicação formal sobre o tema com a Câmara Municipal de Coimbra”.</p>\n<p>Em declarações à Lusa, fonte oficial da Câmara confirmou que a questão não foi debatida com a ULS, mas que o município defende que ambos os edifícios se mantenham na esfera pública.</p>\n<p>Sobre a pretensão da Universidade de Coimbra transformar a maternidade Daniel de Matos numa residência de estudantes, a Câmara de Coimbra entendeu que esta seria “uma excelente solução”.</p>\n<p>Em setembro, o presidente da ULS de Coimbra, Alexandre Lourenço, disse que o concurso para a construção da nova maternidade, investimento há muito reclamado no concelho, deverá ser lançado em fevereiro de 2025, apontando para um investimento superior a 55 milhões de euros.</p>\n<p>Questionado sobre quando poderá ser inaugurada a nova maternidade, Alexandre Lourenço escusou-se a adiantar uma data.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178743",
         "title": "GNR deteve onze suspeitos de tráfico de droga nos distritos de Leiria, Beja e Faro",
         "description": "Comando Territorial de Leiria da GNR explicou que na terça-feira e hoje deteve nove homens e duas mulheres, com idades entre os 20 e os 59 anos, nos concelhos de Leiria, Marinha Grande, Nazaré, Castro Verde e Albufeira.",
         "link": "https://onovo.sapo.pt/noticias/gnr-deteve-onze-suspeitos-de-trafico-de-droga-nos-distritos-de-leiria-beja-e-faro/",
         "author": "NOVO com Lusa",
         "published": 1732718939000,
         "created": 1732718939000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Beja",
            "canábis",
            "cocaína",
            "Faro",
            "GHB",
            "GNR",
            "haxixe",
            "leiria",
            "MDMA",
            "quetamina",
            "Tráfico de Droga"
         ],
         "content": "<p>A GNR anunciou hoje ter detido onze pessoas suspeitas do crime de tráfico de droga, nos distritos de Leiria, Beja e Faro, e revelou ter apreendido milhares de doses de estupefacientes, dinheiro e viaturas.</p>\n<p>Em comunicado, o Comando Territorial de Leiria da GNR explicou que na terça-feira e hoje deteve nove homens e duas mulheres, com idades entre os 20 e os 59 anos, nos concelhos de Leiria, Marinha Grande, Nazaré, Castro Verde e Albufeira.</p>\n<p>“Na sequência de uma investigação por tráfico de estupefacientes, que dura há mais de 13 meses, os militares da Guarda encetaram diligências policiais que permitiram apurar a existência de uma rede organizada que se dedicava ao tráfico de estupefacientes”.</p>\n<p>Na operação, foram cumpridos oito mandados de detenção e executadas 29 buscas (13 domiciliárias e 16 em viaturas, anexos e estabelecimento comercial) naqueles concelhos.</p>\n<p>A GNR aprendeu 10.538,50 doses de cocaína, 5.598 doses de MDMA, 116,20 doses de haxixe, 1,64 doses de canábis, 67,6 gramas de quetamina (nova substância estupefaciente) e 5.260 ml de GHB (conhecida como a droga da violação).</p>\n<p>Seis viaturas ligeiras, dois motociclos, 5.547,72 euros em numerário, 17 telemóveis e cinco balanças de precisão estão também entre as apreensões, assim como comprimidos de venda não autorizada, artigos tecnológicos e utensílios relativos à suposta prática do crime de tráfico de droga.</p>\n<p>À agência Lusa, o comandante do Destacamento Territorial de Leiria, tenente Ricardo Monteiro, disse que os detidos, “sem profissão declarada”, são cinco portugueses e seis estrangeiros, estes últimos em situação legal no país.</p>\n<p>“A investigação iniciou na sequência de diligências de vigilância e fiscalização” através do Núcleo de Investigação Criminal de Destacamento Territorial de Leiria, afirmou Ricardo Monteiro, esclarecendo que no grupo agora detido “havia elementos que distribuíam a droga por outros que, por sua vez, distribuíam ao consumidor final”.</p>\n<p>Aquele responsável referiu que quatro dos detidos têm “antecedentes criminais pela prática de crimes da mesma índole [tráfico de estupefacientes], burlas, roubo e sequestro”.</p>\n<p>“A maior parte dos arguidos reside no distrito de Leiria” e “a rede de distribuição espalhava-se por Leiria, Beja e Algarve”, precisou.</p>\n<p>Na operação que conduziu à detenção do grupo estiveram envolvidos dezenas de militares, da Investigação Criminal do Comando Territorial de Leiria e dos Núcleos de Investigação Criminal de Caldas da Rainha e de Pombal.</p>\n<p>“Contou ainda com o reforço da estrutura de Investigação Criminal do Comando Territorial de Faro, do Subdestacamento Territorial de Albufeira, do Destacamento de Intervenção de Faro e do Grupo de Intervenção e Ordem Pública da Unidade de Intervenção da GNR”.</p>\n<p>Esta operação teve ainda o apoio do Ministério Público da Comarca de Leiria e da Polícia de Segurança Pública,</p>\n<p>Os detidos vão ser presentes a primeiro interrogatório na quinta-feira, no Juízo de Instrução Criminal de Leiria, para a eventual aplicação de outras medidas de coação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A GNR anunciou hoje ter detido onze pessoas suspeitas do crime de tráfico de droga, nos distritos de Leiria, Beja e Faro, e revelou ter apreendido milhares de doses de estupefacientes, dinheiro e viaturas.</p>\n<p>Em comunicado, o Comando Territorial de Leiria da GNR explicou que na terça-feira e hoje deteve nove homens e duas mulheres, com idades entre os 20 e os 59 anos, nos concelhos de Leiria, Marinha Grande, Nazaré, Castro Verde e Albufeira.</p>\n<p>“Na sequência de uma investigação por tráfico de estupefacientes, que dura há mais de 13 meses, os militares da Guarda encetaram diligências policiais que permitiram apurar a existência de uma rede organizada que se dedicava ao tráfico de estupefacientes”.</p>\n<p>Na operação, foram cumpridos oito mandados de detenção e executadas 29 buscas (13 domiciliárias e 16 em viaturas, anexos e estabelecimento comercial) naqueles concelhos.</p>\n<p>A GNR aprendeu 10.538,50 doses de cocaína, 5.598 doses de MDMA, 116,20 doses de haxixe, 1,64 doses de canábis, 67,6 gramas de quetamina (nova substância estupefaciente) e 5.260 ml de GHB (conhecida como a droga da violação).</p>\n<p>Seis viaturas ligeiras, dois motociclos, 5.547,72 euros em numerário, 17 telemóveis e cinco balanças de precisão estão também entre as apreensões, assim como comprimidos de venda não autorizada, artigos tecnológicos e utensílios relativos à suposta prática do crime de tráfico de droga.</p>\n<p>À agência Lusa, o comandante do Destacamento Territorial de Leiria, tenente Ricardo Monteiro, disse que os detidos, “sem profissão declarada”, são cinco portugueses e seis estrangeiros, estes últimos em situação legal no país.</p>\n<p>“A investigação iniciou na sequência de diligências de vigilância e fiscalização” através do Núcleo de Investigação Criminal de Destacamento Territorial de Leiria, afirmou Ricardo Monteiro, esclarecendo que no grupo agora detido “havia elementos que distribuíam a droga por outros que, por sua vez, distribuíam ao consumidor final”.</p>\n<p>Aquele responsável referiu que quatro dos detidos têm “antecedentes criminais pela prática de crimes da mesma índole [tráfico de estupefacientes], burlas, roubo e sequestro”.</p>\n<p>“A maior parte dos arguidos reside no distrito de Leiria” e “a rede de distribuição espalhava-se por Leiria, Beja e Algarve”, precisou.</p>\n<p>Na operação que conduziu à detenção do grupo estiveram envolvidos dezenas de militares, da Investigação Criminal do Comando Territorial de Leiria e dos Núcleos de Investigação Criminal de Caldas da Rainha e de Pombal.</p>\n<p>“Contou ainda com o reforço da estrutura de Investigação Criminal do Comando Territorial de Faro, do Subdestacamento Territorial de Albufeira, do Destacamento de Intervenção de Faro e do Grupo de Intervenção e Ordem Pública da Unidade de Intervenção da GNR”.</p>\n<p>Esta operação teve ainda o apoio do Ministério Público da Comarca de Leiria e da Polícia de Segurança Pública,</p>\n<p>Os detidos vão ser presentes a primeiro interrogatório na quinta-feira, no Juízo de Instrução Criminal de Leiria, para a eventual aplicação de outras medidas de coação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178741",
         "title": "Julgamento do BES Angola agendado para 2025, mas pode colidir com sessões do caso BES/GES",
         "description": "Segundo o despacho, de 15 de novembro, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.",
         "link": "https://onovo.sapo.pt/noticias/julgamento-do-bes-angola-agendado-para-2025-mas-pode-colidir-com-sessoes-do-caso-bes-ges/",
         "author": "NOVO com Lusa",
         "published": 1732716820000,
         "created": 1732716820000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Álvaro Sobrinho",
            "BES",
            "BES Angola",
            "Caso BES/GES",
            "Ricardo Salgado"
         ],
         "content": "<p>O julgamento do processo BES Angola arranca a 29 de abril de 2025, decorre até 10 de julho, com audiências três dias por semana, de manhã e de tarde, o que pode colidir com o julgamento do caso BES/GES.</p>\n<p>Segundo o despacho do juiz Noé Bettencourt, de 15 de novembro, a que a Lusa teve acesso, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.</p>\n<p>As indisponibilidades de agenda podem não ser apenas uma possibilidade, uma vez que o caso BES/GES, que julga a derrocada do universo Espírito Santo, tem sessões marcadas até 2026, com sessões em vários dias da semana, também de manhã e de tarde, num processo com arguidos e advogados comuns, nomeadamente Ricardo Salgado e Amílcar Morais Pires e respetivas defesas.</p>\n<p>A 15 de julho deste ano o Tribunal Central de Instrução Criminal de Lisboa decidiu enviar para julgamento Álvaro Sobrinho, Ricardo Salgado, assim como os ex-administradores do BES Morais Pires, Rui Silveira e Hélder Bataglia, validando na íntegra a acusação do Ministério Público.</p>\n<p>Em causa neste processo estão crimes de abuso de confiança agravado, branqueamento de capitais e burla agravada.</p>\n<p>O Ministério Público acusou Álvaro Sobrinho de 18 crimes de abuso de confiança agravado (cinco dos quais em coautoria) e cinco de branqueamento e Ricardo Salgado de cinco crimes de abuso de confiança e um de burla qualificada (todos em coautoria). O Ministério Público acusou ainda Amílcar Morais Pires por um crime de abuso de confiança e outro de burla, Helder Bataglia por um crime de abuso de confiança e Rui Silveira por um crime de burla.</p>\n<p>Na leitura da decisão instrutória, a juíza Gabriela Assunção salientou que a prova do Ministério Público é &#8220;extensa&#8221;, incluindo perícia informáticas e financeiras, vária documentação, depoimentos de testemunhas, dezenas de buscas, cartas rogatórias para apurar movimentação de contas bancárias no estrangeiro e interceções telefónicas.</p>\n<p>A acusação do processo BES Angola foi conhecida em julho de 2022 e respeita à concessão de financiamento pelo BES ao banco angolano, em linhas de crédito de Mercado Monetário Interbancário (MMI) e em descoberto bancário. Por força desta atividade alegadamente criminosa, a 31 de julho de 2014, o BES encontrava-se exposto ao BES Angola no montante de perto de 4,8 mil milhões de euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O julgamento do processo BES Angola arranca a 29 de abril de 2025, decorre até 10 de julho, com audiências três dias por semana, de manhã e de tarde, o que pode colidir com o julgamento do caso BES/GES.</p>\n<p>Segundo o despacho do juiz Noé Bettencourt, de 15 de novembro, a que a Lusa teve acesso, o Juízo Central Criminal de Lisboa reservou para o julgamento as manhãs e as tardes de terça-feira, quarta-feira e quinta-feira, entre 29 de abril e 10 de julho de 2025, “sem prejuízo de, pontualmente, poderem ocorrer alterações aos dias de semana em função de interesses ou indisponibilidades atendíveis dos intervenientes processuais”.</p>\n<p>As indisponibilidades de agenda podem não ser apenas uma possibilidade, uma vez que o caso BES/GES, que julga a derrocada do universo Espírito Santo, tem sessões marcadas até 2026, com sessões em vários dias da semana, também de manhã e de tarde, num processo com arguidos e advogados comuns, nomeadamente Ricardo Salgado e Amílcar Morais Pires e respetivas defesas.</p>\n<p>A 15 de julho deste ano o Tribunal Central de Instrução Criminal de Lisboa decidiu enviar para julgamento Álvaro Sobrinho, Ricardo Salgado, assim como os ex-administradores do BES Morais Pires, Rui Silveira e Hélder Bataglia, validando na íntegra a acusação do Ministério Público.</p>\n<p>Em causa neste processo estão crimes de abuso de confiança agravado, branqueamento de capitais e burla agravada.</p>\n<p>O Ministério Público acusou Álvaro Sobrinho de 18 crimes de abuso de confiança agravado (cinco dos quais em coautoria) e cinco de branqueamento e Ricardo Salgado de cinco crimes de abuso de confiança e um de burla qualificada (todos em coautoria). O Ministério Público acusou ainda Amílcar Morais Pires por um crime de abuso de confiança e outro de burla, Helder Bataglia por um crime de abuso de confiança e Rui Silveira por um crime de burla.</p>\n<p>Na leitura da decisão instrutória, a juíza Gabriela Assunção salientou que a prova do Ministério Público é &#8220;extensa&#8221;, incluindo perícia informáticas e financeiras, vária documentação, depoimentos de testemunhas, dezenas de buscas, cartas rogatórias para apurar movimentação de contas bancárias no estrangeiro e interceções telefónicas.</p>\n<p>A acusação do processo BES Angola foi conhecida em julho de 2022 e respeita à concessão de financiamento pelo BES ao banco angolano, em linhas de crédito de Mercado Monetário Interbancário (MMI) e em descoberto bancário. Por força desta atividade alegadamente criminosa, a 31 de julho de 2014, o BES encontrava-se exposto ao BES Angola no montante de perto de 4,8 mil milhões de euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178731",
         "title": "Branko: &#8220;Não sinto necessariamente que esteja a celebrar vinte anos de carreira&#8221;",
         "description": "João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.",
         "link": "https://onovo.sapo.pt/noticias/branko-nao-sinto-necessariamente-que-esteja-a-celebrar-vinte-anos-de-carreira/",
         "author": "João G. Oliveira",
         "published": 1732716002000,
         "created": 1732716002000,
         "category": [
            "Cultura & Lazer",
            "Entrevistas",
            "Multimédia",
            "Sapo Entretenimento",
            "Últimas",
            "20 anos de carreira",
            "Branko",
            "Coliseu dos Recreios",
            "entrevista"
         ],
         "content": "<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</div>\n<div id=\"post-slideshow\" class=\"uk-margin uk-margin-remove-bottom uk-text-left uk-slideshow\" uk-slideshow=\"minHeight: 300; maxHeight: 600;\">\n<div class=\"uk-position-relative\">\n<picture><source srcset=\"https://onovo.sapo.pt/wp-admin/admin-ajax.php?action=kernel&amp;p=image&amp;src=file%3Dwp-content%252Fuploads%252F2024%252F11%252Fbranko02-e1732531123931.jpeg%26type%3Dwebp%2C85%26thumbnail%3D768%2C512&amp;hash=64addc4e 768w, /wp-content/themes/yootheme/cache/f0/branko02-e1732531123931-f04532bf.webp 900w\" type=\"image/webp\" sizes=\"(max-aspect-ratio: 900/600) 150vh\" /></picture>\n</div>\n</div>\n<p><strong>Entretanto, depois do fim de Buraka, foste continuando a tua carreira enquanto DJ e produtor a solo. Lançaste o primeiro EP em 2013, Drums Slums and Hums. Como foi aventurares-te em nome próprio?</strong></p>\n<p>Para mim foi algo que sempre tive em mente. Sempre desenvolvi os meus próprios trabalhos, os meus próprios projetos, até mesmo produção para outras pessoas. E foi interessante a partir desse tema, do primeiro tema que lancei em 2013, foi o <em>Time  Out</em>&#8230; A partir desse tema, consegui começar de alguma forma a esculpir talvez uma personalidade mais artística que eu, até ao momento, meio que anulava porque fazia parte de um projeto que obviamente era muito maior do que qualquer ideia que eu pudesse estar a começar paralela naquele momento&#8230; Foi um trajeto relativamente muito, muito interessante. O Time Out, em 2013, foi o primeiro tema que lancei e acho que, talvez por ter sido bem recebido, deixou um bichinho assim um bocado mais aceso. Eu fazia também alguns DJ Sets já paralelamente e sempre foi uma coisa que sempre gostei de fazer e de contar um bocadinho a minha história nos DJ Sets e tentar de alguma forma partilhar aquilo que era a minha perspetiva de tudo o que estava a acontecer. Foi interessante passar desse <em>Time Out</em> para uma mixtape com uma série de vocalistas e uma série de convidados que, no fundo, acabou por definir muito a forma como eu vinha a trabalhar e a desenvolver todos os projetos futuros. Na altura estava muito relacionado com a Mad Decent, uma editora do Diplo, que tinha acabado de lançar um EP do Zebra Katz, por exemplo, uma pessoa com quem colaborei para essa mixtape, a <em>Drums Slums and Slums</em>, que inclui também a <em>Time Out</em>. Trabalhei com a Roses Gabor, que também já tinha colaborado com Buraka anteriormente&#8230; Foi um pouquinho o início dessa viagem de compor, compor, compor, compor e partilhar, em viagens, e gravar coisas em viagens e, no fundo, criar quase uma comunidade artística em torno dessa ideia de música eletrónica ou música de dança global que se estava a formar aí nessa altura. Acho que daí até o exercício do <em>Atlas</em> foi tudo relativamente rápido e o <em>Atlas</em> acabou por ser um bocadinho para mim o projeto&#8230; E saiu ainda enquanto Buraka Som Sistema estava ativo, em 2015. Tudo isso até ao momento foram também exercícios de trabalho, desenvolvimento e de criação desse perfil artístico, como estava a falar&#8230; Deu para perceber, desde o início, que era um projeto de viagem, de contactos pelo mundo fora e de tentar, de alguma forma, criar música diferente que nunca tivesse sido feita, através de juntar pessoas que também nunca se teriam cruzado na mesma sala e sonoridades que nunca se tinham cruzado.</p>\n<p><strong>Tiveste dois EP até ter saído este Atlas, que deu origem a um programa na RTP com o mesmo nome, e depois fizeste uma versão também mais alargada desse álbum. Esta tua necessidade ou vontade de dar a conhecer diferentes sonoridades, como acabaste de referir, é algo natural em ti?</strong></p>\n<p>Acho que sim! Sempre fui muito pesquisador, nesse sentido. Não necessariamente aquele <em>vinyl digger</em>, aquele muito ao estilo clássico de hip-hop, mas também o fiz bastante. Mas sempre fui bastante pesquisador. Acho que, acima de tudo, plataformas como o  MySpace, como o Soundcloud, como essas plataformas iniciais, que dava para conhecer música nova de forma quase automática e dava para ouvir coisas novas, sempre me emocionaram bastante e eu perdia muitas horas a pesquisar por aí. Então para mim era mais ou menos óbvio, depois de ouvir quatro músicas de uma pessoa que adorei, mandar uma mensagem a tentar atirar o barro à parede e ver se cola e perceber se a pessoa estaria disponível para trabalhar comigo e inevitavelmente arranjar a forma de lá chegar e gravava isso. Então sim, senti que, mesmo até o próprio trabalho da Enchufada, nessa altura de 2013, 2014, 2015, era muito um trabalho de reconhecimento de uma rede de artistas tipo global, focada nessa mesma ideia de música eletrónica global, não é? Artistas como Alo Wala, Dengue Dengue Dengue, etc.. Tudo pessoas que estavam a começar a chegar às mesmas conclusões a que Buraka tinha chegado em Lisboa, noutras cidades, e, no fundo, a desenvolver os seus próprios trajetos que passavam quase sempre por, de alguma forma, misturar algo tradicional com algo moderno e eletrónico. Essa foi um bocadinho a premissa que veio do disco e depois acabou por se transformar num programa de televisão que era, no fundo, ir atrás, ir à procura de cidades onde eu sentisse que existia essa mesma energia e essa mesma perspetiva musical.</p>\n<p><strong>Como é que abordas esta mistura de ritmos que imprimes na tua música?</strong></p>\n<p>Acho que é relativamente natural. Acho que os ritmos sempre consegui, na minha cabeça, talvez por ser o lado de <em>DJing</em>, misturar os géneros e misturar ritmos. Então, para mim, eu acho que tudo é encaixável. Não nego que alguma coisa possa soar mal, mas acho que há sempre uma forma de conseguir encaixar <em>patterns</em>, sonoridades, instrumentos tradicionais e conseguir criar sempre alguma coisa com isso. Sempre fez muito parte da minha pesquisa não só conhecer outros artistas e outras cenas musicais, como também esse trabalho de perceber isso e foi uma coisa que acompanhou sempre o meu trabalho de produção.</p>\n<p><strong>E como é que integras esta mistura de ritmos na tua identidade enquanto artista?</strong></p>\n<p>Olha, acabei por fazê-lo muito também por intermédio de outras pessoas. Chamo quase ao meu trabalho e principalmente nessa altura do Atlas é quase uma criação em parceria social, quase&#8230; São encontros de estúdio onde eu não controlo tudo, a pessoa também não controla tudo e, de alguma forma, acabas por misturar&#8230; Se sou eu como produtor, de alguma forma, vamos encontrar uma maneira de conseguir fazer um cruzamento entre os dois ritmos e chegar a alguma conclusão. São sempre abordagens muito interessantes, eu acho. Revejo-me muito nessa ideia da colaboração, nessa ideia de me encontrar com alguém em estúdio&#8230; Uma pessoa que não conheces ainda, há ali uma certa <em>politeness</em>, não é?, regras de boas maneiras&#8230; A pessoa não pode pôr uma música a tocar e isso é horrível, não é? Tentar mais ou menos construir o ambiente necessário para que sejam dados os passos necessários para que um hora e meia depois de estarmos ali a conversar se consiga plantar uma semente que depois vai dar uma música três, quatro ou cinco depois. Acho que sempre foi mesmo muito um processo criativo, social e quase comunitário nesse sentido, em que, nessas sessões de estúdio, muitas vezes definiam-se coisas e construíam-se umas coisas que se calhar, antes de a sessão acontecer, não faziam sentido ou nunca ninguém teria pensado no assunto.</p>\n<p><strong>Como é que consegues inovar na música que vais fazendo ao mesmo tempo que manténs a tua identidade e que leva que quem ouça uma música tua reconheça: Isto é Branko?</strong></p>\n<p>Olha, por acaso não sei&#8230; (risos) Não sei como é que faço as duas coisas ao mesmo tempo&#8230; Talvez nunca seja uma coisa que pense muito. Eu penso muito na inovação e penso muito em, principalmente a chegar a sons que&#8230; Imagina, tenho um <em>loop</em> de voz: conseguir de processar e processar e processar e processar e processar e aplicar filtros, <em>plugins,</em> etc., até que aquilo possa soar uma coisa completamente diferente, mas que de alguma forma seja um pouco não identificável o que aquilo é? Não deixas de perceber que é uma voz, pode ser um trompete ou pode ser uma coisa qualquer diferente&#8230; Essa é muito uma pesquisa minha, a nível de produção, é uma coisa que eu fico horas a fazer, que é atrás dessas texturas, que realmente não invocam necessariamente nada, não são um sintetizador&#8230; Acho que isso é muito interessante e foi uma coisa que consegui, de alguma forma, trabalhar bem com as vozes e chegar, se calhar, aos momentos das canções em que, independentemente de haver um vocalista, que, obviamente, sempre que tens uma voz, acaba por ser o elemento mais magnetizante das pessoas que estão a ouvir, mas, independentemente de haver um vocalista, perceber que esse vocalista ia ter que se calar durante trinta segundos e eu ia ter que encaixar ali alguma coisa que fosse igualmente interessante e que, de alguma forma, conseguisse construir também o meu momento e conseguisse com que comunicasse diretamente com quem estava a ouvir a música&#8230; Imagina aquele momento do <em>Reserva para Dois</em>, que tem uma quebra e que se ouve tipo quase uma voz, que é um sintetizador, não é? Isso sou eu. É quase como se fosse o meu solo de guitarra na música, o momento em que as pessoas me ouvem a mim e, se calhar, acabam por tentar cantar isso, tipo aqueles cânticos ‘<em>da-ra-da’</em> que as pessoas começam a cantar, independentemente de não ser letra&#8230; Esse sempre foi o tipo de elementos que procurei para tentar individualizar a minha música e tentar perceber que todas as músicas, podiam ser BPM completamente diferentes, géneros diferentes, mas todas as músicas iam ter que ter esse elemento, que era o Branko, que era o momento em que o Branko solava na sua guitarra imaginária, que não era uma guitarra, era outra coisa qualquer. Talvez seja muito isso que marcou, em quase todas as minhas músicas acabas por ter esses momentos, esse corte e costura quase vocal de elementos estranhos.</p>\n<p><iframe title=\"Branko &amp; Mayra Andrade - Reserva Pra Dois (Official Music Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/t3PRfhUMZlE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><strong>A tua música sempre apostou muito no cruzamento de várias sonoridades e multiculturalidades e isso foi visível sobretudo a partir do momento em que Buraka Som Sistema se tornou num movimento global quase de contracultura. Sentes que o teu papel enquanto produtor e promotor dessa mesma multiculturalidade é mais necessário nestes tempos de polarização, em que se promove cada vez mais a divisão nos dias de hoje?</strong></p>\n<p>Sim, acho que sim. Acho que não me considero de todo um ativista ou uma pessoa que esteja na frente de alguma coisa, mas sinto que através da promoção desta ideia de inserir coordenadas culturais, musicais, etc., naquilo que é o meu percurso e conseguir de alguma forma aproximar as pessoas da cultura, acho que acabo por trazer também um bocado de alguma afinidade com essa cultura. Seja com uma cultura de um país diferente ou uma cultura até do próprio país, mas que simplesmente seja diferente daquilo que é a norma. Acho que esse exercício acaba por ser um exercício interessante que eu faço, obviamente, de forma intuitiva, porque gosto e porque acho que é assim que eu faço a minha melhor música, mas inevitavelmente também tem uma perspetiva&#8230; Qual é que é a expressão certa? Tem uma perspetiva que também traz alguma importância, ou à qual eu dou importância, quando estou a criar a música. Acho que isso acaba por ser uma forma interessante, porque, através de uma coisa tão simples como a colaboração, até o próprio desenvolvimento de mundos e universos sonoros, acabas por criar a afinidade das pessoas e do público com culturas, com uma série&#8230; Falámos há bocadinho de uma viagem à Índia em 2020, na primeira parte da conversa&#8230; Obviamente que ir à Índia com amigos e passar um mês e meio na Índia criou uma afinidade de mim, da minha pessoa, para com a cultura indiana em geral, para com as pessoas, para com todos os hábitos&#8230; Por isso é que viajar é importante, por isso é que conhecer outras coisas é importante, por isso é que apercebermo-nos  que o espaço em que vivemos é tão relativo que as coisas não têm de ser iguais em mais lado nenhum. Há muitas opiniões, há muitas perspetivas, há muitas coisas diferentes. Acho que é importante que faça isso parte da arte de todas as pessoas.</p>\n<p><strong>Como é que te sentes com vinte anos de carreira?</strong></p>\n<p>(risos) Por acaso não me sinto&#8230; Tu usaste essa expressão de celebrar vinte anos de carreira. Não sei. Não sinto necessariamente que esteja a celebrar vinte anos de carreira. Acho que este concerto do Coliseu não é necessariamente um concerto de celebração de vinte anos de carreira, mas é um concerto de parar um bocadinho e conseguir, se calhar, fazer um <em>zoom out</em> e conseguir ser um bocadinho objetivo relativamente àquilo que fiz. Se calhar até vai ser mais importante para eu perceber o que vou ter que fazer daqui para a frente. Acho que essas muitas vezes são momentos&#8230; Obviamente, enquanto artista e não sendo, por exemplo, um atleta que ganha medalhas ou vai participar em competições, etc&#8230;. Enquanto artista, não chega aqui ninguém a tocar a campainha “Só para te dizer que o teu trabalho é espetacular e é para continuares e está aqui a tua medalha de ouro do que quer que seja”. Não tens isso. Então, estes momentos em que tu tentas ativar a tua cidade para ela se conectar contigo, naquilo que é o espaço mais icónico de concerto da cidade&#8230; Acho que são esses momentos, não é? É a tua medalha de ouro ou é a tua subida ao pódio, é o teu discurso de agradecimento dos Óscares, é o que quer que seja&#8230; Esses pequenos momentos. Passam muitos anos, estás a fazer música, trabalhas com as pessoas, estão à tua frente, estás super ativo, tens vinte projetos, trinta coisas, cinquenta coisas na agenda para a mesma semana, etc., mas sabes que vai haver momentos&#8230; Sempre que estás a fazer, em todos esses momentos, pensas tipo “Imagina isto num concerto, imagina isto num momento como um Coliseu, imagina isto&#8230;”, sabes? É óbvio que, quando estou a fazer música, quando estou sentado ali no estúdio a fazer música com o Dino d’Santiago, por exemplo, a gente pensa “Imagina isto no Festival X ou no concerto Y ou na sala X&#8230;” e muitas vezes essas salas são as nossas próprias festas ou as nossas próprias coisas. Isso não tem que ser a dimensão, não tem que ser nada disso. Acho que é um momento que define o passado e, não sendo uma celebração, vai passar por esse passado e trazê-lo para as pessoas, seja através de versões antigas, de versões novas de músicas antigas, de músicas antigas sem serem versões novas&#8230;, e, ao mesmo tempo, vai definir um bocadinho os próximos vinte anos, imagino eu. Espero eu.</p>\n<p><strong>Alguma coisa que gostasses de dizer ao João de há vinte anos?</strong></p>\n<p>Olha, por acaso fiz um post, um bocadinho com esse tom, há um tempo, e até se prendeu ali com o momento que foi o primeiro vídeo que fizemos de Buraka Som Sistema, o <em>Yah</em>&#8230; Foi um vídeo que gravámos com uma câmara de vídeo oito, Super 8&#8230; Não me lembro exatamente da denominação&#8230;</p>\n<p><strong>Super 8&#8230;</strong></p>\n<p>Super 8&#8230; Nos estúdios da ETIC, a ETIC cedeu-nos o estúdio para gravarmos, comprámos a cassete, gastámos tipo, sei lá, 30 euros, 25 euros, a fazer o videoclip inteiro&#8230; E como não tínhamos muito mais coisas, gravámos num <em>green screen</em>&#8230; Tínhamos imagens filmadas de concertos e a ideia era colocarmos as imagens depois e nós basicamente a dançarmos a música. Para mim foi super desconfortável, porque não era uma pessoa dada a aparecer, muito menos a dançar, muito menos a fazer o que quer que seja&#8230; (risos) Então fiz um post um bocadinho a recordar esse momento e a confirmar que, realmente, os meus passos de dança não são os melhores e que está tudo bem, que não vão melhorar, mas isso não quer dizer que não haja ali uma viagem que vai começar naquele momento que depois me leva para tocar um bocado pelo mundo inteiro, com os meus amigos, com as pessoas com quem eu me identificava, com quem criava música e com quem partilhava a maior parte do tempo&#8230; E que vai dar tudo certo, não é? É só meio que continuar a acreditar que fazer boa música faz com que as coisas deem certo.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">A post shared by BRANKO (@brankoofficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p><strong>Quando lançaste o Soma, disseste que já estavas a planear os próximos dez anos. Que planos são esses?</strong></p>\n<p>Eu acho que talvez me tenha referido um pouquinho a dizer que este trabalho meio que trazia uma energia nova para mim enquanto artista, enquanto Branko. Acho que até agora foi muito uma energia de DJing, de produção de trabalhar um bocadinho essa energia de viagem, de construção e de colaborações um pouco por todo o mundo, e sinto que, neste projeto de Soma e a forma como ele começou, com várias <em>jam sessions</em>, com várias pessoas que eu admiro ali em Benfica, no estúdio Namouche, se calhar acabou por ser um projeto que me trouxe mais de volta à cidade de Lisboa e àqueles encontros e àquelas coisas meio automáticas que a cidade tinha há quinze anos e que, de alguma forma, eu tive que forçar, porque, obviamente, hoje em dia já não me cruzo com as mesmas pessoas na rua, como me cruzava na altura&#8230; Então tive que forçar e, através desses convites para nos encontrarmos todos no estúdio e gravarmos música. Sinto que essa textura mais musical, mais <em>live</em>, que acabou por também passar para o concerto e para o formato do concerto em si, acho que vai muito pautar os próximos tempos e os próximos processos criativos. Essa ideia quase, se calhar, de humanizar um pouco mais o <em>beat</em> e de trazer um bocado mais essas texturas orgânicas e tocadas para a minha música.</p>\n<p>Veja aqui a terceira e última parte da entrevista:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/fPVZp5iD2yTulcBhZzll/mov/1&#038;relatedVideos=none\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" webkitallowfullscreen mozallowfullscreen allowfullscreen ></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d’Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "enclosures": [],
         "content_encoded": "<div class=\"uk-h3 uk-margin-remove-top uk-margin-remove-bottom uk-text-left\">João Barbosa, DJ e produtor conhecido como Branko, celebra este ano vinte anos de carreira. Além da profícua carreira enquanto produtor, foi um dos fundadores de Buraka Som Sistema, um dos maiores fenómenos musicais a nível nacional e internacional. Nesta conversa vamos fazer uma viagem ao passado, falar do presente e olhar para aquilo que pode ser o futuro do Branko e da música.</div>\n<div id=\"post-slideshow\" class=\"uk-margin uk-margin-remove-bottom uk-text-left uk-slideshow\" uk-slideshow=\"minHeight: 300; maxHeight: 600;\">\n<div class=\"uk-position-relative\">\n<picture><source srcset=\"https://onovo.sapo.pt/wp-admin/admin-ajax.php?action=kernel&amp;p=image&amp;src=file%3Dwp-content%252Fuploads%252F2024%252F11%252Fbranko02-e1732531123931.jpeg%26type%3Dwebp%2C85%26thumbnail%3D768%2C512&amp;hash=64addc4e 768w, /wp-content/themes/yootheme/cache/f0/branko02-e1732531123931-f04532bf.webp 900w\" type=\"image/webp\" sizes=\"(max-aspect-ratio: 900/600) 150vh\" /></picture>\n</div>\n</div>\n<p><strong>Entretanto, depois do fim de Buraka, foste continuando a tua carreira enquanto DJ e produtor a solo. Lançaste o primeiro EP em 2013, Drums Slums and Hums. Como foi aventurares-te em nome próprio?</strong></p>\n<p>Para mim foi algo que sempre tive em mente. Sempre desenvolvi os meus próprios trabalhos, os meus próprios projetos, até mesmo produção para outras pessoas. E foi interessante a partir desse tema, do primeiro tema que lancei em 2013, foi o <em>Time  Out</em>&#8230; A partir desse tema, consegui começar de alguma forma a esculpir talvez uma personalidade mais artística que eu, até ao momento, meio que anulava porque fazia parte de um projeto que obviamente era muito maior do que qualquer ideia que eu pudesse estar a começar paralela naquele momento&#8230; Foi um trajeto relativamente muito, muito interessante. O Time Out, em 2013, foi o primeiro tema que lancei e acho que, talvez por ter sido bem recebido, deixou um bichinho assim um bocado mais aceso. Eu fazia também alguns DJ Sets já paralelamente e sempre foi uma coisa que sempre gostei de fazer e de contar um bocadinho a minha história nos DJ Sets e tentar de alguma forma partilhar aquilo que era a minha perspetiva de tudo o que estava a acontecer. Foi interessante passar desse <em>Time Out</em> para uma mixtape com uma série de vocalistas e uma série de convidados que, no fundo, acabou por definir muito a forma como eu vinha a trabalhar e a desenvolver todos os projetos futuros. Na altura estava muito relacionado com a Mad Decent, uma editora do Diplo, que tinha acabado de lançar um EP do Zebra Katz, por exemplo, uma pessoa com quem colaborei para essa mixtape, a <em>Drums Slums and Slums</em>, que inclui também a <em>Time Out</em>. Trabalhei com a Roses Gabor, que também já tinha colaborado com Buraka anteriormente&#8230; Foi um pouquinho o início dessa viagem de compor, compor, compor, compor e partilhar, em viagens, e gravar coisas em viagens e, no fundo, criar quase uma comunidade artística em torno dessa ideia de música eletrónica ou música de dança global que se estava a formar aí nessa altura. Acho que daí até o exercício do <em>Atlas</em> foi tudo relativamente rápido e o <em>Atlas</em> acabou por ser um bocadinho para mim o projeto&#8230; E saiu ainda enquanto Buraka Som Sistema estava ativo, em 2015. Tudo isso até ao momento foram também exercícios de trabalho, desenvolvimento e de criação desse perfil artístico, como estava a falar&#8230; Deu para perceber, desde o início, que era um projeto de viagem, de contactos pelo mundo fora e de tentar, de alguma forma, criar música diferente que nunca tivesse sido feita, através de juntar pessoas que também nunca se teriam cruzado na mesma sala e sonoridades que nunca se tinham cruzado.</p>\n<p><strong>Tiveste dois EP até ter saído este Atlas, que deu origem a um programa na RTP com o mesmo nome, e depois fizeste uma versão também mais alargada desse álbum. Esta tua necessidade ou vontade de dar a conhecer diferentes sonoridades, como acabaste de referir, é algo natural em ti?</strong></p>\n<p>Acho que sim! Sempre fui muito pesquisador, nesse sentido. Não necessariamente aquele <em>vinyl digger</em>, aquele muito ao estilo clássico de hip-hop, mas também o fiz bastante. Mas sempre fui bastante pesquisador. Acho que, acima de tudo, plataformas como o  MySpace, como o Soundcloud, como essas plataformas iniciais, que dava para conhecer música nova de forma quase automática e dava para ouvir coisas novas, sempre me emocionaram bastante e eu perdia muitas horas a pesquisar por aí. Então para mim era mais ou menos óbvio, depois de ouvir quatro músicas de uma pessoa que adorei, mandar uma mensagem a tentar atirar o barro à parede e ver se cola e perceber se a pessoa estaria disponível para trabalhar comigo e inevitavelmente arranjar a forma de lá chegar e gravava isso. Então sim, senti que, mesmo até o próprio trabalho da Enchufada, nessa altura de 2013, 2014, 2015, era muito um trabalho de reconhecimento de uma rede de artistas tipo global, focada nessa mesma ideia de música eletrónica global, não é? Artistas como Alo Wala, Dengue Dengue Dengue, etc.. Tudo pessoas que estavam a começar a chegar às mesmas conclusões a que Buraka tinha chegado em Lisboa, noutras cidades, e, no fundo, a desenvolver os seus próprios trajetos que passavam quase sempre por, de alguma forma, misturar algo tradicional com algo moderno e eletrónico. Essa foi um bocadinho a premissa que veio do disco e depois acabou por se transformar num programa de televisão que era, no fundo, ir atrás, ir à procura de cidades onde eu sentisse que existia essa mesma energia e essa mesma perspetiva musical.</p>\n<p><strong>Como é que abordas esta mistura de ritmos que imprimes na tua música?</strong></p>\n<p>Acho que é relativamente natural. Acho que os ritmos sempre consegui, na minha cabeça, talvez por ser o lado de <em>DJing</em>, misturar os géneros e misturar ritmos. Então, para mim, eu acho que tudo é encaixável. Não nego que alguma coisa possa soar mal, mas acho que há sempre uma forma de conseguir encaixar <em>patterns</em>, sonoridades, instrumentos tradicionais e conseguir criar sempre alguma coisa com isso. Sempre fez muito parte da minha pesquisa não só conhecer outros artistas e outras cenas musicais, como também esse trabalho de perceber isso e foi uma coisa que acompanhou sempre o meu trabalho de produção.</p>\n<p><strong>E como é que integras esta mistura de ritmos na tua identidade enquanto artista?</strong></p>\n<p>Olha, acabei por fazê-lo muito também por intermédio de outras pessoas. Chamo quase ao meu trabalho e principalmente nessa altura do Atlas é quase uma criação em parceria social, quase&#8230; São encontros de estúdio onde eu não controlo tudo, a pessoa também não controla tudo e, de alguma forma, acabas por misturar&#8230; Se sou eu como produtor, de alguma forma, vamos encontrar uma maneira de conseguir fazer um cruzamento entre os dois ritmos e chegar a alguma conclusão. São sempre abordagens muito interessantes, eu acho. Revejo-me muito nessa ideia da colaboração, nessa ideia de me encontrar com alguém em estúdio&#8230; Uma pessoa que não conheces ainda, há ali uma certa <em>politeness</em>, não é?, regras de boas maneiras&#8230; A pessoa não pode pôr uma música a tocar e isso é horrível, não é? Tentar mais ou menos construir o ambiente necessário para que sejam dados os passos necessários para que um hora e meia depois de estarmos ali a conversar se consiga plantar uma semente que depois vai dar uma música três, quatro ou cinco depois. Acho que sempre foi mesmo muito um processo criativo, social e quase comunitário nesse sentido, em que, nessas sessões de estúdio, muitas vezes definiam-se coisas e construíam-se umas coisas que se calhar, antes de a sessão acontecer, não faziam sentido ou nunca ninguém teria pensado no assunto.</p>\n<p><strong>Como é que consegues inovar na música que vais fazendo ao mesmo tempo que manténs a tua identidade e que leva que quem ouça uma música tua reconheça: Isto é Branko?</strong></p>\n<p>Olha, por acaso não sei&#8230; (risos) Não sei como é que faço as duas coisas ao mesmo tempo&#8230; Talvez nunca seja uma coisa que pense muito. Eu penso muito na inovação e penso muito em, principalmente a chegar a sons que&#8230; Imagina, tenho um <em>loop</em> de voz: conseguir de processar e processar e processar e processar e processar e aplicar filtros, <em>plugins,</em> etc., até que aquilo possa soar uma coisa completamente diferente, mas que de alguma forma seja um pouco não identificável o que aquilo é? Não deixas de perceber que é uma voz, pode ser um trompete ou pode ser uma coisa qualquer diferente&#8230; Essa é muito uma pesquisa minha, a nível de produção, é uma coisa que eu fico horas a fazer, que é atrás dessas texturas, que realmente não invocam necessariamente nada, não são um sintetizador&#8230; Acho que isso é muito interessante e foi uma coisa que consegui, de alguma forma, trabalhar bem com as vozes e chegar, se calhar, aos momentos das canções em que, independentemente de haver um vocalista, que, obviamente, sempre que tens uma voz, acaba por ser o elemento mais magnetizante das pessoas que estão a ouvir, mas, independentemente de haver um vocalista, perceber que esse vocalista ia ter que se calar durante trinta segundos e eu ia ter que encaixar ali alguma coisa que fosse igualmente interessante e que, de alguma forma, conseguisse construir também o meu momento e conseguisse com que comunicasse diretamente com quem estava a ouvir a música&#8230; Imagina aquele momento do <em>Reserva para Dois</em>, que tem uma quebra e que se ouve tipo quase uma voz, que é um sintetizador, não é? Isso sou eu. É quase como se fosse o meu solo de guitarra na música, o momento em que as pessoas me ouvem a mim e, se calhar, acabam por tentar cantar isso, tipo aqueles cânticos ‘<em>da-ra-da’</em> que as pessoas começam a cantar, independentemente de não ser letra&#8230; Esse sempre foi o tipo de elementos que procurei para tentar individualizar a minha música e tentar perceber que todas as músicas, podiam ser BPM completamente diferentes, géneros diferentes, mas todas as músicas iam ter que ter esse elemento, que era o Branko, que era o momento em que o Branko solava na sua guitarra imaginária, que não era uma guitarra, era outra coisa qualquer. Talvez seja muito isso que marcou, em quase todas as minhas músicas acabas por ter esses momentos, esse corte e costura quase vocal de elementos estranhos.</p>\n<p><iframe title=\"Branko &amp; Mayra Andrade - Reserva Pra Dois (Official Music Video)\" width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/t3PRfhUMZlE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p><strong>A tua música sempre apostou muito no cruzamento de várias sonoridades e multiculturalidades e isso foi visível sobretudo a partir do momento em que Buraka Som Sistema se tornou num movimento global quase de contracultura. Sentes que o teu papel enquanto produtor e promotor dessa mesma multiculturalidade é mais necessário nestes tempos de polarização, em que se promove cada vez mais a divisão nos dias de hoje?</strong></p>\n<p>Sim, acho que sim. Acho que não me considero de todo um ativista ou uma pessoa que esteja na frente de alguma coisa, mas sinto que através da promoção desta ideia de inserir coordenadas culturais, musicais, etc., naquilo que é o meu percurso e conseguir de alguma forma aproximar as pessoas da cultura, acho que acabo por trazer também um bocado de alguma afinidade com essa cultura. Seja com uma cultura de um país diferente ou uma cultura até do próprio país, mas que simplesmente seja diferente daquilo que é a norma. Acho que esse exercício acaba por ser um exercício interessante que eu faço, obviamente, de forma intuitiva, porque gosto e porque acho que é assim que eu faço a minha melhor música, mas inevitavelmente também tem uma perspetiva&#8230; Qual é que é a expressão certa? Tem uma perspetiva que também traz alguma importância, ou à qual eu dou importância, quando estou a criar a música. Acho que isso acaba por ser uma forma interessante, porque, através de uma coisa tão simples como a colaboração, até o próprio desenvolvimento de mundos e universos sonoros, acabas por criar a afinidade das pessoas e do público com culturas, com uma série&#8230; Falámos há bocadinho de uma viagem à Índia em 2020, na primeira parte da conversa&#8230; Obviamente que ir à Índia com amigos e passar um mês e meio na Índia criou uma afinidade de mim, da minha pessoa, para com a cultura indiana em geral, para com as pessoas, para com todos os hábitos&#8230; Por isso é que viajar é importante, por isso é que conhecer outras coisas é importante, por isso é que apercebermo-nos  que o espaço em que vivemos é tão relativo que as coisas não têm de ser iguais em mais lado nenhum. Há muitas opiniões, há muitas perspetivas, há muitas coisas diferentes. Acho que é importante que faça isso parte da arte de todas as pessoas.</p>\n<p><strong>Como é que te sentes com vinte anos de carreira?</strong></p>\n<p>(risos) Por acaso não me sinto&#8230; Tu usaste essa expressão de celebrar vinte anos de carreira. Não sei. Não sinto necessariamente que esteja a celebrar vinte anos de carreira. Acho que este concerto do Coliseu não é necessariamente um concerto de celebração de vinte anos de carreira, mas é um concerto de parar um bocadinho e conseguir, se calhar, fazer um <em>zoom out</em> e conseguir ser um bocadinho objetivo relativamente àquilo que fiz. Se calhar até vai ser mais importante para eu perceber o que vou ter que fazer daqui para a frente. Acho que essas muitas vezes são momentos&#8230; Obviamente, enquanto artista e não sendo, por exemplo, um atleta que ganha medalhas ou vai participar em competições, etc&#8230;. Enquanto artista, não chega aqui ninguém a tocar a campainha “Só para te dizer que o teu trabalho é espetacular e é para continuares e está aqui a tua medalha de ouro do que quer que seja”. Não tens isso. Então, estes momentos em que tu tentas ativar a tua cidade para ela se conectar contigo, naquilo que é o espaço mais icónico de concerto da cidade&#8230; Acho que são esses momentos, não é? É a tua medalha de ouro ou é a tua subida ao pódio, é o teu discurso de agradecimento dos Óscares, é o que quer que seja&#8230; Esses pequenos momentos. Passam muitos anos, estás a fazer música, trabalhas com as pessoas, estão à tua frente, estás super ativo, tens vinte projetos, trinta coisas, cinquenta coisas na agenda para a mesma semana, etc., mas sabes que vai haver momentos&#8230; Sempre que estás a fazer, em todos esses momentos, pensas tipo “Imagina isto num concerto, imagina isto num momento como um Coliseu, imagina isto&#8230;”, sabes? É óbvio que, quando estou a fazer música, quando estou sentado ali no estúdio a fazer música com o Dino d’Santiago, por exemplo, a gente pensa “Imagina isto no Festival X ou no concerto Y ou na sala X&#8230;” e muitas vezes essas salas são as nossas próprias festas ou as nossas próprias coisas. Isso não tem que ser a dimensão, não tem que ser nada disso. Acho que é um momento que define o passado e, não sendo uma celebração, vai passar por esse passado e trazê-lo para as pessoas, seja através de versões antigas, de versões novas de músicas antigas, de músicas antigas sem serem versões novas&#8230;, e, ao mesmo tempo, vai definir um bocadinho os próximos vinte anos, imagino eu. Espero eu.</p>\n<p><strong>Alguma coisa que gostasses de dizer ao João de há vinte anos?</strong></p>\n<p>Olha, por acaso fiz um post, um bocadinho com esse tom, há um tempo, e até se prendeu ali com o momento que foi o primeiro vídeo que fizemos de Buraka Som Sistema, o <em>Yah</em>&#8230; Foi um vídeo que gravámos com uma câmara de vídeo oito, Super 8&#8230; Não me lembro exatamente da denominação&#8230;</p>\n<p><strong>Super 8&#8230;</strong></p>\n<p>Super 8&#8230; Nos estúdios da ETIC, a ETIC cedeu-nos o estúdio para gravarmos, comprámos a cassete, gastámos tipo, sei lá, 30 euros, 25 euros, a fazer o videoclip inteiro&#8230; E como não tínhamos muito mais coisas, gravámos num <em>green screen</em>&#8230; Tínhamos imagens filmadas de concertos e a ideia era colocarmos as imagens depois e nós basicamente a dançarmos a música. Para mim foi super desconfortável, porque não era uma pessoa dada a aparecer, muito menos a dançar, muito menos a fazer o que quer que seja&#8230; (risos) Então fiz um post um bocadinho a recordar esse momento e a confirmar que, realmente, os meus passos de dança não são os melhores e que está tudo bem, que não vão melhorar, mas isso não quer dizer que não haja ali uma viagem que vai começar naquele momento que depois me leva para tocar um bocado pelo mundo inteiro, com os meus amigos, com as pessoas com quem eu me identificava, com quem criava música e com quem partilhava a maior parte do tempo&#8230; E que vai dar tudo certo, não é? É só meio que continuar a acreditar que fazer boa música faz com que as coisas deem certo.</p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"14\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;</p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"></div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"></div>\n</div>\n</div>\n<div style=\"padding: 19% 0;\"></div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"></div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">View this post on Instagram</div>\n</div>\n<div style=\"padding: 12.5% 0;\"></div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"></div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"></div>\n</div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"></div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"></div>\n</div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"></div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"></div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"></div>\n</div>\n</div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;\"></div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;\"></div>\n</div>\n<p>&nbsp;</p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\"><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https://www.instagram.com/reel/DB1no0LOtbl/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">A post shared by BRANKO (@brankoofficial)</a></p>\n</div>\n</blockquote>\n<p><script async src=\"//www.instagram.com/embed.js\"></script></p>\n<p><strong>Quando lançaste o Soma, disseste que já estavas a planear os próximos dez anos. Que planos são esses?</strong></p>\n<p>Eu acho que talvez me tenha referido um pouquinho a dizer que este trabalho meio que trazia uma energia nova para mim enquanto artista, enquanto Branko. Acho que até agora foi muito uma energia de DJing, de produção de trabalhar um bocadinho essa energia de viagem, de construção e de colaborações um pouco por todo o mundo, e sinto que, neste projeto de Soma e a forma como ele começou, com várias <em>jam sessions</em>, com várias pessoas que eu admiro ali em Benfica, no estúdio Namouche, se calhar acabou por ser um projeto que me trouxe mais de volta à cidade de Lisboa e àqueles encontros e àquelas coisas meio automáticas que a cidade tinha há quinze anos e que, de alguma forma, eu tive que forçar, porque, obviamente, hoje em dia já não me cruzo com as mesmas pessoas na rua, como me cruzava na altura&#8230; Então tive que forçar e, através desses convites para nos encontrarmos todos no estúdio e gravarmos música. Sinto que essa textura mais musical, mais <em>live</em>, que acabou por também passar para o concerto e para o formato do concerto em si, acho que vai muito pautar os próximos tempos e os próximos processos criativos. Essa ideia quase, se calhar, de humanizar um pouco mais o <em>beat</em> e de trazer um bocado mais essas texturas orgânicas e tocadas para a minha música.</p>\n<p>Veja aqui a terceira e última parte da entrevista:</p>\n<p><iframe src=\"https://rd.videos.sapo.pt/playhtml?file=https://rd.videos.sapo.pt/fPVZp5iD2yTulcBhZzll/mov/1&#038;relatedVideos=none\" frameborder=\"0\" scrolling=\"no\" width=\"640\" height=\"360\" webkitallowfullscreen mozallowfullscreen allowfullscreen ></iframe></p>\n<p>Branko assinala os vinte anos de carreira com um concerto no Coliseu de Lisboa esta quinta-feira, dia 28 de novembro, com Carlão e Dino d’Santiago entre os convidados. Os bilhetes podem ser <strong><a href=\"https://www.bol.pt/Comprar/Bilhetes/138514-branko-coliseu_de_lisboa/\">comprados na BOL</a></strong> e nos lugares habituais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178739",
         "title": "ANA, Vinci e consórcio assinam contrato para obras de 233 milhões no aeroporto de Lisboa",
         "description": "Investimento prevê a construção de dez pontos de embarque a reformulação de todo o edifício do busgate sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil. Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.",
         "link": "https://onovo.sapo.pt/noticias/ana-vinci-e-consorcio-assinam-contrato-para-obras-de-233-milhoes-no-aeroporto-de-lisboa/",
         "author": "NOVO com Lusa",
         "published": 1732713221000,
         "created": 1732713221000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "aeroporto",
            "aeroporto de Lisboa",
            "Aeroporto Humberto Delgado",
            "ANA",
            "lisboa",
            "Mota-Engil",
            "obras",
            "vinci"
         ],
         "content": "<p>O contrato para a realização de obras no Aeroporto de Lisboa foi hoje assinado pela Vinci, ANA e um consórcio liderado pela Mota-Engil, prevendo-se uma despesa de 233 milhões de euros.</p>\n<p>O auto de consignação foi assinado pelo diretor da Vinci para Portugal e Brasil, Thierry Ligonnière, pelo presidente da ANA Aeroportos, José Luís Arnaut, e pelo presidente da Mota-Engil, Carlos Mota dos Santos, pelas 10h45, numa cerimónia junto ao Terminal 2 do Aeroporto Humberto Delgado.</p>\n<p>O investimento, no valor de 233 milhões de euros, prevê a construção de dez pontos de embarque a reformulação de todo o edifício do <em>busgate</em> sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil.</p>\n<p>Numa declaração antes da assinatura do acordo, José Luís Arnaut enalteceu que este é um “momento importante” e que, com as obras, o Aeroporto Humberto Delgado “vai ter um <em>upgrade</em> significativo”.</p>\n<p>Já Thierry Ligonnière assinalou que este é “o maior projeto que a ANA fez, em termos de valor, desde a realização do aeroporto Francisco Sá Carneiro”.</p>\n<p>Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.</p>\n<p>O ministro das Infraestruturas e Habitação, Miguel Pinto Luz, falou na assinatura de “um documento absolutamente essencial com a Força Aérea”.</p>\n<p>“Se dúvidas houvesse da vontade de a Força Aérea estar ao nosso lado, ficaram completamente dirimidas, e por isso hoje estamos aqui, mas também já estamos a dar os passos subsequentes, nomeadamente estamos, em conjunto, a pensar no novo Campo de Tiro da Força Aérea, absolutamente essencial para cumprir os nossos compromissos com a NATO, os nossos compromissos de defesa nacional”, referiu Miguel Pinto Luz.</p>\n<p>De igual forma, falou do fim da operacionalidade do Aeródromo de Trânsito n.º 1, de Figo Maduro e que terão de ser garantidas as condições para Portugal “continuar a receber as altas individualidades com o respeito merecido”, mas remeteu para uma apresentação em janeiro.</p>\n<p>Miguel Pinto Luz disse ainda esperar a entrega do primeiro relatório da Vinci sobre estas obras, a 17 de dezembro, onde ficarão claros “os compromissos de Vinci, os calendários, a ambição e a visão para a nova infraestrutura aeroportuária”.</p>\n<p>Sobre as obras, o governante apontou que são “essenciais”, porque “quem utiliza este aeroporto, sabe que está sobrelotado há muitos anos”.</p>\n<p>Presente na cerimónia, em que não houve espaço para perguntas dos jornalistas, esteve Luís Montenegro, que não prestou declarações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O contrato para a realização de obras no Aeroporto de Lisboa foi hoje assinado pela Vinci, ANA e um consórcio liderado pela Mota-Engil, prevendo-se uma despesa de 233 milhões de euros.</p>\n<p>O auto de consignação foi assinado pelo diretor da Vinci para Portugal e Brasil, Thierry Ligonnière, pelo presidente da ANA Aeroportos, José Luís Arnaut, e pelo presidente da Mota-Engil, Carlos Mota dos Santos, pelas 10h45, numa cerimónia junto ao Terminal 2 do Aeroporto Humberto Delgado.</p>\n<p>O investimento, no valor de 233 milhões de euros, prevê a construção de dez pontos de embarque a reformulação de todo o edifício do <em>busgate</em> sul, ficando a realização da obra a cargo de um consórcio liderado pela Mota-Engil.</p>\n<p>Numa declaração antes da assinatura do acordo, José Luís Arnaut enalteceu que este é um “momento importante” e que, com as obras, o Aeroporto Humberto Delgado “vai ter um <em>upgrade</em> significativo”.</p>\n<p>Já Thierry Ligonnière assinalou que este é “o maior projeto que a ANA fez, em termos de valor, desde a realização do aeroporto Francisco Sá Carneiro”.</p>\n<p>Além do contrato para estas obras, foi assinado um protocolo de utilização militar com o chefe do Estado-Maior da Força Aérea, João Cartaxo Alves.</p>\n<p>O ministro das Infraestruturas e Habitação, Miguel Pinto Luz, falou na assinatura de “um documento absolutamente essencial com a Força Aérea”.</p>\n<p>“Se dúvidas houvesse da vontade de a Força Aérea estar ao nosso lado, ficaram completamente dirimidas, e por isso hoje estamos aqui, mas também já estamos a dar os passos subsequentes, nomeadamente estamos, em conjunto, a pensar no novo Campo de Tiro da Força Aérea, absolutamente essencial para cumprir os nossos compromissos com a NATO, os nossos compromissos de defesa nacional”, referiu Miguel Pinto Luz.</p>\n<p>De igual forma, falou do fim da operacionalidade do Aeródromo de Trânsito n.º 1, de Figo Maduro e que terão de ser garantidas as condições para Portugal “continuar a receber as altas individualidades com o respeito merecido”, mas remeteu para uma apresentação em janeiro.</p>\n<p>Miguel Pinto Luz disse ainda esperar a entrega do primeiro relatório da Vinci sobre estas obras, a 17 de dezembro, onde ficarão claros “os compromissos de Vinci, os calendários, a ambição e a visão para a nova infraestrutura aeroportuária”.</p>\n<p>Sobre as obras, o governante apontou que são “essenciais”, porque “quem utiliza este aeroporto, sabe que está sobrelotado há muitos anos”.</p>\n<p>Presente na cerimónia, em que não houve espaço para perguntas dos jornalistas, esteve Luís Montenegro, que não prestou declarações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178737",
         "title": "Von der Leyen fala num “bom dia para a Europa” após aprovação de Comissão e apoio do centro",
         "description": "Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, a presidente da Comissão Europeia fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.",
         "link": "https://onovo.sapo.pt/noticias/von-der-leyen-fala-num-bom-dia-para-a-europa-apos-aprovacao-de-comissao-e-apoio-do-centro/",
         "author": "NOVO com Lusa",
         "published": 1732711887000,
         "created": 1732711887000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Comissão Europeia",
            "Ursula von der Leyen"
         ],
         "content": "<p>Ursula von der Leyen congratulou-se hoje com a aprovação do Parlamento Europeu ao seu novo colégio de comissários, que inicia funções a 1 de dezembro, falando num “bom dia para a Europa”, em que “o centro resiste”.</p>\n<p>“Hoje é um bom dia para a Europa porque a votação mostra que o centro resiste. Estou muito grata pela confiança manifestada pelo Parlamento ao novo colégio [de comissários] e a votação permite-nos começar agora, a 01 de dezembro”, afirmou Ursula von der Leyen numa conferência de imprensa realizada à margem da sessão plenária da assembleia europeia, na cidade francesa de Estrasburgo.</p>\n<p>Reagindo após o aval parlamentar à sua nova equipa, no seu segundo mandato de cinco anos à frente da instituição, a responsável alemã vincou: “Estamos ansiosos por começar e isso é fundamental porque o tempo urge”.</p>\n<p>“Enfrentamos desafios políticos significativos dentro da nossa União, nas nossas fronteiras, na nossa vizinhança, em que precisamos de aumentar a nossa competitividade e em que o impacto das alterações climáticas se faz sentir cada vez mais fortemente”, elencou.</p>\n<p>Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, Ursula von der Leyen fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.</p>\n<p>“A estrutura do novo colégio permitirá um trabalho de equipa eficiente e soluções transversais”, adiantou.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado por Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre três forças partidárias da assembleia europeia (centro-direita, socialistas e liberais) para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi, em julho passado, reeleita no cargo de presidente da Comissão Europeia, que desempenhará novamente, a partir de 1 de dezembro, num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas – devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente –, de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Ursula von der Leyen congratulou-se hoje com a aprovação do Parlamento Europeu ao seu novo colégio de comissários, que inicia funções a 1 de dezembro, falando num “bom dia para a Europa”, em que “o centro resiste”.</p>\n<p>“Hoje é um bom dia para a Europa porque a votação mostra que o centro resiste. Estou muito grata pela confiança manifestada pelo Parlamento ao novo colégio [de comissários] e a votação permite-nos começar agora, a 01 de dezembro”, afirmou Ursula von der Leyen numa conferência de imprensa realizada à margem da sessão plenária da assembleia europeia, na cidade francesa de Estrasburgo.</p>\n<p>Reagindo após o aval parlamentar à sua nova equipa, no seu segundo mandato de cinco anos à frente da instituição, a responsável alemã vincou: “Estamos ansiosos por começar e isso é fundamental porque o tempo urge”.</p>\n<p>“Enfrentamos desafios políticos significativos dentro da nossa União, nas nossas fronteiras, na nossa vizinhança, em que precisamos de aumentar a nossa competitividade e em que o impacto das alterações climáticas se faz sentir cada vez mais fortemente”, elencou.</p>\n<p>Após críticas ao seu colégio de comissários – nomeadamente por ter um vice-presidente dos Reformistas e Conservadores Europeus, nomeado por Itália –, Ursula von der Leyen fez questão de destacar a sua “equipa forte e experiente”, na qual tem “plena confiança na sua capacidade de entrega, não só como indivíduos, mas também como equipa”.</p>\n<p>“A estrutura do novo colégio permitirá um trabalho de equipa eficiente e soluções transversais”, adiantou.</p>\n<p>O Parlamento Europeu aprovou hoje – com 370 votos favoráveis, 282 contra e 36 abstenções – o novo colégio de comissários, novamente liderado por Ursula von der Leyen.</p>\n<p>A aprovação surge após escrutínio parlamentar (incluindo audições aos comissários europeus indigitados) e intensas negociações nas últimas semanas entre três forças partidárias da assembleia europeia (centro-direita, socialistas e liberais) para um acordo político sobre os sete nomes pendentes de um total de 26 comissários, alcançado há uma semana e para o qual foram cruciais várias cedências.</p>\n<p>Ursula von der Leyen foi, em julho passado, reeleita no cargo de presidente da Comissão Europeia, que desempenhará novamente, a partir de 1 de dezembro, num segundo mandato de cinco anos.</p>\n<p>O seu próximo executivo comunitário é composto por 11 mulheres entre 27 nomes (uma quota de 40% de mulheres e de 60% de homens), uma das quais a comissária indigitada por Portugal e antiga ministra das Finanças, Maria Luís Albuquerque, que vai ocupar a pasta dos Serviços Financeiros e União da Poupança e dos Investimentos.</p>\n<p>Num contexto de tensões geopolíticas – devido à guerra na Ucrânia causa pela invasão russa e de conflitos no Médio Oriente –, de concorrência face aos Estados Unidos e China e de transição na política norte-americana, Von der Leyen quer, nos próximos cinco anos, apostar na competitividade económica comunitária, nomeadamente ao nível da inovação, da descarbonização e da segurança.</p>\n",
         "media": {}
      }
   ]
}