{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178435",
         "title": "Jornalistas criam associação nacional para dar voz à classe e para defender a profissão",
         "description": "Propress – Associação Portuguesa de Jornalistas tem como único fim “defender o jornalismo e os jornalistas, pautando a sua ação pela inovação e desafio através dos próprios profissionais, em independência e liberdade plenas”.",
         "link": "https://onovo.sapo.pt/noticias/jornalistas-criam-associacao-nacional-para-dar-voz-a-classe-e-para-defender-a-profissao/",
         "author": "NOVO com Lusa",
         "published": 1732271151000,
         "created": 1732271151000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "jornalismo",
            "jornalistas",
            "Propress"
         ],
         "content": "<p>Um grupo de jornalistas de Coimbra uniu-se na criação de uma associação nacional, que pretende dar voz à classe e defender o jornalismo, pautando a sua ação pela inovação, independência e liberdade, revelou hoje o seu presidente.</p>\n<p>De acordo com o presidente da direção, João Bizarro, a Propress – Associação Portuguesa de Jornalistas nasceu em Coimbra, por iniciativa de alguns jornalistas seriamente preocupados com as dificuldades e ameaças crescentes à profissão.</p>\n<p>“Nasceu em Coimbra, mas vai chegar a todo o país, porque o país que existe mesmo é aquele onde vivemos e não um edifício perfeito, mas em ruínas, com que nos confrontamos. Somos parte do problema e queremos ser parte da solução, ainda que com pequenas ações”, destacou.</p>\n<p>A Propress – Associação Portuguesa de Jornalistas foi registada a 24 de outubro, elegeu na quarta-feira os seus corpos gerentes e declara-se como associação aberta, não elitista, não centralista e sem limites geográficos.</p>\n<p>Tem como único fim “defender o jornalismo e os jornalistas, pautando a sua ação pela inovação e desafio através dos próprios profissionais, em independência e liberdade plenas”.</p>\n<p>Em declarações à agência Lusa, João Bizarro sublinhou que, como o jornalismo é essencial à democracia, “é preciso cuidar melhor dos jornalistas e dar voz a quem, nos mais variados sítios, sente os problemas de função”.</p>\n<p>“É preciso, sobretudo, saber que caminhos é preciso percorrer para atalhar a grave crise do setor e da profissão”, acrescentou.</p>\n<p>De acordo com o jornalista, na profissão há 45 anos, esta associação promoverá ações de formação, estudos, discussão, investigação, iniciativas públicas e outras, dirigidas aos jornalistas e ao país.</p>\n<p>“E porque os meios de comunicar mudaram e se afirma, em Portugal e na Europa, que o Jornalismo é ainda mais necessário para validar a informação, temos compromissos na procura de novos produtos de comunicação e de mediação da informação, com grupos de trabalho de jornalistas e alunos da área do jornalismo, para a intervenção nos novos meios de comunicação digital”, sustentou.</p>\n<p>O presidente da Propress evidenciou ainda que esta é uma associação profissional, mas que não pretende intervir no campo sindical, nem no da certificação e regulação da profissão.</p>\n<p>No entanto, garante que “tomará posição e formulará pareceres fundamentados, quer sobre as condições de exercício da profissão, quer sobre o modo como se processa e decorre o processo de regulação da função profissional”.</p>\n<p>“Sem que a crítica se sobreponha às propostas e comprometa o caminho”, esclareceu.</p>\n<p>Para além de João Bizarro, fazem parte da direção da Propress Bruno Gonçalves enquanto secretário, Horácio Antunes como tesoureiro, sendo vogais Cláudio Calhau, Carlos Sousa e António Crespo.</p>\n<p>A presidir a mesa da assembleia geral está Miguel Ângelo Marques, sendo secretários Paulo Marques e João Agante. Já o conselho fiscal é presidido por Casimiro Simões, tendo Ana Engenheiro e Mário Freire como vogais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um grupo de jornalistas de Coimbra uniu-se na criação de uma associação nacional, que pretende dar voz à classe e defender o jornalismo, pautando a sua ação pela inovação, independência e liberdade, revelou hoje o seu presidente.</p>\n<p>De acordo com o presidente da direção, João Bizarro, a Propress – Associação Portuguesa de Jornalistas nasceu em Coimbra, por iniciativa de alguns jornalistas seriamente preocupados com as dificuldades e ameaças crescentes à profissão.</p>\n<p>“Nasceu em Coimbra, mas vai chegar a todo o país, porque o país que existe mesmo é aquele onde vivemos e não um edifício perfeito, mas em ruínas, com que nos confrontamos. Somos parte do problema e queremos ser parte da solução, ainda que com pequenas ações”, destacou.</p>\n<p>A Propress – Associação Portuguesa de Jornalistas foi registada a 24 de outubro, elegeu na quarta-feira os seus corpos gerentes e declara-se como associação aberta, não elitista, não centralista e sem limites geográficos.</p>\n<p>Tem como único fim “defender o jornalismo e os jornalistas, pautando a sua ação pela inovação e desafio através dos próprios profissionais, em independência e liberdade plenas”.</p>\n<p>Em declarações à agência Lusa, João Bizarro sublinhou que, como o jornalismo é essencial à democracia, “é preciso cuidar melhor dos jornalistas e dar voz a quem, nos mais variados sítios, sente os problemas de função”.</p>\n<p>“É preciso, sobretudo, saber que caminhos é preciso percorrer para atalhar a grave crise do setor e da profissão”, acrescentou.</p>\n<p>De acordo com o jornalista, na profissão há 45 anos, esta associação promoverá ações de formação, estudos, discussão, investigação, iniciativas públicas e outras, dirigidas aos jornalistas e ao país.</p>\n<p>“E porque os meios de comunicar mudaram e se afirma, em Portugal e na Europa, que o Jornalismo é ainda mais necessário para validar a informação, temos compromissos na procura de novos produtos de comunicação e de mediação da informação, com grupos de trabalho de jornalistas e alunos da área do jornalismo, para a intervenção nos novos meios de comunicação digital”, sustentou.</p>\n<p>O presidente da Propress evidenciou ainda que esta é uma associação profissional, mas que não pretende intervir no campo sindical, nem no da certificação e regulação da profissão.</p>\n<p>No entanto, garante que “tomará posição e formulará pareceres fundamentados, quer sobre as condições de exercício da profissão, quer sobre o modo como se processa e decorre o processo de regulação da função profissional”.</p>\n<p>“Sem que a crítica se sobreponha às propostas e comprometa o caminho”, esclareceu.</p>\n<p>Para além de João Bizarro, fazem parte da direção da Propress Bruno Gonçalves enquanto secretário, Horácio Antunes como tesoureiro, sendo vogais Cláudio Calhau, Carlos Sousa e António Crespo.</p>\n<p>A presidir a mesa da assembleia geral está Miguel Ângelo Marques, sendo secretários Paulo Marques e João Agante. Já o conselho fiscal é presidido por Casimiro Simões, tendo Ana Engenheiro e Mário Freire como vogais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178432",
         "title": "António José Seguro assume estar a ponderar candidatura a Belém",
         "description": "Antigo secretário-geral do PS revelou que, depois de uma entrevista em que Pedro Nuno Santos assumiu que seria uma boa opção, várias pessoas vieram ao seu contacto, mas ressalvou que a decisão é sua e em conversa com a família, não apresentando qualquer data para a anunciar.",
         "link": "https://onovo.sapo.pt/noticias/antonio-jose-seguro-assume-estar-a-ponderar-candidatura-a-belem/",
         "author": "NOVO com Lusa",
         "published": 1732266972000,
         "created": 1732266972000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "António José Seguro",
            "eleições presidenciais",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>António José Seguro assumiu, em entrevista à CNN Portugal, onde quebrou um longo silêncio de cerca de uma década, estar a ponderar neste momento uma candidatura a Presidente da República e que “está tudo em aberto”. A revelação surge depois de Pedro Nuno Santos ter referido o seu nome entre as possibilidades para essa corrida eleitoral.</p>\n<p>“Está tudo em aberto. Neste momento estou a ponderar”, admitiu.</p>\n<p>Segundo o antigo secretário-geral socialista, depois dessas declarações de Pedro Nuno Santos, várias pessoas vieram ao seu contacto, mas ressalvou que a decisão é sua e em conversa com a família, não apresentando qualquer data para a anunciar.</p>\n<p>Pedro Nuno Santos considerou, em entrevista ao mesmo canal, no início de outubro, que Mário Centeno seria um “bom candidato” a Presidente da República, mas que António José Seguro, António Vitorino ou Ana Gomes também são outros bons nomes.</p>\n<p>António José Seguro, que liderou o PS entre 2011 e 2014, vai passar a ter um espaço semanal de análise e comentário sobre a atualidade na CNN Portugal, que terá o nome <em>Liberdade</em> e irá para o ar todas as quintas-feiras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>António José Seguro assumiu, em entrevista à CNN Portugal, onde quebrou um longo silêncio de cerca de uma década, estar a ponderar neste momento uma candidatura a Presidente da República e que “está tudo em aberto”. A revelação surge depois de Pedro Nuno Santos ter referido o seu nome entre as possibilidades para essa corrida eleitoral.</p>\n<p>“Está tudo em aberto. Neste momento estou a ponderar”, admitiu.</p>\n<p>Segundo o antigo secretário-geral socialista, depois dessas declarações de Pedro Nuno Santos, várias pessoas vieram ao seu contacto, mas ressalvou que a decisão é sua e em conversa com a família, não apresentando qualquer data para a anunciar.</p>\n<p>Pedro Nuno Santos considerou, em entrevista ao mesmo canal, no início de outubro, que Mário Centeno seria um “bom candidato” a Presidente da República, mas que António José Seguro, António Vitorino ou Ana Gomes também são outros bons nomes.</p>\n<p>António José Seguro, que liderou o PS entre 2011 e 2014, vai passar a ter um espaço semanal de análise e comentário sobre a atualidade na CNN Portugal, que terá o nome <em>Liberdade</em> e irá para o ar todas as quintas-feiras.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178218",
         "title": "British American Tobacco na vanguarda da inovação",
         "description": "Como uma estratégia focada na inovação tecnológica e na transformação digital tem mantido a multinacional na vanguarda do setor. ",
         "link": "https://onovo.sapo.pt/noticias/british-american-tobacco-na-vanguarda-da-inovacao/",
         "author": "NOVO Lab",
         "published": 1732266016000,
         "created": 1732266016000,
         "category": "NOVO Lab",
         "content": "<p>Fundada em 1902, a British American Tobacco (BAT) é atualmente uma das maiores empresas a nível mundial, na área dos bens de consumo multicategoria. Num setor em constante mudança, tem-se reinventado ao longo das últimas décadas, em que os riscos associados ao tabagismo têm sido expostos e as alternativas aos produtos com combustão estão cada vez mais presentes.</p>\n<p>Com a visão renovada de Construir um Mundo Sem Fumo, a multinacional tem apostado na inovação e na transformação, para liderar a transição do tabaco tradicional para os produtos sem combustão. Assim se tem reafirmado no mercado e construído o seu caminho de solidez.</p>\n<p><strong>Tecnologia de ponta</strong></p>\n<p>Através de uma forte aposta na inovação tecnológica, a British American Tobacco tem conseguido oferecer soluções inovadoras aos consumidores, através da transição dos cigarros convencionais para os produtos sem combustão.</p>\n<p>Nesse sentido, a BAT lançou recentemente um Centro de Inovação em Southampton, no Reino Unido, com um investimento de 30 milhões de libras (mais de 36 milhões de euros). Equipado com tecnologia de ponta, este centro desempenha um papel crucial no desenvolvimento da próxima geração de produtos sem combustão.</p>\n<p><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter wp-image-1178221 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg 2560w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1024x683.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1536x1024.jpg 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-2048x1366.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p>Paralelamente, a BAT conta com uma equipa de mais de 600 cientistas e engenheiros que trabalham em conjunto, recorrendo a tecnologia de ponta, para garantir a segurança e a qualidade dos novos produtos. Estes elevados padrões de qualidade e segurança, assegurados pelas equipas multidisciplinares de cientistas da BAT estão presentes, por exemplo, quer nos materiais do dispositivo ou nos ingredientes do e-líquido.</p>\n<p>A empresa também utiliza uma vasta gama de técnicas analíticas e tecnologia laboratorial especializada para testar rigorosamente o que cada produto contém e produz, bem como os efeitos biológicos a curto prazo que lhes estão associados. Por exemplo, o conteúdo que está no vapor é testado através de robots de vaporização e tecido humano, que permitem avaliar o que acontece quando as células são expostas a este vapor. O centro de inovação de última geração está ainda a revolucionar a forma como os dispositivos recarregáveis são concebidos, desenvolvidos e testados.</p>\n<blockquote><p>A BAT utiliza tecnologias de inteligência artificial e análise de dados para otimizar os seus processos, tanto a montante – com agricultura de precisão, por exemplo –, como a jusante – com a verificação digital da idade dos seus consumidores nos canais de e-commerce, garantindo a venda de produtos apenas a adultos.</p></blockquote>\n<p><strong>Transformação digital e IA</strong></p>\n<p>Num mercado em constante mudança, a rápida adaptação é fundamental. A British American Tobacco tem apostado em tecnologias de IA (inteligência artificial) e em análise de dados para melhorar os seus processos internos e otimizar o desenvolvimento de novos produtos. Desta forma, tem conseguido entender melhor as preferências dos consumidores e as tendências do mercado de bens de consumo, com o intuito de adaptar o portefólio de produtos às necessidades que vão sendo detetadas.</p>\n<p>Um exemplo simples é a verificação digital da idade nos canais de vendas online, que utilizam tecnologia de identificação facial em mercados como o Reino Unido ou a França. Esta tecnologia veio assegurar que os produtos da BAT são direcionados exclusivamente a consumidores adultos, reforçando o compromisso da empresa com o marketing responsável e a proteção dos jovens.</p>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1178222 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/45023.png\" alt=\"\" width=\"5120\" height=\"2880\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/45023.png 5120w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-150x84.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-1024x576.png 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-768x432.png 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-1536x864.png 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-2048x1152.png 2048w\" sizes=\"(max-width: 5120px) 100vw, 5120px\" /></p>\n<p>Para além disso, a BAT usa também ferramentas de inteligência artificial nos seus processos de trabalho, que já chegaram à Península Ibérica. A Krisp, por exemplo, analisa o padrão de voz e maximiza a produtividade ao eliminar ruídos de fundo, vozes e ecos de chamadas e reuniões.</p>\n<blockquote><p>Comprometida com a sustentabilidade, a BAT tem feito progressos na redução da pegada de carbono. Até 2030, espera alcançar 50 milhões de consumidores de produtos sem combustão e, até 2035, que 50% das receitas provenham destes produtos.</p></blockquote>\n<p><strong>Sustentabilidade na ordem do dia </strong></p>\n<p>A transformação da multinacional de origem britânica está alinhada com a sua visão de um futuro mais sustentável. Segundo o mais recente relatório anual e de sustentabilidade da BAT, a empresa tem feito progressos significativos na redução da sua pegada ambiental – da produção até ao desenvolvimento de produtos de Novas Categorias.</p>\n<p>Com o objetivo de alcançar 50 milhões de consumidores de produtos sem combustão até 2030, a marca prevê que, até 2035, 50% das suas receitas sejam provenientes destas novas categorias de produtos livres de fumo. Para atingir estas metas, a BAT continuará a investir em tecnologia e inovação (todos os anos, investe cerca de 400 milhões de euros em Novas Categorias todos os anos), assegurando que os seus produtos atendem às crescentes exigências dos consumidores – tanto em termos de saúde, como de sustentabilidade.</p>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1178223 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-scaled.jpg 2560w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-1024x683.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-1536x1024.jpg 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-2048x1365.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Construção de futuro</strong></p>\n<p>Com metas ambiciosas e um plano de ação definido e em andamento, a British American Tobacco tem construído o seu próprio futuro. A empresa está sempre a inovar, experimentar e a apresentar novas soluções. É por isso que a Investigação &amp; Desenvolvimento é tão importante para a BAT, acelerando abordagens pioneiras à inovação científica.</p>\n<p>Neste setor, a tecnologia tem o potencial de transformar tudo e a BAT conta com a sua crescente rede global de centros digitais, centros de inovação, laboratórios de I&amp;D de classe mundial e parcerias externas para se manter na vanguarda.</p>\n<p>De mãos dadas com o sucesso, claro está, vem a responsabilidade. O compromisso social e ambiental tem sido assumido pela empresa, que assenta a sua estratégia na transição para um mundo sem fumo, rumo a um futuro a que a British American Tobacco chama de Um Amanhã Melhor.</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.bat.com/contact-us/global-directory/portugal\">BAT</a>.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Fundada em 1902, a British American Tobacco (BAT) é atualmente uma das maiores empresas a nível mundial, na área dos bens de consumo multicategoria. Num setor em constante mudança, tem-se reinventado ao longo das últimas décadas, em que os riscos associados ao tabagismo têm sido expostos e as alternativas aos produtos com combustão estão cada vez mais presentes.</p>\n<p>Com a visão renovada de Construir um Mundo Sem Fumo, a multinacional tem apostado na inovação e na transformação, para liderar a transição do tabaco tradicional para os produtos sem combustão. Assim se tem reafirmado no mercado e construído o seu caminho de solidez.</p>\n<p><strong>Tecnologia de ponta</strong></p>\n<p>Através de uma forte aposta na inovação tecnológica, a British American Tobacco tem conseguido oferecer soluções inovadoras aos consumidores, através da transição dos cigarros convencionais para os produtos sem combustão.</p>\n<p>Nesse sentido, a BAT lançou recentemente um Centro de Inovação em Southampton, no Reino Unido, com um investimento de 30 milhões de libras (mais de 36 milhões de euros). Equipado com tecnologia de ponta, este centro desempenha um papel crucial no desenvolvimento da próxima geração de produtos sem combustão.</p>\n<p><img fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter wp-image-1178221 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-scaled.jpg 2560w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1024x683.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-1536x1024.jpg 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/BAT_Southampton-Innovation-Centre-Launch_2-2048x1366.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p>Paralelamente, a BAT conta com uma equipa de mais de 600 cientistas e engenheiros que trabalham em conjunto, recorrendo a tecnologia de ponta, para garantir a segurança e a qualidade dos novos produtos. Estes elevados padrões de qualidade e segurança, assegurados pelas equipas multidisciplinares de cientistas da BAT estão presentes, por exemplo, quer nos materiais do dispositivo ou nos ingredientes do e-líquido.</p>\n<p>A empresa também utiliza uma vasta gama de técnicas analíticas e tecnologia laboratorial especializada para testar rigorosamente o que cada produto contém e produz, bem como os efeitos biológicos a curto prazo que lhes estão associados. Por exemplo, o conteúdo que está no vapor é testado através de robots de vaporização e tecido humano, que permitem avaliar o que acontece quando as células são expostas a este vapor. O centro de inovação de última geração está ainda a revolucionar a forma como os dispositivos recarregáveis são concebidos, desenvolvidos e testados.</p>\n<blockquote><p>A BAT utiliza tecnologias de inteligência artificial e análise de dados para otimizar os seus processos, tanto a montante – com agricultura de precisão, por exemplo –, como a jusante – com a verificação digital da idade dos seus consumidores nos canais de e-commerce, garantindo a venda de produtos apenas a adultos.</p></blockquote>\n<p><strong>Transformação digital e IA</strong></p>\n<p>Num mercado em constante mudança, a rápida adaptação é fundamental. A British American Tobacco tem apostado em tecnologias de IA (inteligência artificial) e em análise de dados para melhorar os seus processos internos e otimizar o desenvolvimento de novos produtos. Desta forma, tem conseguido entender melhor as preferências dos consumidores e as tendências do mercado de bens de consumo, com o intuito de adaptar o portefólio de produtos às necessidades que vão sendo detetadas.</p>\n<p>Um exemplo simples é a verificação digital da idade nos canais de vendas online, que utilizam tecnologia de identificação facial em mercados como o Reino Unido ou a França. Esta tecnologia veio assegurar que os produtos da BAT são direcionados exclusivamente a consumidores adultos, reforçando o compromisso da empresa com o marketing responsável e a proteção dos jovens.</p>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1178222 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/45023.png\" alt=\"\" width=\"5120\" height=\"2880\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/45023.png 5120w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-150x84.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-1024x576.png 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-768x432.png 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-1536x864.png 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/45023-2048x1152.png 2048w\" sizes=\"(max-width: 5120px) 100vw, 5120px\" /></p>\n<p>Para além disso, a BAT usa também ferramentas de inteligência artificial nos seus processos de trabalho, que já chegaram à Península Ibérica. A Krisp, por exemplo, analisa o padrão de voz e maximiza a produtividade ao eliminar ruídos de fundo, vozes e ecos de chamadas e reuniões.</p>\n<blockquote><p>Comprometida com a sustentabilidade, a BAT tem feito progressos na redução da pegada de carbono. Até 2030, espera alcançar 50 milhões de consumidores de produtos sem combustão e, até 2035, que 50% das receitas provenham destes produtos.</p></blockquote>\n<p><strong>Sustentabilidade na ordem do dia </strong></p>\n<p>A transformação da multinacional de origem britânica está alinhada com a sua visão de um futuro mais sustentável. Segundo o mais recente relatório anual e de sustentabilidade da BAT, a empresa tem feito progressos significativos na redução da sua pegada ambiental – da produção até ao desenvolvimento de produtos de Novas Categorias.</p>\n<p>Com o objetivo de alcançar 50 milhões de consumidores de produtos sem combustão até 2030, a marca prevê que, até 2035, 50% das suas receitas sejam provenientes destas novas categorias de produtos livres de fumo. Para atingir estas metas, a BAT continuará a investir em tecnologia e inovação (todos os anos, investe cerca de 400 milhões de euros em Novas Categorias todos os anos), assegurando que os seus produtos atendem às crescentes exigências dos consumidores – tanto em termos de saúde, como de sustentabilidade.</p>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1178223 size-full\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1707\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-scaled.jpg 2560w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-1024x683.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-768x512.jpg 768w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-1536x1024.jpg 1536w, https://onovo.sapo.pt/wp-content/uploads/2024/11/Linsey-Haswell-3-2048x1365.jpg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\" /></p>\n<p><strong>Construção de futuro</strong></p>\n<p>Com metas ambiciosas e um plano de ação definido e em andamento, a British American Tobacco tem construído o seu próprio futuro. A empresa está sempre a inovar, experimentar e a apresentar novas soluções. É por isso que a Investigação &amp; Desenvolvimento é tão importante para a BAT, acelerando abordagens pioneiras à inovação científica.</p>\n<p>Neste setor, a tecnologia tem o potencial de transformar tudo e a BAT conta com a sua crescente rede global de centros digitais, centros de inovação, laboratórios de I&amp;D de classe mundial e parcerias externas para se manter na vanguarda.</p>\n<p>De mãos dadas com o sucesso, claro está, vem a responsabilidade. O compromisso social e ambiental tem sido assumido pela empresa, que assenta a sua estratégia na transição para um mundo sem fumo, rumo a um futuro a que a British American Tobacco chama de Um Amanhã Melhor.</p>\n<p>&nbsp;</p>\n<p>Este conteúdo patrocinado foi produzido com a colaboração da <a href=\"https://www.bat.com/contact-us/global-directory/portugal\">BAT</a>.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178429",
         "title": "Recapturado em Trás-os-Montes um dos evadidos de Vale de Judeus",
         "description": "Fernando Ribeiro Ferreira está referenciado pela prática de \"criminalidade especialmente violenta\" mas, também, no âmbito da criminalidade altamente organizada, envolvendo crimes de associação criminosa, homicídio, rapto, roubo à mão armada, tráfico de estupefacientes e detenção de arma proibida, refere o comunicado.",
         "link": "https://onovo.sapo.pt/noticias/recapturado-em-tras-os-montes-um-dos-evadidos-de-vale-de-judeus/",
         "author": "NOVO com Lusa",
         "published": 1732265356000,
         "created": 1732265356000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Fernando Ribeiro Ferreira",
            "fuga da prisão",
            "fugitivo",
            "Polícia Judiciária",
            "Trás-os-Montes",
            "Vale dos Judeus"
         ],
         "content": "<p>A Polícia Judiciaria recapturou em Trás-os-Montes mais um evadido do Estabelecimento Prisional de Vale de Judeus, o português Fernando Ribeiro Ferreira, anunciou a corporação. Em comunicado, a Judiciária explica que a operação contou com a colaboração da Guarda Nacional Republicana e que o capturado tem &#8220;extensa carreira criminal&#8221;.</p>\n<p>Está referenciado pela prática de &#8220;criminalidade especialmente violenta&#8221; mas, também, no âmbito da criminalidade altamente organizada, envolvendo crimes de associação criminosa, homicídio, rapto, roubo à mão armada, tráfico de estupefacientes e detenção de arma proibida, refere o comunicado.</p>\n<p>O português tem como data da primeira reclusão o ano de 1980. Aquando da fuga, no passado dia 7 de setembro, cumpria uma pena de prisão de 24 anos, associada a 11 condenações. Sobre Fernando Ribeiro Ferreira recaía um mandado de detenção internacional emitido pela autoridade judiciária competente, constando de notícia vermelha na Interpol.</p>\n<p>A fuga de Vale de Judeus envolveu cinco reclusos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Polícia Judiciaria recapturou em Trás-os-Montes mais um evadido do Estabelecimento Prisional de Vale de Judeus, o português Fernando Ribeiro Ferreira, anunciou a corporação. Em comunicado, a Judiciária explica que a operação contou com a colaboração da Guarda Nacional Republicana e que o capturado tem &#8220;extensa carreira criminal&#8221;.</p>\n<p>Está referenciado pela prática de &#8220;criminalidade especialmente violenta&#8221; mas, também, no âmbito da criminalidade altamente organizada, envolvendo crimes de associação criminosa, homicídio, rapto, roubo à mão armada, tráfico de estupefacientes e detenção de arma proibida, refere o comunicado.</p>\n<p>O português tem como data da primeira reclusão o ano de 1980. Aquando da fuga, no passado dia 7 de setembro, cumpria uma pena de prisão de 24 anos, associada a 11 condenações. Sobre Fernando Ribeiro Ferreira recaía um mandado de detenção internacional emitido pela autoridade judiciária competente, constando de notícia vermelha na Interpol.</p>\n<p>A fuga de Vale de Judeus envolveu cinco reclusos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178427",
         "title": "Isabel dos Santos diz que vai recorrer das sanções e provar “mentiras” do governo angolano",
         "description": "Empresária considera decisão “incorreta e injustificada” e volta a negar que se tenha apropriado indevidamente de dinheiro da petrolífera estatal Sonangol ou da operadora de telecomunicações, Unitel.",
         "link": "https://onovo.sapo.pt/noticias/isabel-dos-santos-diz-que-vai-recorrer-das-sancoes-e-provar-mentiras-do-governo-angolano/",
         "author": "NOVO com Lusa",
         "published": 1732209560000,
         "created": 1732209560000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "angola",
            "corrupção",
            "Isabel dos Santos",
            "Reino Unido"
         ],
         "content": "<p>Isabel dos Santos disse hoje que as sanções que lhe foram aplicadas pelo Reino Unido são injustificadas e anunciou que tenciona recorrer da decisão e provar “as mentiras” que o governo angolano fabricou contra si.</p>\n<p>O governo britânico anunciou hoje que aplicou sanções contra três cleptocratas, entre os quais a filha do ex-Presidente angolano, nomeadamente proibição de entrada no país e congelamento de ativos, no âmbito de uma campanha contra a corrupção.</p>\n<p>Isabel dos Santos reagiu por intermédio da sua assessoria de imprensa considerando a decisão “incorreta e injustificada” e voltou a negar que se tenha apropriado indevidamente de dinheiro da petrolífera estatal Sonangol ou da operadora de telecomunicações, Unitel.</p>\n<p>“Nenhum tribunal me considerou culpada de corrupção ou suborno. Estamos perante mais um passo na campanha de perseguição politicamente motivada de Angola contra mim e a minha família”, insistiu, afirmando que tenciona recorrer da decisão britânica.</p>\n<p>“Espero que o Reino Unido me dê a oportunidade de apresentar as minhas provas e provar estas mentiras fabricadas contra mim pelo regime angolano”, salientou num comunicado a que a Lusa teve acesso.</p>\n<p>Para além de Isabel dos Santos, são ainda alvo de sanções a partir de hoje a sócia e amiga Paula Oliveira e o ex-diretor financeiro da Sonangol Sarju Raikundalia.</p>\n<p>&#8220;Isabel dos Santos, filha do antigo Presidente de Angola, abusou sistematicamente dos seus cargos em empresas estatais para desviar pelo menos 350 milhões de libras esterlinas [420 milhões de euros], privando Angola de recursos e financiamento para o tão necessário desenvolvimento&#8221;, afirma o governo britânico, lembrando que a empresária é alvo de um aviso vermelho da Interpol desde novembro de 2022 e, no mês passado, perdeu um processo no Tribunal de Recurso relativo ao congelamento dos seus bens a nível mundial.</p>\n<p>Os seus associados ajudaram Isabel dos Santos a desviar &#8220;a riqueza de Angola em seu próprio benefício&#8221;, acrescenta-se.</p>\n<p>Estão abrangidos pelas sanções outros dois cleptocratas, o ucraniano Dmitry Firtash e o político letão Aivars Lembergs.</p>\n<p>Esta é uma mudança radical na forma como o governo &#8220;está a utilizar os seus poderes de sanção para tornar o Reino Unido um ambiente mais hostil para os agentes corruptos operarem&#8221;, adianta o governo, sublinhando que &#8220;a luta contra a corrupção e o financiamento ilícito é vital para proteger o público britânico do crime organizado&#8221;.</p>\n<p>As sanções complementam o trabalho que está a ser realizado pelo Centro Internacional de Coordenação Anticorrupção (IACCC), uma unidade de aplicação da lei de âmbito internacional que envolve várias agências e presta apoio em investigações sobre corrupção e apropriação indevida dos ativos de um país.</p>\n<p>&#8220;O IACCC está atualmente a prestar assistência a investigações em 42 países. Só em Angola, a IACCC prestou apoio na identificação e congelamento de centenas de milhões de libras de produtos do crime&#8221;, refere-se no documento.</p>\n<p>O IACCC ajudou já a identificar 1,45 mil milhões de libras em ativos ocultos (1,74 mil milhões de euros), dos quais 631 milhões de libras (757 milhões de euros) foram congelados por ordens judiciais, e permitiu 49 detenções de pessoas politicamente expostas ou de agentes corruptos.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Isabel dos Santos disse hoje que as sanções que lhe foram aplicadas pelo Reino Unido são injustificadas e anunciou que tenciona recorrer da decisão e provar “as mentiras” que o governo angolano fabricou contra si.</p>\n<p>O governo britânico anunciou hoje que aplicou sanções contra três cleptocratas, entre os quais a filha do ex-Presidente angolano, nomeadamente proibição de entrada no país e congelamento de ativos, no âmbito de uma campanha contra a corrupção.</p>\n<p>Isabel dos Santos reagiu por intermédio da sua assessoria de imprensa considerando a decisão “incorreta e injustificada” e voltou a negar que se tenha apropriado indevidamente de dinheiro da petrolífera estatal Sonangol ou da operadora de telecomunicações, Unitel.</p>\n<p>“Nenhum tribunal me considerou culpada de corrupção ou suborno. Estamos perante mais um passo na campanha de perseguição politicamente motivada de Angola contra mim e a minha família”, insistiu, afirmando que tenciona recorrer da decisão britânica.</p>\n<p>“Espero que o Reino Unido me dê a oportunidade de apresentar as minhas provas e provar estas mentiras fabricadas contra mim pelo regime angolano”, salientou num comunicado a que a Lusa teve acesso.</p>\n<p>Para além de Isabel dos Santos, são ainda alvo de sanções a partir de hoje a sócia e amiga Paula Oliveira e o ex-diretor financeiro da Sonangol Sarju Raikundalia.</p>\n<p>&#8220;Isabel dos Santos, filha do antigo Presidente de Angola, abusou sistematicamente dos seus cargos em empresas estatais para desviar pelo menos 350 milhões de libras esterlinas [420 milhões de euros], privando Angola de recursos e financiamento para o tão necessário desenvolvimento&#8221;, afirma o governo britânico, lembrando que a empresária é alvo de um aviso vermelho da Interpol desde novembro de 2022 e, no mês passado, perdeu um processo no Tribunal de Recurso relativo ao congelamento dos seus bens a nível mundial.</p>\n<p>Os seus associados ajudaram Isabel dos Santos a desviar &#8220;a riqueza de Angola em seu próprio benefício&#8221;, acrescenta-se.</p>\n<p>Estão abrangidos pelas sanções outros dois cleptocratas, o ucraniano Dmitry Firtash e o político letão Aivars Lembergs.</p>\n<p>Esta é uma mudança radical na forma como o governo &#8220;está a utilizar os seus poderes de sanção para tornar o Reino Unido um ambiente mais hostil para os agentes corruptos operarem&#8221;, adianta o governo, sublinhando que &#8220;a luta contra a corrupção e o financiamento ilícito é vital para proteger o público britânico do crime organizado&#8221;.</p>\n<p>As sanções complementam o trabalho que está a ser realizado pelo Centro Internacional de Coordenação Anticorrupção (IACCC), uma unidade de aplicação da lei de âmbito internacional que envolve várias agências e presta apoio em investigações sobre corrupção e apropriação indevida dos ativos de um país.</p>\n<p>&#8220;O IACCC está atualmente a prestar assistência a investigações em 42 países. Só em Angola, a IACCC prestou apoio na identificação e congelamento de centenas de milhões de libras de produtos do crime&#8221;, refere-se no documento.</p>\n<p>O IACCC ajudou já a identificar 1,45 mil milhões de libras em ativos ocultos (1,74 mil milhões de euros), dos quais 631 milhões de libras (757 milhões de euros) foram congelados por ordens judiciais, e permitiu 49 detenções de pessoas politicamente expostas ou de agentes corruptos.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178425",
         "title": "Marcelo não comenta futuro de Gouveia e Melo, mas elogia trabalho na Marinha",
         "description": "Interrogado se prefere que Gouveia e Melo se mantenha como chefe do Estado-Maior da Armada, Marcelo Rebelo de Sousa referiu que tem, \"naturalmente, uma posição\", que não quis revelar publicamente, mas acrescentou que já teve \"ocasião de elogiar o trabalho do senhor almirante\", no contexto da cooperação internacional entre marinhas, considerando que \"é uma obra muito importante para Portugal\".",
         "link": "https://onovo.sapo.pt/noticias/marcelo-nao-comenta-futuro-de-gouveia-e-melo-mas-elogia-trabalho-na-marinha/",
         "author": "NOVO com Lusa",
         "published": 1732208344000,
         "created": 1732208344000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "gouveia e melo",
            "Henrique Gouveia e Melo",
            "Marcelo Rebelo de Sousa"
         ],
         "content": "<p>Marcelo Rebelo de Sousrecusou hoje comentar o futuro do almirante Henrique Gouveia e Melo, nomeadamente a sua recondução como chefe militar ou a possibilidade de ser candidato presidencial, mas elogiou o seu trabalho à frente da Marinha.</p>\n<p>&#8220;Eu não me vou pronunciar sobre essa matéria, já sabem. Perguntaram ontem, anteontem, amanhã, depois de amanhã. Vamos deixar correr o processo, que é um processo que é normal, que diz respeito à recondução ou não recondução de uma chefia militar&#8221;, respondeu o Presidente da República e comandante supremo das Forças Armadas.</p>\n<p>Interrogado se prefere que Gouveia e Melo se mantenha como chefe do Estado-Maior da Armada, Marcelo Rebelo de Sousa referiu que tem, &#8220;naturalmente, uma posição&#8221;, que não quis revelar publicamente, mas acrescentou que já teve &#8220;ocasião de elogiar o trabalho do senhor almirante&#8221;, no contexto da cooperação internacional entre marinhas, considerando que &#8220;é uma obra muito importante para Portugal&#8221;.</p>\n<p>Sobre o encontro que o ministro da Defesa Nacional, Nuno Melo, teve com o chefe do Estado-Maior da Armada, num bar de Lisboa, na terça-feira à noite, o Presidente da República afirmou desconhecer o teor da conversa: &#8220;Não sei nem tenho de saber&#8221;.</p>\n<p>A comunicação social perguntou-lhe se ficou surpreendido com esse encontro que aconteceu perto da meia-noite. Marcelo Rebelo de Sousa escusou-se a responder: &#8220;Não vou comentar&#8221;.</p>\n<p>O almirante Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como chefe do Estado-Maior da Armada em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p>Nos termos da Constituição, compete ao Presidente da República, nomear e exonerar, sob proposta do Governo, o chefe do Estado-Maior-General das Forças Armada (CEMGFA) e os chefes dos três ramos militares.</p>\n<p>A Lei Orgânica de Bases da Organização das Forças Armadas estabelece que o CEMGFA e os chefes de Estado-Maior dos ramos são nomeados &#8220;por um período de três anos, prorrogável por dois anos, sem prejuízo da faculdade de exoneração a todo o tempo e da exoneração por limite de idade&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Marcelo Rebelo de Sousrecusou hoje comentar o futuro do almirante Henrique Gouveia e Melo, nomeadamente a sua recondução como chefe militar ou a possibilidade de ser candidato presidencial, mas elogiou o seu trabalho à frente da Marinha.</p>\n<p>&#8220;Eu não me vou pronunciar sobre essa matéria, já sabem. Perguntaram ontem, anteontem, amanhã, depois de amanhã. Vamos deixar correr o processo, que é um processo que é normal, que diz respeito à recondução ou não recondução de uma chefia militar&#8221;, respondeu o Presidente da República e comandante supremo das Forças Armadas.</p>\n<p>Interrogado se prefere que Gouveia e Melo se mantenha como chefe do Estado-Maior da Armada, Marcelo Rebelo de Sousa referiu que tem, &#8220;naturalmente, uma posição&#8221;, que não quis revelar publicamente, mas acrescentou que já teve &#8220;ocasião de elogiar o trabalho do senhor almirante&#8221;, no contexto da cooperação internacional entre marinhas, considerando que &#8220;é uma obra muito importante para Portugal&#8221;.</p>\n<p>Sobre o encontro que o ministro da Defesa Nacional, Nuno Melo, teve com o chefe do Estado-Maior da Armada, num bar de Lisboa, na terça-feira à noite, o Presidente da República afirmou desconhecer o teor da conversa: &#8220;Não sei nem tenho de saber&#8221;.</p>\n<p>A comunicação social perguntou-lhe se ficou surpreendido com esse encontro que aconteceu perto da meia-noite. Marcelo Rebelo de Sousa escusou-se a responder: &#8220;Não vou comentar&#8221;.</p>\n<p>O almirante Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como chefe do Estado-Maior da Armada em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p>Nos termos da Constituição, compete ao Presidente da República, nomear e exonerar, sob proposta do Governo, o chefe do Estado-Maior-General das Forças Armada (CEMGFA) e os chefes dos três ramos militares.</p>\n<p>A Lei Orgânica de Bases da Organização das Forças Armadas estabelece que o CEMGFA e os chefes de Estado-Maior dos ramos são nomeados &#8220;por um período de três anos, prorrogável por dois anos, sem prejuízo da faculdade de exoneração a todo o tempo e da exoneração por limite de idade&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178423",
         "title": "PAN considera “absolutamente irresponsável&#8221; que Governo fale em refundar o INEM",
         "description": "Inês de Sousa Real considera que “o diagnóstico em relação às dificuldades do Serviço Nacional de Saúde (SNS) e em particular do INEM está feito”, e agora é preciso “aplicar medidas de valorização dos profissionais”, em particular a nível salarial e de reconhecimento das carreiras técnicas especiais.",
         "link": "https://onovo.sapo.pt/noticias/pan-considera-absolutamente-irresponsavel-que-governo-fale-em-refundar-o-inem/",
         "author": "NOVO com Lusa",
         "published": 1732207487000,
         "created": 1732207487000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "INEM",
            "Inês de Sousa Real",
            "PAN"
         ],
         "content": "<p>Inês de Sousa Real considerou hoje “absolutamente irresponsável” o Governo falar em refundar o INEM, defendendo que o instituto não precisa de ser privatizado, mas que os seus profissionais sejam valorizados.</p>\n<p>“A este tempo, a ministra da Saúde e o primeiro-ministro virem falar de refundação do INEM, para o PAN é absolutamente irresponsável. Nós não temos de privatizar o INEM, nós temos sim de reforçar e garantir a valorização dos seus profissionais”, afirmou a porta-voz do PAN em declarações aos jornalistas no parlamento.</p>\n<p>A deputada única considerou que “o diagnóstico em relação às dificuldades do Serviço Nacional de Saúde (SNS) e em particular do INEM está feito”, e agora é preciso “aplicar medidas de valorização dos profissionais”, em particular a nível salarial e de reconhecimento das carreiras técnicas especiais.</p>\n<p>“Não podemos continuar a ter concursos que ficam desertos ao longo dos anos. Temos de garantir que temos, por exemplo, outras medidas de apoio como é o acesso e a garantia de acesso à habitação, em particular nas áreas metropolitanas mais pressionadas pela inflação e pela escalada dos preços”, frisou.</p>\n<p>A porta-voz do PAN frisou ainda que o Orçamento do Estado tem um excedente “de mais de seis mil milhões de euros” no que diz respeito à Segurança Social, que poderia servir para dar resposta “à crise no SNS e também à crise da emergência médica”.</p>\n<p>“Porque os portugueses têm confiado até aqui neste tipo de instituições e não podemos deixar para trás um serviço que é imprescindível e que pode significar a diferença entre a vida e a morte dos nossos concidadãos”, frisou.</p>\n<p>Na semana passada, durante uma audição no parlamento, a ministra da Saúde, Ana Paula Martins, comprometeu-se a tomar as medidas necessárias para refundar o INEM e salientou que será preciso rever o estatuto do instituto para poder avançar com essa refundação.</p>\n<p>A ministra considerou que o INEM deverá ser um instituto “mais regulador do que formador ou prestador” (de serviços), admitindo que a formação dos técnicos possa ser feita com apoio das escolas médicas.</p>\n<p>“Mas isto não retira a responsabilidade de [o INEM] ser sempre o financiador”, disse a ministra, lembrando que o instituto não depende do Orçamento do Estado, pois é financiado com verbas dos seguros.</p>\n<p>Quanto à refundação do INEM e à evolução dos Técnicos de Emergência Pré-Hospitalar, Ana Paula Martins disse que grande parte destes técnicos poderá no futuro trabalhar nas viaturas medicalizadas, mesmo que geridas por parceiros.</p>\n<p>“É assim em vários sítios do mundo”, acrescentou</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Inês de Sousa Real considerou hoje “absolutamente irresponsável” o Governo falar em refundar o INEM, defendendo que o instituto não precisa de ser privatizado, mas que os seus profissionais sejam valorizados.</p>\n<p>“A este tempo, a ministra da Saúde e o primeiro-ministro virem falar de refundação do INEM, para o PAN é absolutamente irresponsável. Nós não temos de privatizar o INEM, nós temos sim de reforçar e garantir a valorização dos seus profissionais”, afirmou a porta-voz do PAN em declarações aos jornalistas no parlamento.</p>\n<p>A deputada única considerou que “o diagnóstico em relação às dificuldades do Serviço Nacional de Saúde (SNS) e em particular do INEM está feito”, e agora é preciso “aplicar medidas de valorização dos profissionais”, em particular a nível salarial e de reconhecimento das carreiras técnicas especiais.</p>\n<p>“Não podemos continuar a ter concursos que ficam desertos ao longo dos anos. Temos de garantir que temos, por exemplo, outras medidas de apoio como é o acesso e a garantia de acesso à habitação, em particular nas áreas metropolitanas mais pressionadas pela inflação e pela escalada dos preços”, frisou.</p>\n<p>A porta-voz do PAN frisou ainda que o Orçamento do Estado tem um excedente “de mais de seis mil milhões de euros” no que diz respeito à Segurança Social, que poderia servir para dar resposta “à crise no SNS e também à crise da emergência médica”.</p>\n<p>“Porque os portugueses têm confiado até aqui neste tipo de instituições e não podemos deixar para trás um serviço que é imprescindível e que pode significar a diferença entre a vida e a morte dos nossos concidadãos”, frisou.</p>\n<p>Na semana passada, durante uma audição no parlamento, a ministra da Saúde, Ana Paula Martins, comprometeu-se a tomar as medidas necessárias para refundar o INEM e salientou que será preciso rever o estatuto do instituto para poder avançar com essa refundação.</p>\n<p>A ministra considerou que o INEM deverá ser um instituto “mais regulador do que formador ou prestador” (de serviços), admitindo que a formação dos técnicos possa ser feita com apoio das escolas médicas.</p>\n<p>“Mas isto não retira a responsabilidade de [o INEM] ser sempre o financiador”, disse a ministra, lembrando que o instituto não depende do Orçamento do Estado, pois é financiado com verbas dos seguros.</p>\n<p>Quanto à refundação do INEM e à evolução dos Técnicos de Emergência Pré-Hospitalar, Ana Paula Martins disse que grande parte destes técnicos poderá no futuro trabalhar nas viaturas medicalizadas, mesmo que geridas por parceiros.</p>\n<p>“É assim em vários sítios do mundo”, acrescentou</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178419",
         "title": "Médica que denunciou diretor de Cirurgia do Hospital de Faro surpreendida pelo processo",
         "description": "Diana Carvalho Pereira cita relatório técnico da Comissão Independente da Ordem dos Médicos, que contraria o inquérito da Inspeção Geral das Atividades em Saúde e que concluiu que, em seis casos, existiram indícios de violação da legis artis. ",
         "link": "https://onovo.sapo.pt/noticias/medica-que-denunciou-diretor-de-cirurgia-do-hospital-de-faro-surpreendida-pelo-processo/",
         "author": "João G. Oliveira",
         "published": 1732206618000,
         "created": 1732206618000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Centro Hospitalar e Universitário do Algarve",
            "CHUA",
            "denúncia",
            "Diana Carvalho Pereira",
            "Gildásio Martins dos Santos",
            "Hospital de Faro",
            "negligência médica"
         ],
         "content": "<p>Diana Carvalho Pereira, médica que denunciou vários casos de más práticas e negligência no Hospital de Faro, mostrou-se surpreendida pelo conteúdo da queixa de que é alvo por parte do diretor do Serviço de Cirurgia do Centro Hospitalar e Universitário de Faro, que reclama mais de 172 mil euros de indemnização por danos patrimoniais e não patrimoniais.</p>\n<p>&#8220;Fico surpreendida pelo conteúdo da queixa, já que é citado um relatório técnico da Comissão Independente da Ordem dos Médicos, que nunca me chegou às mãos e que, inclusivamente, contraria o inquérito da Inspeção Geral das Atividades em Saúde, que concluiu que, em seis casos, existiram indícios de violação da <em>legis artis. </em>A própria Ordem dos Médicos referiu ter aberto processos disciplinares aos médicos em causa, portanto, o relatório técnico contraria as decisões superior&#8221;, reage a médica interna, em declarações ao <strong>NOVO</strong>.</p>\n<p>&#8220;Mas não é nada de que não estivesse à espera de uma comissão técnica composta por cirurgiões que se conhecem demasiado bem uns aos outros e são o espelho daquilo que muitos descrevem como corporativismo da classe médica&#8221;, aponta.</p>\n<p>Diana Carvalho Pereira está a ser alvo de uma queixa, parte do diretor do Serviço de Cirurgia do Centro Hospitalar e Universitário de Faro, que reclama mais de 172 mil euros em &#8220;danos patrimoniais e não patrimoniais&#8221;, segundo o documento, a que o <strong>NOVO</strong> teve acesso.</p>\n<p>Afirmando ter sido vítima de uma “denúncia totalmente carenciada de fundamento factual ou jurídico”, Gildásio Martins do Santos alega ter sofrido “graves transtornos pessoais e profissionais”, ter ficado “gravemente ferido na sua reputação (pessoal e profissional), honra e bom nome”, fruto da denúncia de que foi alvo e de “uma exposição pública e mediática absolutamente desproporcionada”, o que, alega, teve “repercussões na [sua] saúde mental (…), aumentando os níveis de ansiedade, de mal estar psicológico, resultando em níveis de pré-depressão” e “sentimentos de vexame e de humilhação”, num processo que considera ter sido “gravemente fragilizante para o [seu] equilíbrio físico e psicológico”.</p>\n<p>Nesse sentido, Martins dos Santos pretende ser indemnizado pelos danos patrimoniais e não patrimoniais que alega ter sofrido, no valor global de 172.379,11 euros, a que acrescem “juros, à taxa legal, até integral e efetivo pagamento, custas e procuradoria condigna”, caso Diana Carvalho Pereira venha a ser condenada.</p>\n<p>Para chegar a este valor, o autor da queixa alega que “teria auferido, pela sua prática privada e pela atividade no setor público, rendimentos não inferiores a 22.379,11 euros”, durante o tempo em que esteve suspenso das suas funções no Centro Hospitalar e Universitário do Algarve, uma vez que considera ter sido privado de auferir 18.468,47 euros nesse período, tendo recebido apenas “rendimentos no valor de 3.910,63 euros” através da sua prática no setor privado, nomeadamente as clínicas que tem em Faro e Loulé.</p>\n<p>A este número acrescem os danos não patrimoniais que alega ter sofrido. Para calcular esse valor, o médico socorre-se de um acórdão do Supremo Tribunal de Justiça, em que fixou uma indemnização de 75 mil euros por danos não patrimoniais.  No entanto, Martins dos Santos considera que caso terá sido mais grave, pelo que alega ter direito a uma indemnização “nunca inferior a 150 mil euros (…), a título de danos não patrimoniais”, a que acrescem “juros, à taxa legal, até integral e efetivo pagamento, custas e procuradoria condigna”, caso venha a ser condenada.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Diana Carvalho Pereira, médica que denunciou vários casos de más práticas e negligência no Hospital de Faro, mostrou-se surpreendida pelo conteúdo da queixa de que é alvo por parte do diretor do Serviço de Cirurgia do Centro Hospitalar e Universitário de Faro, que reclama mais de 172 mil euros de indemnização por danos patrimoniais e não patrimoniais.</p>\n<p>&#8220;Fico surpreendida pelo conteúdo da queixa, já que é citado um relatório técnico da Comissão Independente da Ordem dos Médicos, que nunca me chegou às mãos e que, inclusivamente, contraria o inquérito da Inspeção Geral das Atividades em Saúde, que concluiu que, em seis casos, existiram indícios de violação da <em>legis artis. </em>A própria Ordem dos Médicos referiu ter aberto processos disciplinares aos médicos em causa, portanto, o relatório técnico contraria as decisões superior&#8221;, reage a médica interna, em declarações ao <strong>NOVO</strong>.</p>\n<p>&#8220;Mas não é nada de que não estivesse à espera de uma comissão técnica composta por cirurgiões que se conhecem demasiado bem uns aos outros e são o espelho daquilo que muitos descrevem como corporativismo da classe médica&#8221;, aponta.</p>\n<p>Diana Carvalho Pereira está a ser alvo de uma queixa, parte do diretor do Serviço de Cirurgia do Centro Hospitalar e Universitário de Faro, que reclama mais de 172 mil euros em &#8220;danos patrimoniais e não patrimoniais&#8221;, segundo o documento, a que o <strong>NOVO</strong> teve acesso.</p>\n<p>Afirmando ter sido vítima de uma “denúncia totalmente carenciada de fundamento factual ou jurídico”, Gildásio Martins do Santos alega ter sofrido “graves transtornos pessoais e profissionais”, ter ficado “gravemente ferido na sua reputação (pessoal e profissional), honra e bom nome”, fruto da denúncia de que foi alvo e de “uma exposição pública e mediática absolutamente desproporcionada”, o que, alega, teve “repercussões na [sua] saúde mental (…), aumentando os níveis de ansiedade, de mal estar psicológico, resultando em níveis de pré-depressão” e “sentimentos de vexame e de humilhação”, num processo que considera ter sido “gravemente fragilizante para o [seu] equilíbrio físico e psicológico”.</p>\n<p>Nesse sentido, Martins dos Santos pretende ser indemnizado pelos danos patrimoniais e não patrimoniais que alega ter sofrido, no valor global de 172.379,11 euros, a que acrescem “juros, à taxa legal, até integral e efetivo pagamento, custas e procuradoria condigna”, caso Diana Carvalho Pereira venha a ser condenada.</p>\n<p>Para chegar a este valor, o autor da queixa alega que “teria auferido, pela sua prática privada e pela atividade no setor público, rendimentos não inferiores a 22.379,11 euros”, durante o tempo em que esteve suspenso das suas funções no Centro Hospitalar e Universitário do Algarve, uma vez que considera ter sido privado de auferir 18.468,47 euros nesse período, tendo recebido apenas “rendimentos no valor de 3.910,63 euros” através da sua prática no setor privado, nomeadamente as clínicas que tem em Faro e Loulé.</p>\n<p>A este número acrescem os danos não patrimoniais que alega ter sofrido. Para calcular esse valor, o médico socorre-se de um acórdão do Supremo Tribunal de Justiça, em que fixou uma indemnização de 75 mil euros por danos não patrimoniais.  No entanto, Martins dos Santos considera que caso terá sido mais grave, pelo que alega ter direito a uma indemnização “nunca inferior a 150 mil euros (…), a título de danos não patrimoniais”, a que acrescem “juros, à taxa legal, até integral e efetivo pagamento, custas e procuradoria condigna”, caso venha a ser condenada.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178417",
         "title": "Presidente do STEPH diz ser excessivo relacionar mortes com atrasos na reposta do INEM",
         "description": "Rui Lázaro sustenta que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.",
         "link": "https://onovo.sapo.pt/noticias/presidente-do-steph-diz-ser-excessivo-relacionar-mortes-com-atrasos-na-reposta-do-inem/",
         "author": "NOVO com Lusa",
         "published": 1732205392000,
         "created": 1732205392000,
         "category": [
            "Últimas",
            "Emergência Médica",
            "INEM",
            "Rui Lázaro",
            "Sindicato dos Técnicos de Emergência Pré-Hospitalar",
            "STEPH"
         ],
         "content": "<p>O presidente Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH), Rui Lázaro, considerou hoje excessivo relacionar as onze mortes com os atrasos na reposta do INEM durante a greve, mas não excluiu essa hipótese.</p>\n<p>“Relacionar as mortes com os atrasos é excessivo, porque isto implica que se analise as causas da morte (…), que se perceba, através de relatórios clínicos, se haveria ou não alguma coisa a fazer se a pessoa tivesse sido atendida atempadamente”, afirmou o dirigente sindical na comissão parlamentar de saúde, onde está a ser ouvido a pedido do Chega sobre a situação do INEM.</p>\n<p>Rui Lázaro sustentou que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.</p>\n<p>O dirigente sindical respondia a declarações do deputado do Chega Rui Cristina no início da audição, em que afirmou que “há relatos de mortes que alegadamente poderão estar relacionadas” com falhas no sistema de emergência.</p>\n<p>“Este cenário obriga-nos a refletir, no entendimento do Chega, que este problema não é exclusivo do STEPH ou do INEM, é um reflexo também das fragilidades de todo o sistema de saúde em Portugal, que parece incapaz de responder aos desafios colocados pela falta de planeamento e de gestão de recursos, o que se impõe neste momento é um compromisso sério e conjunto que permita resolver estes constrangimentos e que, acima de tudo, restabelecer a confiança dos cidadãos nos serviços de emergência”, defendeu o deputado.</p>\n<p>Ainda sobre os atrasos na resposta dos Centros de Orientação de Doentes Urgentes, do INEM, e os transtornos causado, Rui Lázaro disse que o sindicato avisou que “isso ia acontecer.”</p>\n<p>“É suposto uma greve causar transtornos, mas não são exclusivos só por causa da greve”, sublinhou, relatando que no dia 28 de outubro, dois dias antes do início da greve convocada pelo STEPH às horas extraordinárias, foi registado “o maior número de chamadas em espera em simultâneo”.</p>\n<p>“Foram 134. Em nenhum dos dias da greve este número foi superado, portanto, o problema não foi necessariamente por causa da greve”, acrescentou Rui Lázaro.</p>\n<p>Em 07 de novembro, o STEPH decidiu suspender a greve às horas extraordinárias, iniciada em 30 de outubro, para pedir a revisão da carreira e melhores condições salariais, depois de ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p>A situação criou vários problemas no sistema de emergência pré-hospitalar.</p>\n<p>Pelo menos 11 pessoas terão morrido na última semana em consequência dos atrasos no atendimento pelos Centros de Orientação de Doentes Urgentes do INEM.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH), Rui Lázaro, considerou hoje excessivo relacionar as onze mortes com os atrasos na reposta do INEM durante a greve, mas não excluiu essa hipótese.</p>\n<p>“Relacionar as mortes com os atrasos é excessivo, porque isto implica que se analise as causas da morte (…), que se perceba, através de relatórios clínicos, se haveria ou não alguma coisa a fazer se a pessoa tivesse sido atendida atempadamente”, afirmou o dirigente sindical na comissão parlamentar de saúde, onde está a ser ouvido a pedido do Chega sobre a situação do INEM.</p>\n<p>Rui Lázaro sustentou que, só a partir do apuramento ao que se passou, se “pode, ou não tentar, relacionar algumas mortes que ocorreram com os atrasos, não rejeitando o que possa ter acontecido”.</p>\n<p>O dirigente sindical respondia a declarações do deputado do Chega Rui Cristina no início da audição, em que afirmou que “há relatos de mortes que alegadamente poderão estar relacionadas” com falhas no sistema de emergência.</p>\n<p>“Este cenário obriga-nos a refletir, no entendimento do Chega, que este problema não é exclusivo do STEPH ou do INEM, é um reflexo também das fragilidades de todo o sistema de saúde em Portugal, que parece incapaz de responder aos desafios colocados pela falta de planeamento e de gestão de recursos, o que se impõe neste momento é um compromisso sério e conjunto que permita resolver estes constrangimentos e que, acima de tudo, restabelecer a confiança dos cidadãos nos serviços de emergência”, defendeu o deputado.</p>\n<p>Ainda sobre os atrasos na resposta dos Centros de Orientação de Doentes Urgentes, do INEM, e os transtornos causado, Rui Lázaro disse que o sindicato avisou que “isso ia acontecer.”</p>\n<p>“É suposto uma greve causar transtornos, mas não são exclusivos só por causa da greve”, sublinhou, relatando que no dia 28 de outubro, dois dias antes do início da greve convocada pelo STEPH às horas extraordinárias, foi registado “o maior número de chamadas em espera em simultâneo”.</p>\n<p>“Foram 134. Em nenhum dos dias da greve este número foi superado, portanto, o problema não foi necessariamente por causa da greve”, acrescentou Rui Lázaro.</p>\n<p>Em 07 de novembro, o STEPH decidiu suspender a greve às horas extraordinárias, iniciada em 30 de outubro, para pedir a revisão da carreira e melhores condições salariais, depois de ter assinado um protocolo negocial com o Ministério da Saúde.</p>\n<p>A situação criou vários problemas no sistema de emergência pré-hospitalar.</p>\n<p>Pelo menos 11 pessoas terão morrido na última semana em consequência dos atrasos no atendimento pelos Centros de Orientação de Doentes Urgentes do INEM.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178410",
         "title": "Reino Unido proíbe Isabel dos Santos de entrar no país e congela bens",
         "description": "Sanções constituem o primeiro passo da nova campanha do Ministério dos Negócios Estrangeiros para combater a corrupção e o financiamento ilícito, segundo o comunicado.",
         "link": "https://onovo.sapo.pt/noticias/reino-unido-proibe-isabel-dos-santos-de-entrar-no-pais-e-congela-bens/",
         "author": "NOVO com Lusa",
         "published": 1732196746000,
         "created": 1732196746000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "corrupção",
            "Isabel dos Santos",
            "Reino Unido"
         ],
         "content": "<p>O governo britânico anunciou hoje sanções à empresária angolana Isabel dos Santos e dois dos seus associados, incluindo a proibição de entrar no país e o congelamento de ativos. As sanções constituem o primeiro passo da nova campanha do Ministério dos Negócios Estrangeiros para combater a corrupção e o financiamento ilícito, segundo o comunicado.</p>\n<p>Estão abrangidos pelas sanções outros dois &#8220;cleptocratas (&#8230;) que desviaram riquezas dos seus países de origem, bem como os seus amigos, familiares e intermediários que os ajudaram&#8221;, a saber, o ucraniano Dmitry Firtash e o político letão Aivars Lembergs.</p>\n<p>Para além de Isabel dos Santos, são ainda alvo de sanções a partir de hoje a sócia e amiga Paula Oliveira e o ex-diretor financeiro da Sonangol Sarju Raikundalia.</p>\n<p>“Isabel dos Santos, filha do antigo presidente de Angola, abusou sistematicamente dos seus cargos em empresas estatais para desviar pelo menos 350 milhões de libras esterlinas [420 milhões de euros], privando Angola de recursos e financiamento para o tão necessário desenvolvimento”, afirma o Governo britânico, lembrando que a empresária é alvo de um aviso vermelho da Interpol desde novembro de 2022 e, no mês passado, perdeu um processo no Tribunal de Recurso relativo ao congelamento dos seus bens a nível mundial.</p>\n<p>Os seus associados ajudaram Isabel dos Santos a desviar “a riqueza de Angola em seu próprio benefício&#8221;, acrescenta-se.</p>\n<p>Sobre Dmitry Firtash, dizem tratar-se de um “oligarca (&#8230;) que extraiu centenas de milhões de libras da Ucrânia através da corrupção e do seu controlo da distribuição de gás e que escondeu dezenas de milhões de libras de ganhos ilícitos no mercado imobiliário do Reino Unido”.</p>\n<p>A mulher do oligarca, Lada Firtash, que lucrou com a corrupção e detém ativos no Reino Unido, bem como Denis Gorbunenko, um intermediário financeiro baseado no Reino Unido que serviu como facilitador dos negócios foram também sancionados.</p>\n<p>Quanto a Aivars Lembergs, trata-se de uma das pessoas mais ricas da Letónia, “que abusou da sua posição política para cometer subornos e branquear dinheiro”.</p>\n<p>Segundo o comunicado, Lembergs escondeu “o produto da corrupção” em fundos de investimento e outras estruturas empresariais, incluindo em nome da filha, Liga Lemberg, também sancionada.</p>\n<p>Em 2021, um tribunal de Riga declarou Lembergs culpado de 19 acusações, incluindo extorsão de subornos, falsificação de documentos, branqueamento de capitais e uso indevido de função.</p>\n<p>Esta é uma mudança radical na forma como o Governo “está a utilizar os seus poderes de sanção para tornar o Reino Unido um ambiente mais hostil para os agentes corruptos operarem”, adianta o governo, sublinhando que “a luta contra a corrupção e o financiamento ilícito é vital para proteger o público britânico do crime organizado”.</p>\n<p>Citado no comunicado, o ministro dos Negócios Estrangeiros, David Lammy, declara-se comprometido a “enfrentar os cleptocratas e o dinheiro sujo que lhes dá poder”, frisando que as sanções são o primeiro passo.</p>\n<p>“A maré está a mudar. A era dourada do branqueamento de capitais terminou”, reforçou o ministro.</p>\n<p>As sanções complementam o trabalho que está a ser realizado pelo Centro Internacional de Coordenação Anticorrupção (IACCC), uma unidade de aplicação da lei de âmbito internacional que envolve várias agências e presta apoio em investigações sobre corrupção e apropriação indevida dos ativos de um país.</p>\n<p>“O IACCC está atualmente a prestar assistência a investigações em 42 países. Só em Angola, a IACCC prestou apoio na identificação e congelamento de centenas de milhões de libras de produtos do crime”, refere-se no documento.</p>\n<p>O IACCC ajudou já a identificar 1,45 mil milhões de libras em ativos ocultos (1,74 mil milhões de euros), dos quais 631 milhões de libras (757 milhões de euros) foram congelados por ordens judiciais, e permitiu 49 detenções de pessoas politicamente expostas ou de agentes corruptos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O governo britânico anunciou hoje sanções à empresária angolana Isabel dos Santos e dois dos seus associados, incluindo a proibição de entrar no país e o congelamento de ativos. As sanções constituem o primeiro passo da nova campanha do Ministério dos Negócios Estrangeiros para combater a corrupção e o financiamento ilícito, segundo o comunicado.</p>\n<p>Estão abrangidos pelas sanções outros dois &#8220;cleptocratas (&#8230;) que desviaram riquezas dos seus países de origem, bem como os seus amigos, familiares e intermediários que os ajudaram&#8221;, a saber, o ucraniano Dmitry Firtash e o político letão Aivars Lembergs.</p>\n<p>Para além de Isabel dos Santos, são ainda alvo de sanções a partir de hoje a sócia e amiga Paula Oliveira e o ex-diretor financeiro da Sonangol Sarju Raikundalia.</p>\n<p>“Isabel dos Santos, filha do antigo presidente de Angola, abusou sistematicamente dos seus cargos em empresas estatais para desviar pelo menos 350 milhões de libras esterlinas [420 milhões de euros], privando Angola de recursos e financiamento para o tão necessário desenvolvimento”, afirma o Governo britânico, lembrando que a empresária é alvo de um aviso vermelho da Interpol desde novembro de 2022 e, no mês passado, perdeu um processo no Tribunal de Recurso relativo ao congelamento dos seus bens a nível mundial.</p>\n<p>Os seus associados ajudaram Isabel dos Santos a desviar “a riqueza de Angola em seu próprio benefício&#8221;, acrescenta-se.</p>\n<p>Sobre Dmitry Firtash, dizem tratar-se de um “oligarca (&#8230;) que extraiu centenas de milhões de libras da Ucrânia através da corrupção e do seu controlo da distribuição de gás e que escondeu dezenas de milhões de libras de ganhos ilícitos no mercado imobiliário do Reino Unido”.</p>\n<p>A mulher do oligarca, Lada Firtash, que lucrou com a corrupção e detém ativos no Reino Unido, bem como Denis Gorbunenko, um intermediário financeiro baseado no Reino Unido que serviu como facilitador dos negócios foram também sancionados.</p>\n<p>Quanto a Aivars Lembergs, trata-se de uma das pessoas mais ricas da Letónia, “que abusou da sua posição política para cometer subornos e branquear dinheiro”.</p>\n<p>Segundo o comunicado, Lembergs escondeu “o produto da corrupção” em fundos de investimento e outras estruturas empresariais, incluindo em nome da filha, Liga Lemberg, também sancionada.</p>\n<p>Em 2021, um tribunal de Riga declarou Lembergs culpado de 19 acusações, incluindo extorsão de subornos, falsificação de documentos, branqueamento de capitais e uso indevido de função.</p>\n<p>Esta é uma mudança radical na forma como o Governo “está a utilizar os seus poderes de sanção para tornar o Reino Unido um ambiente mais hostil para os agentes corruptos operarem”, adianta o governo, sublinhando que “a luta contra a corrupção e o financiamento ilícito é vital para proteger o público britânico do crime organizado”.</p>\n<p>Citado no comunicado, o ministro dos Negócios Estrangeiros, David Lammy, declara-se comprometido a “enfrentar os cleptocratas e o dinheiro sujo que lhes dá poder”, frisando que as sanções são o primeiro passo.</p>\n<p>“A maré está a mudar. A era dourada do branqueamento de capitais terminou”, reforçou o ministro.</p>\n<p>As sanções complementam o trabalho que está a ser realizado pelo Centro Internacional de Coordenação Anticorrupção (IACCC), uma unidade de aplicação da lei de âmbito internacional que envolve várias agências e presta apoio em investigações sobre corrupção e apropriação indevida dos ativos de um país.</p>\n<p>“O IACCC está atualmente a prestar assistência a investigações em 42 países. Só em Angola, a IACCC prestou apoio na identificação e congelamento de centenas de milhões de libras de produtos do crime”, refere-se no documento.</p>\n<p>O IACCC ajudou já a identificar 1,45 mil milhões de libras em ativos ocultos (1,74 mil milhões de euros), dos quais 631 milhões de libras (757 milhões de euros) foram congelados por ordens judiciais, e permitiu 49 detenções de pessoas politicamente expostas ou de agentes corruptos.</p>\n",
         "media": {}
      }
   ]
}