{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177319",
         "title": "Sporting confirma que Manchester United quer bater a cláusula por Rúben Amorim",
         "description": "Segundo o clube de Alvalade, em comunicado enviado à CMVM, \"o Manchester United manifestou interesse em pagar à Sporting SAD o valor da referida cláusula\".",
         "link": "https://onovo.sapo.pt/noticias/sporting-confirma-que-manchester-united-quer-bater-a-clausula-por-ruben-amorim/",
         "author": "Redação",
         "published": 1730215467000,
         "created": 1730215467000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "manchester united",
            "Rúben Amorim",
            "Sporting"
         ],
         "content": "<p>O Sporting confirmou, em comunicado enviado à CMVM, que o Manchester United manifestou a intenção de contratar Rúben Amorim.</p>\n<p>De acordo com os leões, a SAD verde e branca informou o clube inglês sobre &#8220;os termos e condições previstos no contrato de trabalho&#8221; do treinador português, nomeadamente a cláusula de rescisão de 10 milhões de euros.</p>\n<p>Segundo o clube de Alvalade, &#8220;o Manchester United manifestou interesse em pagar à Sporting SAD o valor da referida cláusula&#8221;.</p>\n<p>Eis o comunicado na íntegra:</p>\n<blockquote><p>A SPORTING CLUBE DE PORTUGAL – FUTEBOL, SAD (adiante também designada por Sporting SAD ou Sociedade) vem, nos termos e para efeitos do cumprimento da obrigação de informação que decorre do disposto no artigo 17.º do Regulamento (UE) n.º 596/2014, do Parlamento Europeu e do Conselho de 16 de abril, informar o mercado nos termos seguintes:</p>\n<p>1. O Manchester United FC manifestou interesse em contratar o treinador Rúben Amorim, tendo o Conselho de Administração da Sporting SAD remetido para os termos e condições previstos no contrato de trabalho em vigor entre a Sociedade e o treinador, em concreto para a respectiva cláusula de rescisão e para o valor de Euro 10.000.000,00;</p>\n<p>2. O Manchester United FC manifestou interesse em pagar à Sporting SAD o valor da referida cláusula.</p></blockquote>\n<p>O Manchester United está interessado em Rúben Amorim para substituir Erik ten Haag, demitido esta semana na sequência dos maus resultados do clube inglês.</p>\n<p class=\"text-paragraph\">Rúben Amorim cumpre, aos 39 anos, a sétima temporada como treinador, num percurso iniciado no Casa Pia e com passagem pelo Sp. Braga, antes de, em 2019/20, chegar aos leões, a troco dos 10 milhões de euros da cláusula de rescisão.</p>\n<p class=\"text-paragraph\">O antigo médio internacional português soma dois títulos de campeão nacional (2020/21 e 2023/24), três Taças da Liga (2019/20, pelo Sporting de Braga, 2020/21 e 2021/22) e uma Supertaça Cândido Oliveira (2021/22).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Sporting confirmou, em comunicado enviado à CMVM, que o Manchester United manifestou a intenção de contratar Rúben Amorim.</p>\n<p>De acordo com os leões, a SAD verde e branca informou o clube inglês sobre &#8220;os termos e condições previstos no contrato de trabalho&#8221; do treinador português, nomeadamente a cláusula de rescisão de 10 milhões de euros.</p>\n<p>Segundo o clube de Alvalade, &#8220;o Manchester United manifestou interesse em pagar à Sporting SAD o valor da referida cláusula&#8221;.</p>\n<p>Eis o comunicado na íntegra:</p>\n<blockquote><p>A SPORTING CLUBE DE PORTUGAL – FUTEBOL, SAD (adiante também designada por Sporting SAD ou Sociedade) vem, nos termos e para efeitos do cumprimento da obrigação de informação que decorre do disposto no artigo 17.º do Regulamento (UE) n.º 596/2014, do Parlamento Europeu e do Conselho de 16 de abril, informar o mercado nos termos seguintes:</p>\n<p>1. O Manchester United FC manifestou interesse em contratar o treinador Rúben Amorim, tendo o Conselho de Administração da Sporting SAD remetido para os termos e condições previstos no contrato de trabalho em vigor entre a Sociedade e o treinador, em concreto para a respectiva cláusula de rescisão e para o valor de Euro 10.000.000,00;</p>\n<p>2. O Manchester United FC manifestou interesse em pagar à Sporting SAD o valor da referida cláusula.</p></blockquote>\n<p>O Manchester United está interessado em Rúben Amorim para substituir Erik ten Haag, demitido esta semana na sequência dos maus resultados do clube inglês.</p>\n<p class=\"text-paragraph\">Rúben Amorim cumpre, aos 39 anos, a sétima temporada como treinador, num percurso iniciado no Casa Pia e com passagem pelo Sp. Braga, antes de, em 2019/20, chegar aos leões, a troco dos 10 milhões de euros da cláusula de rescisão.</p>\n<p class=\"text-paragraph\">O antigo médio internacional português soma dois títulos de campeão nacional (2020/21 e 2023/24), três Taças da Liga (2019/20, pelo Sporting de Braga, 2020/21 e 2021/22) e uma Supertaça Cândido Oliveira (2021/22).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177315",
         "title": "Caso BES/GES: KPMG alertou para mais-valias fora do GES na recompra de obrigações",
         "description": "Auditora realçou que se apercebeu de que estava em curso uma operação de recompra de obrigações que tinham sido emitidas já em 2014, com uma maturidade de 40 anos, e que o GES estava “a perder dinheiro”, o que não lhe fez sentido e que a convenceu de que era necessário investigar a situação.",
         "link": "https://onovo.sapo.pt/noticias/caso-bes-ges-kpmg-alertou-para-mais-valias-fora-do-ges-na-recompra-de-obrigacoes/",
         "author": "NOVO com Lusa",
         "published": 1730214545000,
         "created": 1730214545000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "auditoria",
            "Banco Espírito Santo",
            "BES",
            "Caso BES/GES",
            "GES",
            "Grupo Espírito Santo",
            "Inês Viegas Neves",
            "KPMG"
         ],
         "content": "<p>Uma das auditoras da KPMG alertou as autoridades, em julho de 2014, que a recompra de obrigações pelo Grupo Espírito Santo (GES) poderia estar a gerar mais-valias que ficavam fora da esfera do GES, devido à utilização de intermediários.</p>\n<p>Ouvida pelo segundo dia consecutivo como testemunha no julgamento do processo BES/GES, no Juízo Central Criminal de Lisboa, Inês Viegas Neves realçou que se apercebeu de que estava em curso uma operação de recompra de obrigações que tinham sido emitidas já em 2014, com uma maturidade de 40 anos, e que o GES estava “a perder dinheiro”, o que não lhe fez sentido e que a convenceu de que era necessário investigar a situação.</p>\n<p>“Por que é que estou a comprar a valores muito superiores? Alguma coisa não estava a jogar e aquilo deixou-me a dúvida”, contou, notando que foi então contactada pela CMVM, tendo-lhe sido transmitido que havia séries comerciais com veículos envolvidos com obrigação de recompra, que algo podia não estar bem na relação com os clientes e que a sociedade Eurofin estaria envolvida nestas transações.</p>\n<p>Inês Viegas Neves disse que foi logo reunir-se com o BES e que explicou que recomprar as obrigações para perder dinheiro não fazia sentido, sobretudo num contexto em que havia várias instituições financeiras na Europa a obterem ganhos financeiros com operações semelhantes, uma vez que se livravam de encargos maiores ao longo do tempo com a dívida.</p>\n<p>Contudo, o BES indicou que havia efetivamente cláusulas de recompra das obrigações com taxas e maturidades pré-definidas, pelo que Inês Viegas Neves enviou, ainda nesse dia 21 de julho de 2014, um email para o banco e para o administrador Joaquim Goes com pedidos de informação. No dia seguinte, seguiu com a sua equipa para o departamento de operações do BES para iniciar uma auditoria e comunicou a situação ao Banco de Portugal e à CMVM.</p>\n<p>“Mando então mail para Luís Costa Ferreira [então diretor do departamento de supervisão do Banco de Portugal], em que reencaminho o mail que mandei para o BES e concluo que podem ter sido feitas transações não no melhor interesse do banco e dos seus acionistas”, explicou.</p>\n<p>E continuou: “Mandei também esse mail para Maria João Teixeira [da CMVM]. Mando um terceiro mail para Joaquim Goes a dizer que não sei se isto não serão transações a deixar uma mais-valia em terceiros para vir alimentar a conta ESCROW, que estava limitada pelo <em>ring-fencing</em> [estratégia do Banco de Portugal para proteção do grupo financeiro face aos riscos emergentes do ramo não financeiro do GES]”.</p>\n<p>Inês Viegas Neves relatou que as obrigações emitidas pelo BES eram colocadas em mercado primário pelo BES Vida e por outra entidade e depois compradas pelo ES Bank Panamá, que as revendia.</p>\n<p>“Uma obrigação com valor nominal de 100 era colocada em mercado primário por 9. Vendia ao ES Bank Panamá por 9 e no mesmo dia este vendia aos clientes do BES por 25, 26 ou 27, gerando instantaneamente um ganho três vezes superior no ES Bank Panamá. O valor (total) era de 760 a 780 milhões de euros, um valor muito significativo. O ES Bank Panamá estava dentro da ESFG. Peço para me mandarem as contas e lá não estão mais-valias registadas… Se não estão no Panamá, onde estão?”, questionou.</p>\n<p>Perante estas dúvidas, a então auditora da KPMG assumiu que “com estas operações se podia ter gerado num intermediário fora do grupo uma mais-valia de 700 murosilhões de e” e que esse dinheiro poderia estar a ser usado para alimentar a conta da ESCROW. As informações levam a uma nova reunião no BES, na qual a diretora financeira Isabel Almeida lhe revelou que as transações tinham sido feitas pela Eurofin e usadas para pagar dívida do GES.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Uma das auditoras da KPMG alertou as autoridades, em julho de 2014, que a recompra de obrigações pelo Grupo Espírito Santo (GES) poderia estar a gerar mais-valias que ficavam fora da esfera do GES, devido à utilização de intermediários.</p>\n<p>Ouvida pelo segundo dia consecutivo como testemunha no julgamento do processo BES/GES, no Juízo Central Criminal de Lisboa, Inês Viegas Neves realçou que se apercebeu de que estava em curso uma operação de recompra de obrigações que tinham sido emitidas já em 2014, com uma maturidade de 40 anos, e que o GES estava “a perder dinheiro”, o que não lhe fez sentido e que a convenceu de que era necessário investigar a situação.</p>\n<p>“Por que é que estou a comprar a valores muito superiores? Alguma coisa não estava a jogar e aquilo deixou-me a dúvida”, contou, notando que foi então contactada pela CMVM, tendo-lhe sido transmitido que havia séries comerciais com veículos envolvidos com obrigação de recompra, que algo podia não estar bem na relação com os clientes e que a sociedade Eurofin estaria envolvida nestas transações.</p>\n<p>Inês Viegas Neves disse que foi logo reunir-se com o BES e que explicou que recomprar as obrigações para perder dinheiro não fazia sentido, sobretudo num contexto em que havia várias instituições financeiras na Europa a obterem ganhos financeiros com operações semelhantes, uma vez que se livravam de encargos maiores ao longo do tempo com a dívida.</p>\n<p>Contudo, o BES indicou que havia efetivamente cláusulas de recompra das obrigações com taxas e maturidades pré-definidas, pelo que Inês Viegas Neves enviou, ainda nesse dia 21 de julho de 2014, um email para o banco e para o administrador Joaquim Goes com pedidos de informação. No dia seguinte, seguiu com a sua equipa para o departamento de operações do BES para iniciar uma auditoria e comunicou a situação ao Banco de Portugal e à CMVM.</p>\n<p>“Mando então mail para Luís Costa Ferreira [então diretor do departamento de supervisão do Banco de Portugal], em que reencaminho o mail que mandei para o BES e concluo que podem ter sido feitas transações não no melhor interesse do banco e dos seus acionistas”, explicou.</p>\n<p>E continuou: “Mandei também esse mail para Maria João Teixeira [da CMVM]. Mando um terceiro mail para Joaquim Goes a dizer que não sei se isto não serão transações a deixar uma mais-valia em terceiros para vir alimentar a conta ESCROW, que estava limitada pelo <em>ring-fencing</em> [estratégia do Banco de Portugal para proteção do grupo financeiro face aos riscos emergentes do ramo não financeiro do GES]”.</p>\n<p>Inês Viegas Neves relatou que as obrigações emitidas pelo BES eram colocadas em mercado primário pelo BES Vida e por outra entidade e depois compradas pelo ES Bank Panamá, que as revendia.</p>\n<p>“Uma obrigação com valor nominal de 100 era colocada em mercado primário por 9. Vendia ao ES Bank Panamá por 9 e no mesmo dia este vendia aos clientes do BES por 25, 26 ou 27, gerando instantaneamente um ganho três vezes superior no ES Bank Panamá. O valor (total) era de 760 a 780 milhões de euros, um valor muito significativo. O ES Bank Panamá estava dentro da ESFG. Peço para me mandarem as contas e lá não estão mais-valias registadas… Se não estão no Panamá, onde estão?”, questionou.</p>\n<p>Perante estas dúvidas, a então auditora da KPMG assumiu que “com estas operações se podia ter gerado num intermediário fora do grupo uma mais-valia de 700 murosilhões de e” e que esse dinheiro poderia estar a ser usado para alimentar a conta da ESCROW. As informações levam a uma nova reunião no BES, na qual a diretora financeira Isabel Almeida lhe revelou que as transações tinham sido feitas pela Eurofin e usadas para pagar dívida do GES.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177313",
         "title": "Ministério Público diz que pacto entre Mexia e Pinho causou mil mihões de euros de prejuízo",
         "description": "Lembrando que António Mexia e Manuel Pinho eram \"compadres\", a acusação adianta que estes arguidos reafirmaram esse pacto logo que o primeiro iniciou funções como presidente de administração exceutivo da EDP, tendo Mexia informado de imediato o então também administrador da EDP João Manso Neto do pacto que havia firmado com Manuel Pinho, pedindo-lhe que se articulasse de \"forma estreita e ilegal em benefício indevido da EDP com os membros do gabinete do (então) ministro da Economia responsáveis pelo setor da energia.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-publico-diz-que-pacto-entre-mexia-e-pinho-causou-mil-mihoes-de-euros-de-prejuizo/",
         "author": "NOVO com Lusa",
         "published": 1730214112000,
         "created": 1730214112000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "acusação",
            "António Mexia",
            "Caso EDP/CMEC",
            "corrupção",
            "Manuel Pinho",
            "ministério público"
         ],
         "content": "<p>A acusação do caso EDP/CMEC concluiu que António Mexia firmou um &#8220;pacto&#8221; corruptivo com Manuel Pinho que causou mil milhões de euros de prejuízo ao Estado e consumidores de eletricidade.</p>\n<p>Segundo a acusação, a que a Lusa teve acesso, ainda antes de Mexia ser nomeado presidente da EDP, este e o antigo ministro acordaram que – &#8220;mediante a concessão por parte do primeiro, enquanto presidente executivo da EDP, de apoio desta empresa à carreira profissional e académica de Manuel Pinho após este sair do governo – este último, enquanto ministro da Economia, aprovaria a nomeação de Mexia para o cargo&#8221; cimeiro da EDP e &#8220;favoreceria indevidamente essa empresa sempre que tal se proporcionasse e fosse possível no exercício das suas funções de ministro da Economia&#8221;.</p>\n<p>&#8220;O que veio a ocorrer, nomeadamente na transição dos CAE (Códigos de Atividade Económica) para os CMEC (Custos para Manutenção do Equilíbrio Contratual) e na entrega das barragens de Alqueva e Pedrogão à EDP sem concurso, com um prejuízo para o Estado e consumidores de eletricidade superior a mil milhões de euros&#8221;, imputa a acusação àqueles arguidos.</p>\n<p>Lembrando que António Mexia e Manuel Pinho eram &#8220;compadres&#8221;, a acusação adianta que estes arguidos reafirmaram esse pacto logo que o primeiro iniciou funções como presidente de administração exceutivo da EDP, tendo Mexia informado de imediato o então também administrador da EDP João Manso Neto do pacto que havia firmado com Manuel Pinho, pedindo-lhe que se articulasse de &#8220;forma estreita e ilegal em benefício indevido da EDP com os membros do gabinete do (então) ministro da Economia responsáveis pelo setor da energia.</p>\n<p>Ficou ainda estabelecido que o diretor-geral da energia e agora arguido Miguel Barreto faria chegar &#8220;rascunhos e projetos de legislação e despachos eleborados pela EDP e pelo advogado Rui Oliveira Neves da sociedade Morais Leitão&#8221; favoráveis aos interesses da EDP, competindo-lhe também votar a favor do apoio da EDP à carreira profissional e académica de Manuel Pinho.</p>\n<p>&#8220;António Mexia e Manso Neto anuiram assim de modo a favorecerem indevidamente a EDP a conseguir aumentar os lucros dessa empresa, garantindo a sua permanência na administração e o recebimento dos inerentes salários e prémios, dependentes também dos lucros da empresa&#8221;, diz a acusação.</p>\n<p>Por seu lado, Miguel Barreto colaborou, concertado com Mexia, Manso Neto e Manuel Pinho, para a &#8220;fixação de um montante a pagar pela EDP pela extensão da concessão do domínio público hídrico à EDP em cerca de metade do sustentado pela REN.</p>\n<p>A acusação sustenta também que Miguel Barreto participou, concertado com o arguido Rui Cartaxo (membro do gabinete de Manuel Pinho), João Conceição (administrador da REN), Manso Neto e com o advogado da Morais Leitão na &#8220;feitura de legislação do setor da energia e de decisões&#8221; do então ministro Manuel Pinho, conformes aos interesses da EDP e dos arguidos Mexia, Manso Neto e Manuel Pinho.</p>\n<p>A acusação entende que o arguido Rui Cartaxo tomou conhecimento por Manuel Pinho do pacto firmado entre este e Mexia e aderiu ao mesmo, comprometendo-se &#8220;a colaborar decisivamente na sua execução&#8221;, em concertação com outros arguidos.</p>\n<p>&#8220;Miguel Barreto, Rui Cartaxo e João Conceição bem sabiam que as suas condutas eram criminalmente ilícitas&#8221;, diz a acusação, de 1.070 páginas, notando que com a conduta descrita, João Conceição e Rui Cartaxo &#8220;conseguiram como pretendiam integrar a administração da REN e receber as inerentes remunerações e prémios&#8221;.</p>\n<p>A acusação diz que Manuel Pinho, Miguel Barreto, Rui Cartaxo e João Conceição &#8220;mercadejaram com os cargos públicos que ocuparam&#8221; e que Manuel Pinho &#8220;tinha plena consciência&#8221; que &#8220;atuava em oposição à lei e aos seus deveres funcionais&#8221; de ministro.</p>\n<p>Mexia e João Manso Neto foram acusados pelo Ministério Público de corrupção ativa e Manuel Pinho, Rui Cartaxo, Jão Conceição e Miguel Barreto de corrupção passiva no caso EDP/CMEC.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A acusação do caso EDP/CMEC concluiu que António Mexia firmou um &#8220;pacto&#8221; corruptivo com Manuel Pinho que causou mil milhões de euros de prejuízo ao Estado e consumidores de eletricidade.</p>\n<p>Segundo a acusação, a que a Lusa teve acesso, ainda antes de Mexia ser nomeado presidente da EDP, este e o antigo ministro acordaram que – &#8220;mediante a concessão por parte do primeiro, enquanto presidente executivo da EDP, de apoio desta empresa à carreira profissional e académica de Manuel Pinho após este sair do governo – este último, enquanto ministro da Economia, aprovaria a nomeação de Mexia para o cargo&#8221; cimeiro da EDP e &#8220;favoreceria indevidamente essa empresa sempre que tal se proporcionasse e fosse possível no exercício das suas funções de ministro da Economia&#8221;.</p>\n<p>&#8220;O que veio a ocorrer, nomeadamente na transição dos CAE (Códigos de Atividade Económica) para os CMEC (Custos para Manutenção do Equilíbrio Contratual) e na entrega das barragens de Alqueva e Pedrogão à EDP sem concurso, com um prejuízo para o Estado e consumidores de eletricidade superior a mil milhões de euros&#8221;, imputa a acusação àqueles arguidos.</p>\n<p>Lembrando que António Mexia e Manuel Pinho eram &#8220;compadres&#8221;, a acusação adianta que estes arguidos reafirmaram esse pacto logo que o primeiro iniciou funções como presidente de administração exceutivo da EDP, tendo Mexia informado de imediato o então também administrador da EDP João Manso Neto do pacto que havia firmado com Manuel Pinho, pedindo-lhe que se articulasse de &#8220;forma estreita e ilegal em benefício indevido da EDP com os membros do gabinete do (então) ministro da Economia responsáveis pelo setor da energia.</p>\n<p>Ficou ainda estabelecido que o diretor-geral da energia e agora arguido Miguel Barreto faria chegar &#8220;rascunhos e projetos de legislação e despachos eleborados pela EDP e pelo advogado Rui Oliveira Neves da sociedade Morais Leitão&#8221; favoráveis aos interesses da EDP, competindo-lhe também votar a favor do apoio da EDP à carreira profissional e académica de Manuel Pinho.</p>\n<p>&#8220;António Mexia e Manso Neto anuiram assim de modo a favorecerem indevidamente a EDP a conseguir aumentar os lucros dessa empresa, garantindo a sua permanência na administração e o recebimento dos inerentes salários e prémios, dependentes também dos lucros da empresa&#8221;, diz a acusação.</p>\n<p>Por seu lado, Miguel Barreto colaborou, concertado com Mexia, Manso Neto e Manuel Pinho, para a &#8220;fixação de um montante a pagar pela EDP pela extensão da concessão do domínio público hídrico à EDP em cerca de metade do sustentado pela REN.</p>\n<p>A acusação sustenta também que Miguel Barreto participou, concertado com o arguido Rui Cartaxo (membro do gabinete de Manuel Pinho), João Conceição (administrador da REN), Manso Neto e com o advogado da Morais Leitão na &#8220;feitura de legislação do setor da energia e de decisões&#8221; do então ministro Manuel Pinho, conformes aos interesses da EDP e dos arguidos Mexia, Manso Neto e Manuel Pinho.</p>\n<p>A acusação entende que o arguido Rui Cartaxo tomou conhecimento por Manuel Pinho do pacto firmado entre este e Mexia e aderiu ao mesmo, comprometendo-se &#8220;a colaborar decisivamente na sua execução&#8221;, em concertação com outros arguidos.</p>\n<p>&#8220;Miguel Barreto, Rui Cartaxo e João Conceição bem sabiam que as suas condutas eram criminalmente ilícitas&#8221;, diz a acusação, de 1.070 páginas, notando que com a conduta descrita, João Conceição e Rui Cartaxo &#8220;conseguiram como pretendiam integrar a administração da REN e receber as inerentes remunerações e prémios&#8221;.</p>\n<p>A acusação diz que Manuel Pinho, Miguel Barreto, Rui Cartaxo e João Conceição &#8220;mercadejaram com os cargos públicos que ocuparam&#8221; e que Manuel Pinho &#8220;tinha plena consciência&#8221; que &#8220;atuava em oposição à lei e aos seus deveres funcionais&#8221; de ministro.</p>\n<p>Mexia e João Manso Neto foram acusados pelo Ministério Público de corrupção ativa e Manuel Pinho, Rui Cartaxo, Jão Conceição e Miguel Barreto de corrupção passiva no caso EDP/CMEC.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177311",
         "title": "Vergonha alheia",
         "description": "O que António Guterres acabou por fazer foi normalizar um criminoso, legitimá-lo e à sua existência. Não foi lá falar de paz: não houve declaração alguma nesse sentido após o encontro, Putin não mudou um milímetro na sua opinião, nem o secretário-geral da ONU, em tempo algum, foi mandatado para essa função. Pelo contrário: a sua ida e a sua auto-humilhação apenas comprometeram qualquer negociação de paz.",
         "link": "https://onovo.sapo.pt/noticias/vergonha-alheia/",
         "author": "Aline Hall de Beuvink",
         "published": 1730214058000,
         "created": 1730214058000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "António Guterres",
            "BRICS",
            "Guerra na Ucrânia",
            "Nações Unidas",
            "onu",
            "Rússia",
            "Ucrânia",
            "Vladimir Putin"
         ],
         "content": "<p>Não vou dizer isto como filha de uma ucraniana; direi isto como filha de um português e, como portuguesa que sou, amando o meu país, a sua história e respeitando todo o seu passado, almejando o melhor para o seu futuro: sinto vergonha.</p>\n<p>É verdade que são poucos os políticos no nosso país que, nas últimas décadas, souberam ou sabem ser líderes. António Guterres não é um deles. Nunca foi. Se dúvidas houvesse, agora ficou mais que provado.</p>\n<p>O que me deixou tão incomodada? Várias coisas, destaco duas: a sua deslocação a Kazan para a cimeira dos BRICS e o cumprimento a Vladimir Putin.</p>\n<p>Explico: António Guterres não foi lá como António, socialista, que sempre teve simpatia pela esquerda e deve muito à China o lugar internacional que mantém. Nem foi lá como diplomata, a tentar resolver conflitos mundiais. Foi lá na qualidade de secretário-geral das Nações Unidas.</p>\n<p>Antes da cimeira, o presidente da Federação Russa anunciou que haverá uma nova ordem mundial, protagonizada pelos BRICS, e que será uma batalha contra o Ocidente. Disse, também, que estava na disposição de utilizar armamento nuclear contra o Ocidente, caso apoiasse a Ucrânia.</p>\n<p>Putin é um criminoso há anos, perseguindo os seus adversários políticos. Tem um mandato de captura pelo Tribunal Penal Internacional. É responsável por uma das maiores guerras que se viu desde a II Guerra Mundial. Não tem qualquer pejo em falar que uma terceira vem a caminho – que, aliás, os BRICS podem bem ser o suporte para isso. E Guterres vai lá?</p>\n<p>Depois de ter recusado aparecer na Conferência de Paz na Suíça, em junho, e de ter só dado o ar da graça <em>online</em> na Conferência de Paris? Vai aos BRICS, pessoalmente, apertar a mão de um “<em>fasc-</em>cínora”?!</p>\n<p>A segunda coisa que me incomodou foi mesmo esse aperto de mão. A inclinação perante Putin, numa vénia ao apertar-lhe a mão e o sorrisinho deslumbrado – aquele sentimento enraizado do provinciano que fica fascinado quando encontra alguém famoso e com poder, mesmo que seja um assassino – talvez isso foi o que mais me incomodou. Aquela inclinação de quem não tem coluna vertebral.</p>\n<p>O que António Guterres acabou por fazer foi normalizar um criminoso, legitimá-lo e à sua existência. Não foi lá falar de paz: não houve declaração alguma nesse sentido após o encontro, Putin não mudou um milímetro na sua opinião, nem o secretário-geral da ONU, em tempo algum, foi mandatado para essa função. Pelo contrário: a sua ida e a sua auto-humilhação apenas comprometeram qualquer negociação de paz.</p>\n<p>Sim, aquela inclinação corporal, no fundo, foi o peso do manto da vergonha que nos cobriu a todos nós.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Não vou dizer isto como filha de uma ucraniana; direi isto como filha de um português e, como portuguesa que sou, amando o meu país, a sua história e respeitando todo o seu passado, almejando o melhor para o seu futuro: sinto vergonha.</p>\n<p>É verdade que são poucos os políticos no nosso país que, nas últimas décadas, souberam ou sabem ser líderes. António Guterres não é um deles. Nunca foi. Se dúvidas houvesse, agora ficou mais que provado.</p>\n<p>O que me deixou tão incomodada? Várias coisas, destaco duas: a sua deslocação a Kazan para a cimeira dos BRICS e o cumprimento a Vladimir Putin.</p>\n<p>Explico: António Guterres não foi lá como António, socialista, que sempre teve simpatia pela esquerda e deve muito à China o lugar internacional que mantém. Nem foi lá como diplomata, a tentar resolver conflitos mundiais. Foi lá na qualidade de secretário-geral das Nações Unidas.</p>\n<p>Antes da cimeira, o presidente da Federação Russa anunciou que haverá uma nova ordem mundial, protagonizada pelos BRICS, e que será uma batalha contra o Ocidente. Disse, também, que estava na disposição de utilizar armamento nuclear contra o Ocidente, caso apoiasse a Ucrânia.</p>\n<p>Putin é um criminoso há anos, perseguindo os seus adversários políticos. Tem um mandato de captura pelo Tribunal Penal Internacional. É responsável por uma das maiores guerras que se viu desde a II Guerra Mundial. Não tem qualquer pejo em falar que uma terceira vem a caminho – que, aliás, os BRICS podem bem ser o suporte para isso. E Guterres vai lá?</p>\n<p>Depois de ter recusado aparecer na Conferência de Paz na Suíça, em junho, e de ter só dado o ar da graça <em>online</em> na Conferência de Paris? Vai aos BRICS, pessoalmente, apertar a mão de um “<em>fasc-</em>cínora”?!</p>\n<p>A segunda coisa que me incomodou foi mesmo esse aperto de mão. A inclinação perante Putin, numa vénia ao apertar-lhe a mão e o sorrisinho deslumbrado – aquele sentimento enraizado do provinciano que fica fascinado quando encontra alguém famoso e com poder, mesmo que seja um assassino – talvez isso foi o que mais me incomodou. Aquela inclinação de quem não tem coluna vertebral.</p>\n<p>O que António Guterres acabou por fazer foi normalizar um criminoso, legitimá-lo e à sua existência. Não foi lá falar de paz: não houve declaração alguma nesse sentido após o encontro, Putin não mudou um milímetro na sua opinião, nem o secretário-geral da ONU, em tempo algum, foi mandatado para essa função. Pelo contrário: a sua ida e a sua auto-humilhação apenas comprometeram qualquer negociação de paz.</p>\n<p>Sim, aquela inclinação corporal, no fundo, foi o peso do manto da vergonha que nos cobriu a todos nós.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177309",
         "title": "Margarida Blasco defende que GNR e PSP “não são racistas ou xenófobas”",
         "description": "“Ao contrário do que alguns proclamam, nós também sabemos que a Guarda Nacional Republicana e a Polícia de Segurança Pública não são, repito, não são racistas ou xenófobas”, disse a ministra da Administração Interna.",
         "link": "https://onovo.sapo.pt/noticias/margarida-blasco-defende-que-gnr-e-psp-nao-sao-racistas-ou-xenofobas/",
         "author": "NOVO com Lusa",
         "published": 1730211216000,
         "created": 1730211216000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "GNR",
            "governo",
            "Margarida Blasco",
            "Ministério da Administração Interna",
            "PSP",
            "racismo",
            "xenofobia"
         ],
         "content": "<p>A ministra da Administração Interna afirmou hoje que a GNR e a PSP “não são racistas ou xenófobas”, sublinhando que as forças de segurança são compostas, nas suas fileiras, por uma “diversidade” e “multiculturalidade” de elementos.</p>\n<p>“Ao contrário do que alguns proclamam, nós também sabemos que a Guarda Nacional Republicana e a Polícia de Segurança Pública não são, repito, não são racistas ou xenófobas”, disse Margarida Blasco.</p>\n<p>A ministra da Administração Interna, que falava em Castelo de Vide, na cerimónia comemorativa dos 16.º aniversário do Comando Territorial de Portalegre da GNR, aludia aos recentes episódios de violência que ocorreram na Área Metropolitana de Lisboa, após a morte de Odair Moniz por um agente da PSP.</p>\n<p>“Sem prejuízo dos inquéritos em investigação e das suas conclusões, os episódios de violência da última semana, na Área metropolitana de Lisboa, ilustram bem o papel insubstituível dos nossos militares da Guarda e dos nossos agentes da Polícia de Segurança Pública”, disse.</p>\n<p>“Eu e o Governo sabemos que o ambiente de trabalho das forças de segurança é de elevada exigência e complexidade, sabemos que o seu escrutínio público é necessário e legítimo”, acrescentou.</p>\n<p>Para a governante, a PSP e a GNR “não atuam” em razão da origem, do sexo, da cor da pele, do credo, da religião ou de outra qualquer condição.</p>\n<p>“Para os mais distraídos, basta observarem a diversidade e a multiculturalidade das suas fileiras”, acrescentou.</p>\n<p>O Governo reúne-se hoje com várias associações representativas das comunidades da área de Lisboa “para dialogar”, encontro que surge na sequência dos incidentes que se seguiram à morte de Odair Moniz, baleado por um agente da PSP na semana passada na Cova da Moura, na Amadora.</p>\n<p>A reunião convocada pelo Governo juntará os ministros da Presidência, da Administração Interna e da Juventude e Modernização, bem como dirigentes das polícias (GNR e PSP), do Instituto Português do Desporto e da Juventude e da Agência para a Integração, Migrações e Asilo.</p>\n<p>Questionada pelos jornalistas em relação a este encontro, Margarida Blasco espera que seja um encontro marcado por “uma conversa aberta”, onde, “atentamente”, vai escutar as propostas que as associações vão apresentar.</p>\n<p>A ministra da Administração Interna destacou ainda o papel dos jornalistas, mas principalmente das forças de segurança na resposta aos incidentes que ocorreram na zona de Lisboa, após a morte de Odair Moniz.</p>\n<p>“É muito importante a comunicação social, é muito importante que se veja o trabalho que eles (forças de segurança) fizeram durante aquelas noites de violência, de desordem, de vandalismos, lembremos também do motorista do autocarro que ficou gravemente ferido”, disse.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A ministra da Administração Interna afirmou hoje que a GNR e a PSP “não são racistas ou xenófobas”, sublinhando que as forças de segurança são compostas, nas suas fileiras, por uma “diversidade” e “multiculturalidade” de elementos.</p>\n<p>“Ao contrário do que alguns proclamam, nós também sabemos que a Guarda Nacional Republicana e a Polícia de Segurança Pública não são, repito, não são racistas ou xenófobas”, disse Margarida Blasco.</p>\n<p>A ministra da Administração Interna, que falava em Castelo de Vide, na cerimónia comemorativa dos 16.º aniversário do Comando Territorial de Portalegre da GNR, aludia aos recentes episódios de violência que ocorreram na Área Metropolitana de Lisboa, após a morte de Odair Moniz por um agente da PSP.</p>\n<p>“Sem prejuízo dos inquéritos em investigação e das suas conclusões, os episódios de violência da última semana, na Área metropolitana de Lisboa, ilustram bem o papel insubstituível dos nossos militares da Guarda e dos nossos agentes da Polícia de Segurança Pública”, disse.</p>\n<p>“Eu e o Governo sabemos que o ambiente de trabalho das forças de segurança é de elevada exigência e complexidade, sabemos que o seu escrutínio público é necessário e legítimo”, acrescentou.</p>\n<p>Para a governante, a PSP e a GNR “não atuam” em razão da origem, do sexo, da cor da pele, do credo, da religião ou de outra qualquer condição.</p>\n<p>“Para os mais distraídos, basta observarem a diversidade e a multiculturalidade das suas fileiras”, acrescentou.</p>\n<p>O Governo reúne-se hoje com várias associações representativas das comunidades da área de Lisboa “para dialogar”, encontro que surge na sequência dos incidentes que se seguiram à morte de Odair Moniz, baleado por um agente da PSP na semana passada na Cova da Moura, na Amadora.</p>\n<p>A reunião convocada pelo Governo juntará os ministros da Presidência, da Administração Interna e da Juventude e Modernização, bem como dirigentes das polícias (GNR e PSP), do Instituto Português do Desporto e da Juventude e da Agência para a Integração, Migrações e Asilo.</p>\n<p>Questionada pelos jornalistas em relação a este encontro, Margarida Blasco espera que seja um encontro marcado por “uma conversa aberta”, onde, “atentamente”, vai escutar as propostas que as associações vão apresentar.</p>\n<p>A ministra da Administração Interna destacou ainda o papel dos jornalistas, mas principalmente das forças de segurança na resposta aos incidentes que ocorreram na zona de Lisboa, após a morte de Odair Moniz.</p>\n<p>“É muito importante a comunicação social, é muito importante que se veja o trabalho que eles (forças de segurança) fizeram durante aquelas noites de violência, de desordem, de vandalismos, lembremos também do motorista do autocarro que ficou gravemente ferido”, disse.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177307",
         "title": "Steve Bannon libertado da prisão",
         "description": "Antigo conselheiro de Donald Trump e ideólogo populista foi condenado a quatro meses de prisão por se ter recusado a cooperar com a investigação parlamentar ao ataque ao Capitólio por apoiantes de Donald Trump, a 6 de janeiro de 2021, após a derrota do ex-presidente nas eleições presidenciais em que foi eleito Joe Biden.",
         "link": "https://onovo.sapo.pt/noticias/steve-bannon-libertado-da-prisao/",
         "author": "NOVO com Lusa",
         "published": 1730209988000,
         "created": 1730209988000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Steve Bannon"
         ],
         "content": "<p>O antigo conselheiro de Donald Trump na Casa Branca Steve Bannon foi libertado hoje da cadeia, onde estava detido desde julho por obstrução aos poderes de investigação do Congresso, uma semana antes das eleições presidenciais dos Estados Unidos.</p>\n<p>Figura também influente nos círculos de extrema-direita na Europa, o ideólogo populista de 70 anos, foi condenado a quatro meses de prisão por se ter recusado a cooperar com a investigação parlamentar ao ataque ao Capitólio por apoiantes de Donald Trump, a 6 de janeiro de 2021, após a derrota do ex-presidente nas eleições presidenciais em que foi eleito Joe Biden.</p>\n<p>A sua aguardada libertação foi anunciada por vários meios de comunicação norte-americanos num contexto eleitoral particularmente tenso, entre discursos anti-imigração e ataques pessoais do lado republicano, com Donald Trump à frente de Kamala Harris, por ligeira margem, nas sondagens.</p>\n<p>Quase quatro meses depois do seu encarceramento, em julho, numa prisão de Connecticut, Steve Bannon deverá retomar hoje a programação do seu podcast, <em>War Room</em>, para continuar, como tinha prometido, a apoiar o candidato republicano. O regresso de Steve Bannon introduz uma nova variável numa corrida renhida que entra na reta final antes da eleição de 5 de novembro.</p>\n<p>“Os apoiantes de Trump esperam que Bannon possa fazer a diferença na última semana, aumentando o entusiasmo da base do partido”, escreveu esta semana o jornal The New York Times.</p>\n<p>A sentença proferida em outubro de 2022, por obstrução aos poderes de investigação do Congresso, foi confirmada em recurso a 10 de maio de 2024.</p>\n<p>Steve Bannon falou ao telefone com Donald Trump a 6 de janeiro de 2021. Nesse dia, centenas de apoiantes do presidente cessante invadiram o Capitólio, sede do Congresso dos Estados Unidos, numa tentativa de impedir a certificação da vitória de Joe Biden nas eleições de novembro de 2020.</p>\n<p>Foi nos últimos meses da campanha vitoriosa de Donald Trump em 2016 que Steve Bannon começou a deixar a sua marca, denunciando uma ordem mundial controlada pelas elites políticas e financeiras.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O antigo conselheiro de Donald Trump na Casa Branca Steve Bannon foi libertado hoje da cadeia, onde estava detido desde julho por obstrução aos poderes de investigação do Congresso, uma semana antes das eleições presidenciais dos Estados Unidos.</p>\n<p>Figura também influente nos círculos de extrema-direita na Europa, o ideólogo populista de 70 anos, foi condenado a quatro meses de prisão por se ter recusado a cooperar com a investigação parlamentar ao ataque ao Capitólio por apoiantes de Donald Trump, a 6 de janeiro de 2021, após a derrota do ex-presidente nas eleições presidenciais em que foi eleito Joe Biden.</p>\n<p>A sua aguardada libertação foi anunciada por vários meios de comunicação norte-americanos num contexto eleitoral particularmente tenso, entre discursos anti-imigração e ataques pessoais do lado republicano, com Donald Trump à frente de Kamala Harris, por ligeira margem, nas sondagens.</p>\n<p>Quase quatro meses depois do seu encarceramento, em julho, numa prisão de Connecticut, Steve Bannon deverá retomar hoje a programação do seu podcast, <em>War Room</em>, para continuar, como tinha prometido, a apoiar o candidato republicano. O regresso de Steve Bannon introduz uma nova variável numa corrida renhida que entra na reta final antes da eleição de 5 de novembro.</p>\n<p>“Os apoiantes de Trump esperam que Bannon possa fazer a diferença na última semana, aumentando o entusiasmo da base do partido”, escreveu esta semana o jornal The New York Times.</p>\n<p>A sentença proferida em outubro de 2022, por obstrução aos poderes de investigação do Congresso, foi confirmada em recurso a 10 de maio de 2024.</p>\n<p>Steve Bannon falou ao telefone com Donald Trump a 6 de janeiro de 2021. Nesse dia, centenas de apoiantes do presidente cessante invadiram o Capitólio, sede do Congresso dos Estados Unidos, numa tentativa de impedir a certificação da vitória de Joe Biden nas eleições de novembro de 2020.</p>\n<p>Foi nos últimos meses da campanha vitoriosa de Donald Trump em 2016 que Steve Bannon começou a deixar a sua marca, denunciando uma ordem mundial controlada pelas elites políticas e financeiras.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177305",
         "title": "AIMA concluiu 250 mil processos administrativos num ano",
         "description": "Agência para a Integração, Migrações e Asilo celebrou um acordo de reinstalação com a Organização Internacional para as Migrações Portugal, para receber 600 refugiados, vindos da Turquia e Egito.",
         "link": "https://onovo.sapo.pt/noticias/aima-concluiu-250-mil-processos-administrativos-num-ano/",
         "author": "NOVO com Lusa",
         "published": 1730209288000,
         "created": 1730209288000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Agência para a Integração Migrações e Asilo",
            "AIMA"
         ],
         "content": "<p>A Agência para a Integração, Migrações e Asilo (AIMA) concluiu num ano 250 mil processos administrativos relacionados com vistos de residência, reagrupamentos familiares ou autorizações de residência para investimento (ARI), anunciou hoje o presidente da organização.</p>\n<p>Numa sessão para assinalar o ano de existência da agência, Pedro Portugal Gaspar explicou que a “AIMA, neste ano, emitiu 250 mil atos administrativos, títulos de residência, apoio a proteções internacionais, regulamentos familiares ou ARI”.</p>\n<p>Neste ano, a AIMA “atendeu mais de 560 mil chamadas telefónicas” e realizou “atendimento presencial a mais de 230 mil pessoas”, disse.</p>\n<p>A AIMA, criada a 29 de outubro de 2023, na sequência da extinção do Serviço de Estrangeiros e Fronteiras (SEF) e Alto Comissariado para as Migrações (ACM), tem tido um “trabalho difícil” ao longo deste ano, admitiu Pedro Portugal Gaspar.</p>\n<p>“Os trabalhadores merecem uma palavra de apreço, porque realmente têm tido um esforço muito grande para cumprir a sua missão”, afirmou, salientando que decidiu assinalar o primeiro ano de existência com uma feira de empreendedorismo e um protocolo que autoriza a entrada em Portugal de 600 refugiados.</p>\n<p>“Foram umas comemorações familiares ou simbólicas”, explicou Pedro Portugal Gaspar, que elogiou o trabalho da estrutura de missão para recuperar os 400 mil processos pendentes de imigrantes à espera de regularização.</p>\n<p>“O que se pode dizer desde já é que o atendimento, hoje, em termos diários, entre a AIMA e a estrutura de missão tem três mil pessoas atendidas”, explicou, salientando que a estrutura de missão está a chamar os imigrantes “a um ritmo muito elevado” e depois vai iniciar a fase da instrução para a conclusão desses processos.</p>\n<p>Este trabalho de recuperação já permitiu à AIMA “dedicar-se ao tema do reagrupamento familiar” e num ano, foram concluídos mais de 26 mil processos deste tipo.</p>\n<p>Hoje, a AIMA vai estar presente num encontro do Governo com associações e estruturas públicas sobre as questões de exclusão social nos bairros da grande Lisboa, e Pedro Portugal Gaspar salientou que uma das “missões fundamentais da agência é obviamente a questão da integração”.</p>\n<p>Além da “dimensão burocrática” dos processos, deve existir uma “legalização humana no sentido de uma integração mais da dimensão humana”, explicou o dirigente.</p>\n<p>A AIMA comemorou hoje o seu primeiro aniversário com uma iniciativa de promoção do empreendedorismo migrante no Mercado de Cultura do Mercado do Forno do Tijolo, em Lisboa, que inclui uma Pop Up Store com projetos do programa Promoção do Empreendedorismo Imigrante.</p>\n<p>Logo pela manhã, a AIMA celebrou um acordo de reinstalação com a Organização Internacional para as Migrações (OIM) Portugal, para receber 600 refugiados, vindos da Turquia e Egito.</p>\n<p>O acordo com a OIM concretiza “uma orientação que já havia do Governo com vista à operacionalização do processo de proteção Internacional e de asilo” de uma “quota de 600 refugiados, 300 que virão via Turquia e os outros 300 via Egito”, disse.</p>\n<p>Depois, explicou Pedro Portugal Gaspar, este protocolo será, “naturalmente, canalizado com os parceiros nacionais que dão enquadramento ao às questões de proteção internacional”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Agência para a Integração, Migrações e Asilo (AIMA) concluiu num ano 250 mil processos administrativos relacionados com vistos de residência, reagrupamentos familiares ou autorizações de residência para investimento (ARI), anunciou hoje o presidente da organização.</p>\n<p>Numa sessão para assinalar o ano de existência da agência, Pedro Portugal Gaspar explicou que a “AIMA, neste ano, emitiu 250 mil atos administrativos, títulos de residência, apoio a proteções internacionais, regulamentos familiares ou ARI”.</p>\n<p>Neste ano, a AIMA “atendeu mais de 560 mil chamadas telefónicas” e realizou “atendimento presencial a mais de 230 mil pessoas”, disse.</p>\n<p>A AIMA, criada a 29 de outubro de 2023, na sequência da extinção do Serviço de Estrangeiros e Fronteiras (SEF) e Alto Comissariado para as Migrações (ACM), tem tido um “trabalho difícil” ao longo deste ano, admitiu Pedro Portugal Gaspar.</p>\n<p>“Os trabalhadores merecem uma palavra de apreço, porque realmente têm tido um esforço muito grande para cumprir a sua missão”, afirmou, salientando que decidiu assinalar o primeiro ano de existência com uma feira de empreendedorismo e um protocolo que autoriza a entrada em Portugal de 600 refugiados.</p>\n<p>“Foram umas comemorações familiares ou simbólicas”, explicou Pedro Portugal Gaspar, que elogiou o trabalho da estrutura de missão para recuperar os 400 mil processos pendentes de imigrantes à espera de regularização.</p>\n<p>“O que se pode dizer desde já é que o atendimento, hoje, em termos diários, entre a AIMA e a estrutura de missão tem três mil pessoas atendidas”, explicou, salientando que a estrutura de missão está a chamar os imigrantes “a um ritmo muito elevado” e depois vai iniciar a fase da instrução para a conclusão desses processos.</p>\n<p>Este trabalho de recuperação já permitiu à AIMA “dedicar-se ao tema do reagrupamento familiar” e num ano, foram concluídos mais de 26 mil processos deste tipo.</p>\n<p>Hoje, a AIMA vai estar presente num encontro do Governo com associações e estruturas públicas sobre as questões de exclusão social nos bairros da grande Lisboa, e Pedro Portugal Gaspar salientou que uma das “missões fundamentais da agência é obviamente a questão da integração”.</p>\n<p>Além da “dimensão burocrática” dos processos, deve existir uma “legalização humana no sentido de uma integração mais da dimensão humana”, explicou o dirigente.</p>\n<p>A AIMA comemorou hoje o seu primeiro aniversário com uma iniciativa de promoção do empreendedorismo migrante no Mercado de Cultura do Mercado do Forno do Tijolo, em Lisboa, que inclui uma Pop Up Store com projetos do programa Promoção do Empreendedorismo Imigrante.</p>\n<p>Logo pela manhã, a AIMA celebrou um acordo de reinstalação com a Organização Internacional para as Migrações (OIM) Portugal, para receber 600 refugiados, vindos da Turquia e Egito.</p>\n<p>O acordo com a OIM concretiza “uma orientação que já havia do Governo com vista à operacionalização do processo de proteção Internacional e de asilo” de uma “quota de 600 refugiados, 300 que virão via Turquia e os outros 300 via Egito”, disse.</p>\n<p>Depois, explicou Pedro Portugal Gaspar, este protocolo será, “naturalmente, canalizado com os parceiros nacionais que dão enquadramento ao às questões de proteção internacional”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177303",
         "title": "Greve na CP leva ao cancelamento de 154 comboios até às 12h00",
         "description": "De acordo com a transportadora ferroviária, entre as 0h00 e as 12h00 foram suprimidos 77 comboios regionais, 69 comboios Urbanos do Porto, seis comboios Urbanos de Coimbra e dois de Longo Curso. Do total de 536 comboios programados até às 12h00, foram, assim, efetuados 382 e suprimidos 154, o que corresponde a uma percentagem de supressão de 28,7%.",
         "link": "https://onovo.sapo.pt/noticias/greve-na-cp-leva-ao-cancelamento-de-154-comboios-ate-as-12h00/",
         "author": "NOVO com Lusa",
         "published": 1730208549000,
         "created": 1730208549000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "comboios",
            "CP",
            "greve",
            "SFRCI",
            "Sindicato Ferroviário da Revisão Comercial Itinerante"
         ],
         "content": "<p>O sexto dia da greve parcial dos revisores e trabalhadores das bilheteiras da CP levou à supressão de 154 comboios até às 12h00, sobretudo do serviço Regional e dos Urbanos do Porto, segundo dados enviados à Lusa pela operadora.</p>\n<p>De acordo com a transportadora ferroviária, entre as 0h00 e as 12h00 foram suprimidos 77 comboios regionais, 69 comboios Urbanos do Porto, seis comboios Urbanos de Coimbra e dois de Longo Curso. Do total de 536 comboios programados até às 12h00, foram, assim, efetuados 382 e suprimidos 154, o que corresponde a uma percentagem de supressão de 28,7%.</p>\n<p>Os revisores e trabalhadores das bilheteiras da CP deram início na quinta-feira passada a uma greve que se prolonga até ao dia 3 de novembro, com a transportadora a antecipar perturbações na operação, sobretudo a 31 de outubro, dia em que paralisação será total.</p>\n<p>Segundo fonte do Sindicato Ferroviário da Revisão Comercial Itinerante (SFRCI), que representa os trabalhadores das bilheteiras e revisores da CP, estas greves são motivadas por aquilo que diz ser o &#8220;incumprimento do acordo&#8221; assinado em julho do ano passado com a operadora.</p>\n<p>O protesto &#8220;tem a ver com a remuneração&#8221;, sendo que, segundo o sindicato, o acordo prevê passar um &#8220;prémio de subsídio de transporte e disponibilidade para o salário base&#8221;, algo que traria vantagens aos trabalhadores. O sindicato quer um maior equilíbrio face às remunerações dos maquinistas.</p>\n<p>Numa nota publicada no site, a CP informou que, &#8220;por motivo de greve convocada pelo sindicato SFRCI, entre os dias 24 de outubro e 3 de novembro de 2024&#8221; estão previstas perturbações na operação.</p>\n<p>Hoje e quarta-feira, a CP prevê que as maiores perturbações ocorram nos serviços Regional/InterRegional, Urbanos de Coimbra e Urbanos do Porto. Já na quinta-feira, dia 31, quando a paralisação terá a duração de 24 horas, a transportadora antecipa perturbações no Alfa Pendular, Intercidades, Regional/InterRegional, Urbanos e Internacional Celta.</p>\n<p>Segundo um acórdão dos serviços mínimos publicado na página &#8216;online&#8217; do Conselho Económico e Social (CES), no dia 31 de outubro, com &#8220;exceção dos comboios de longo curso, circularão a totalidade das composições nas linhas urbanas de Lisboa e Porto, regionais e inter-regionais, entre as 6h00 e as 7h30 e entre as 18h30 e as 20h00, nos exatos termos previstos antes da apresentação do pré-aviso&#8221;.</p>\n<p>No resto do período de greve, de paralisação parcial, o tribunal decretou apenas serviços mínimos necessários à segurança, manutenção, serviços de emergência e outros semelhantes.</p>\n<p>&#8220;Nos restantes dias poderão ocorrer perturbações pontuais&#8221;, nomeadamente nos serviços Urbanos de Lisboa e Intercidades entre o Algarve e Lisboa, disse ainda a CP.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O sexto dia da greve parcial dos revisores e trabalhadores das bilheteiras da CP levou à supressão de 154 comboios até às 12h00, sobretudo do serviço Regional e dos Urbanos do Porto, segundo dados enviados à Lusa pela operadora.</p>\n<p>De acordo com a transportadora ferroviária, entre as 0h00 e as 12h00 foram suprimidos 77 comboios regionais, 69 comboios Urbanos do Porto, seis comboios Urbanos de Coimbra e dois de Longo Curso. Do total de 536 comboios programados até às 12h00, foram, assim, efetuados 382 e suprimidos 154, o que corresponde a uma percentagem de supressão de 28,7%.</p>\n<p>Os revisores e trabalhadores das bilheteiras da CP deram início na quinta-feira passada a uma greve que se prolonga até ao dia 3 de novembro, com a transportadora a antecipar perturbações na operação, sobretudo a 31 de outubro, dia em que paralisação será total.</p>\n<p>Segundo fonte do Sindicato Ferroviário da Revisão Comercial Itinerante (SFRCI), que representa os trabalhadores das bilheteiras e revisores da CP, estas greves são motivadas por aquilo que diz ser o &#8220;incumprimento do acordo&#8221; assinado em julho do ano passado com a operadora.</p>\n<p>O protesto &#8220;tem a ver com a remuneração&#8221;, sendo que, segundo o sindicato, o acordo prevê passar um &#8220;prémio de subsídio de transporte e disponibilidade para o salário base&#8221;, algo que traria vantagens aos trabalhadores. O sindicato quer um maior equilíbrio face às remunerações dos maquinistas.</p>\n<p>Numa nota publicada no site, a CP informou que, &#8220;por motivo de greve convocada pelo sindicato SFRCI, entre os dias 24 de outubro e 3 de novembro de 2024&#8221; estão previstas perturbações na operação.</p>\n<p>Hoje e quarta-feira, a CP prevê que as maiores perturbações ocorram nos serviços Regional/InterRegional, Urbanos de Coimbra e Urbanos do Porto. Já na quinta-feira, dia 31, quando a paralisação terá a duração de 24 horas, a transportadora antecipa perturbações no Alfa Pendular, Intercidades, Regional/InterRegional, Urbanos e Internacional Celta.</p>\n<p>Segundo um acórdão dos serviços mínimos publicado na página &#8216;online&#8217; do Conselho Económico e Social (CES), no dia 31 de outubro, com &#8220;exceção dos comboios de longo curso, circularão a totalidade das composições nas linhas urbanas de Lisboa e Porto, regionais e inter-regionais, entre as 6h00 e as 7h30 e entre as 18h30 e as 20h00, nos exatos termos previstos antes da apresentação do pré-aviso&#8221;.</p>\n<p>No resto do período de greve, de paralisação parcial, o tribunal decretou apenas serviços mínimos necessários à segurança, manutenção, serviços de emergência e outros semelhantes.</p>\n<p>&#8220;Nos restantes dias poderão ocorrer perturbações pontuais&#8221;, nomeadamente nos serviços Urbanos de Lisboa e Intercidades entre o Algarve e Lisboa, disse ainda a CP.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177301",
         "title": "Empresário português raptado no centro de Maputo",
         "description": "Trata-se de um empresário português, \"proprietário de uma grande empresa de construção civil\", explica o Ministério dos Negócios Estrangeiros, garantindo que o consulado está a acompanhar a situação.",
         "link": "https://onovo.sapo.pt/noticias/empresario-portugues-raptado-no-centro-de-maputo/",
         "author": "NOVO com Lusa",
         "published": 1730207917000,
         "created": 1730207917000,
         "category": [
            "Lusofonia",
            "Sapo Atualidade",
            "Últimas",
            "maputo",
            "ministério dos Negócios Estrangeiros",
            "Moçambique",
            "rapto"
         ],
         "content": "<p>Um empresário português do ramo da construção civil foi raptado ao início da tarde de hoje no centro de Maputo, confirmou à Lusa fonte do Ministério dos Negócios Estrangeiros de Portugal.</p>\n<p>“Foi raptado um português em Maputo, proprietário de uma grande empresa de construção civil”, disse fonte do ministério português, garantindo que o consulado em Maputo está a acompanhar a situação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um empresário português do ramo da construção civil foi raptado ao início da tarde de hoje no centro de Maputo, confirmou à Lusa fonte do Ministério dos Negócios Estrangeiros de Portugal.</p>\n<p>“Foi raptado um português em Maputo, proprietário de uma grande empresa de construção civil”, disse fonte do ministério português, garantindo que o consulado em Maputo está a acompanhar a situação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177299",
         "title": "Pelo menos 93 pessoas morreram em ataque israelita no norte de Gaza",
         "description": "De acordo com as autoridades sanitárias, controladas pelo Hamas, o prédio de cinco andares atingido pelo bombardeamento albergava \"centenas de civis deslocados\". Portais de notícias palestinianos informaram que um outro ataque aéreo atingiu igualmente as imediações do hospital Kamal Adwan, também em Beit Lahia.",
         "link": "https://onovo.sapo.pt/noticias/pelo-menos-93-pessoas-morreram-em-ataque-israelita-no-norte-de-gaza/",
         "author": "NOVO com Lusa",
         "published": 1730207197000,
         "created": 1730207197000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Conflito Israel-Hamas",
            "Faixa de Gaza",
            "Hamas",
            "israel",
            "palestina"
         ],
         "content": "<p>Pelo menos 93 pessoas morreram hoje na sequência de um bombardeamento a um edifício residencial em Beit Lahia, no norte da Faixa de Gaza, de acordo com o novo balanço da defesa civil do enclave palestiniano.</p>\n<p>“O número de mártires do massacre da residência familiar de Abounasr, em Beit Lahia, é de 93 e cerca de 40 pessoas ainda estão desaparecidas sob os escombros”, declarou Mahmoud Bassal, porta-voz da defesa civil de Gaza, ao divulgar o mais recente balanço de mortos.</p>\n<p>As autoridades palestinianas indicaram anteriormente que 77 pessoas, incluindo 17 crianças, haviam morrido neste bombardeamento israelita.</p>\n<p>De acordo com as autoridades sanitárias, controladas pelo Hamas, o prédio de cinco andares atingido pelo bombardeamento albergava &#8220;centenas de civis deslocados&#8221;. Portais de notícias palestinianos informaram que um outro ataque aéreo atingiu igualmente as imediações do hospital Kamal Adwan, também em Beit Lahia.</p>\n<p>O exército de Israel ainda não se pronunciou sobre o ataque contra o prédio de Beit Lahia.</p>\n<p>Israel tem mantido um cerco militar no norte de Gaza, combinando uma intensa campanha de bombardeamentos com uma incursão terrestre, que já matou mais de mil pessoas, nos últimos dias, de acordo com o Hamas.</p>\n<p>Durante a noite, dois outros ataques contra casas em Beit Lahia mataram pelo menos sete pessoas, informou a Wafa, acrescentando que o exército tinha incendiado – sem especificar se foram tropas ou um projétil – a escola Al-Fajoura, ligada à agência das Nações Unidas para os Refugiados Palestinianos.</p>\n<p>&#8220;Na zona de Jabalia, no norte da Faixa de Gaza, as tropas terrestres, em cooperação com a força aérea, eliminaram cerca de 40 elementos armados em ataques terrestres e aéreos&#8221;, referiu esta manhã um comunicado militar sobre as suas atividades no norte, sem mencionar o ataque contra Beit Lahia.</p>\n<p>Desde o início da guerra, a 7 de outubro de 2023, mais de 43 mil palestinianos foram mortos na Faixa de Gaza – na maioria mulheres e crianças – e 101.110 ficaram feridos, segundo o Ministério da Saúde do enclave governado pelo Hamas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pelo menos 93 pessoas morreram hoje na sequência de um bombardeamento a um edifício residencial em Beit Lahia, no norte da Faixa de Gaza, de acordo com o novo balanço da defesa civil do enclave palestiniano.</p>\n<p>“O número de mártires do massacre da residência familiar de Abounasr, em Beit Lahia, é de 93 e cerca de 40 pessoas ainda estão desaparecidas sob os escombros”, declarou Mahmoud Bassal, porta-voz da defesa civil de Gaza, ao divulgar o mais recente balanço de mortos.</p>\n<p>As autoridades palestinianas indicaram anteriormente que 77 pessoas, incluindo 17 crianças, haviam morrido neste bombardeamento israelita.</p>\n<p>De acordo com as autoridades sanitárias, controladas pelo Hamas, o prédio de cinco andares atingido pelo bombardeamento albergava &#8220;centenas de civis deslocados&#8221;. Portais de notícias palestinianos informaram que um outro ataque aéreo atingiu igualmente as imediações do hospital Kamal Adwan, também em Beit Lahia.</p>\n<p>O exército de Israel ainda não se pronunciou sobre o ataque contra o prédio de Beit Lahia.</p>\n<p>Israel tem mantido um cerco militar no norte de Gaza, combinando uma intensa campanha de bombardeamentos com uma incursão terrestre, que já matou mais de mil pessoas, nos últimos dias, de acordo com o Hamas.</p>\n<p>Durante a noite, dois outros ataques contra casas em Beit Lahia mataram pelo menos sete pessoas, informou a Wafa, acrescentando que o exército tinha incendiado – sem especificar se foram tropas ou um projétil – a escola Al-Fajoura, ligada à agência das Nações Unidas para os Refugiados Palestinianos.</p>\n<p>&#8220;Na zona de Jabalia, no norte da Faixa de Gaza, as tropas terrestres, em cooperação com a força aérea, eliminaram cerca de 40 elementos armados em ataques terrestres e aéreos&#8221;, referiu esta manhã um comunicado militar sobre as suas atividades no norte, sem mencionar o ataque contra Beit Lahia.</p>\n<p>Desde o início da guerra, a 7 de outubro de 2023, mais de 43 mil palestinianos foram mortos na Faixa de Gaza – na maioria mulheres e crianças – e 101.110 ficaram feridos, segundo o Ministério da Saúde do enclave governado pelo Hamas.</p>\n",
         "media": {}
      }
   ]
}