{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177539",
         "title": "Sindicato vai contactar partidos e Tribunal Constitucional para discutir direito à greve na PSP",
         "description": "Para a ASPP, “é compatível o direito à greve e a prestação de um serviço de segurança às populações”, uma posição que vários analistas subscrevem.",
         "link": "https://onovo.sapo.pt/noticias/sindicato-vai-contactar-partidos-e-tribunal-constitucional-para-discutir-direito-a-greve-na-psp/",
         "author": "NOVO com Lusa",
         "published": 1730723351000,
         "created": 1730723351000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "ASPP",
            "greve",
            "partidos",
            "PSP"
         ],
         "content": "<p>O presidente da Associação Sindical dos Profissionais da Polícia (ASPP/PSP) afirmou esta segunda-feira, 4 de novembro, que a estrutura sindical vai &#8220;iniciar diligências&#8221; junto do Tribunal Constitucional e dos partidos políticos para discutir o direito à greve em Portugal.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, na sequência do esclarecimento do Ministério da Administração Interna no domingo à noite a referir que o direito à greve não estará em discussão nas negociações que se vão reiniciar em janeiro ao contrário do que havia admitido horas antes a ministra, Paulo Santos salientou que o caderno reivindicativo já está negociado desde junho e inclui o reforço de meios e a revisão da tabela remuneratória.</p>\n<p class=\"text-paragraph\">&#8220;Temos de ter maturidade para desempenhar as nossas funções e temos de ser muito responsáveis. Na primeira reunião, de facto, não estava o direito à greve na negociação&#8221;, afirmou o dirigente da ASPP, embora destacando que o tema se irá &#8220;impor naturalmente&#8221; na discussão a prazo com a tutela.</p>\n<p class=\"text-paragraph\">&#8220;Não queria perder tempo nesta espuma dos dias que é a aparente incompatibilidade entre a senhora ministra e o senhor primeiro-ministro&#8221; que, segundo Paulo Santos, terá levado o ministério a emitir um esclarecimento, na sequência das declarações de Margarida Blasco após o congresso da ASPP/PSP que decorreu no fim de semana em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;As declarações da senhora ministra foram proferidos à saída do congresso&#8221; depois de ter assistido a um painel sobre o tema do direito à greve, com exemplos de polícias de outros países que têm essa possibilidade (Países Baixos) ou de outras funções essenciais do Estado, como é o caso dos médicos em Portugal, e a opinião de juristas que recomendaram o estudo do tema.</p>\n<p class=\"text-paragraph\">“O direito à greve não está proibido pela Constituição da República Portuguesa e o que existe é uma restrição em lei ordinária”, afirmou Paulo Santos.</p>\n<p class=\"text-paragraph\">Para a ASPP, “é compatível o direito à greve e a prestação de um serviço de segurança às populações”, uma posição que vários analistas subscrevem.</p>\n<p class=\"text-paragraph\">“Não me vou pronunciar sobre o comunicado” do Ministério que esclarece a posição da governante, mas “há uma coisa que eu sei: a senhora ministra mostrou uma abertura que é de saudar”, disse Paulo Santos.</p>\n<p class=\"text-paragraph\">Na sequência deste debate, “era importante o senhor primeiro-ministro entender que, mais ou cedo ou mais tarde, nós vamos ter este direito”, avisou Paulo Santos.</p>\n<p class=\"text-paragraph\">Por agora, a ASPP/PSP decidiu “acolher o desafio” feito por juristas no congresso para promover o debate do tema e irá sensibilizar o “Tribunal Constitucional e os partidos políticos” para a greve dos polícias.</p>\n<p class=\"text-paragraph\">No encerramento do congresso da ASPP/PSP Margarida Blasco afirmou: “vamos começar no dia 06 de janeiro um conjunto de revisões e é um ponto que pode estar e estará, com certeza, em cima da mesa. Neste momento não vou dizer se sim ou se não, porque vai ter de ser submetido a um estudo”, quando questionada pelos jornalistas sobre se estava disposta a conceder o direito à greve aos polícias.</p>\n<p class=\"text-paragraph\">Contudo, horas depois, um esclarecimento do Ministério da Administração Interna enviado às redações referia que “a posição do Governo é clara: nesse diálogo pode ser discutida a representação laboral e os direitos sindicais. Mas não o direito à greve”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Associação Sindical dos Profissionais da Polícia (ASPP/PSP) afirmou esta segunda-feira, 4 de novembro, que a estrutura sindical vai &#8220;iniciar diligências&#8221; junto do Tribunal Constitucional e dos partidos políticos para discutir o direito à greve em Portugal.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, na sequência do esclarecimento do Ministério da Administração Interna no domingo à noite a referir que o direito à greve não estará em discussão nas negociações que se vão reiniciar em janeiro ao contrário do que havia admitido horas antes a ministra, Paulo Santos salientou que o caderno reivindicativo já está negociado desde junho e inclui o reforço de meios e a revisão da tabela remuneratória.</p>\n<p class=\"text-paragraph\">&#8220;Temos de ter maturidade para desempenhar as nossas funções e temos de ser muito responsáveis. Na primeira reunião, de facto, não estava o direito à greve na negociação&#8221;, afirmou o dirigente da ASPP, embora destacando que o tema se irá &#8220;impor naturalmente&#8221; na discussão a prazo com a tutela.</p>\n<p class=\"text-paragraph\">&#8220;Não queria perder tempo nesta espuma dos dias que é a aparente incompatibilidade entre a senhora ministra e o senhor primeiro-ministro&#8221; que, segundo Paulo Santos, terá levado o ministério a emitir um esclarecimento, na sequência das declarações de Margarida Blasco após o congresso da ASPP/PSP que decorreu no fim de semana em Lisboa.</p>\n<p class=\"text-paragraph\">&#8220;As declarações da senhora ministra foram proferidos à saída do congresso&#8221; depois de ter assistido a um painel sobre o tema do direito à greve, com exemplos de polícias de outros países que têm essa possibilidade (Países Baixos) ou de outras funções essenciais do Estado, como é o caso dos médicos em Portugal, e a opinião de juristas que recomendaram o estudo do tema.</p>\n<p class=\"text-paragraph\">“O direito à greve não está proibido pela Constituição da República Portuguesa e o que existe é uma restrição em lei ordinária”, afirmou Paulo Santos.</p>\n<p class=\"text-paragraph\">Para a ASPP, “é compatível o direito à greve e a prestação de um serviço de segurança às populações”, uma posição que vários analistas subscrevem.</p>\n<p class=\"text-paragraph\">“Não me vou pronunciar sobre o comunicado” do Ministério que esclarece a posição da governante, mas “há uma coisa que eu sei: a senhora ministra mostrou uma abertura que é de saudar”, disse Paulo Santos.</p>\n<p class=\"text-paragraph\">Na sequência deste debate, “era importante o senhor primeiro-ministro entender que, mais ou cedo ou mais tarde, nós vamos ter este direito”, avisou Paulo Santos.</p>\n<p class=\"text-paragraph\">Por agora, a ASPP/PSP decidiu “acolher o desafio” feito por juristas no congresso para promover o debate do tema e irá sensibilizar o “Tribunal Constitucional e os partidos políticos” para a greve dos polícias.</p>\n<p class=\"text-paragraph\">No encerramento do congresso da ASPP/PSP Margarida Blasco afirmou: “vamos começar no dia 06 de janeiro um conjunto de revisões e é um ponto que pode estar e estará, com certeza, em cima da mesa. Neste momento não vou dizer se sim ou se não, porque vai ter de ser submetido a um estudo”, quando questionada pelos jornalistas sobre se estava disposta a conceder o direito à greve aos polícias.</p>\n<p class=\"text-paragraph\">Contudo, horas depois, um esclarecimento do Ministério da Administração Interna enviado às redações referia que “a posição do Governo é clara: nesse diálogo pode ser discutida a representação laboral e os direitos sindicais. Mas não o direito à greve”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177537",
         "title": "Pelo menos 11 feridos em confrontos entre manifestantes e polícia em Moçambique",
         "description": "Confrontos registaram-se nos primeiros três dias de greves convocadas pelo candidato presidencial Venâncio Mondlane, que a CNE diz ter sido derrotado nas eleições presidenciais.",
         "link": "https://onovo.sapo.pt/noticias/pelo-menos-11-feridos-em-confrontos-entre-manifestantes-e-policia-em-mocambique/",
         "author": "NOVO com Lusa",
         "published": 1730723137000,
         "created": 1730723137000,
         "category": [
            "Lusofonia",
            "Política",
            "Últimas",
            "confrontos",
            "eleições",
            "manifestações",
            "Moçambique"
         ],
         "content": "<p>Pelo menos 11 pessoas ficaram feridas durante confrontos entre manifestantes e polícia ocorridos nos primeiros três dias de greves convocadas pelo candidato presidencial Venâncio Mondlane, informou esta segunda-feira, 4 de novembro, o Hospital Central de Maputo (HCM), maior unidade do país.</p>\n<p class=\"text-paragraph\">“Desde o dia 31 [de outubro] que foi o primeiro dia de tumultos até domingo [03 de novembro] deram entrada 11 pacientes com traumas”, disse Dino Lopes, diretor do Serviço de Urgência de Adulto no HCM, durante uma conferência de imprensa.</p>\n<p class=\"text-paragraph\">O responsável avançou que, dos 11 pacientes que deram entrada no HCM, nove continuam internados e dois já tiveram alta hospitalar.</p>\n<p class=\"text-paragraph\">Dino Lopes declarou que o Hospital Central tem trabalhado com “uma escala de contingência” desde a convocação da primeira greve pelo Venâncio Mondlane e devido às manifestações, com o objetivo de assegurar o atendimento a todos os utentes que se dirigem àquela unidade hospitalar.</p>\n<p class=\"text-paragraph\">No entanto, voltou a alertar para o risco de apedrejamento das ambulâncias da instituição sempre que se deslocam aos locais onde há tumultos para socorrer feridos.</p>\n<p class=\"text-paragraph\">“Trabalhamos de forma condicionada, porque os colegas temem também tumultos que estão nos bairros periféricos e às vezes não conseguem chegar. Isso faz com que a gente trabalhe 24 horas e é sobrecarga para os colegas que se fazem ao serviço”, acrescentou o porta-voz do HCM.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane apelou a uma greve geral e manifestações durante uma semana em Moçambique, a partir de 31 de outubro, e marchas em Maputo em 07 de novembro.</p>\n<p class=\"text-paragraph\">O candidato presidencial designou esta como a terceira etapa da contestação aos resultados das eleições gerais de 09 de outubro, que se segue aos protestos realizados nos passados dias 21, 24 e 25 de outubro, que provocaram confrontos com a polícia, de que resultaram pelo menos 10 mortos, dezenas de feridos e 500 detidos, segundo o Centro de Integridade Pública, uma organização não-governamental moçambicana que monitoriza os processos eleitorais.</p>\n<p class=\"text-paragraph\">A Comissão Nacional de Eleições (CNE) anunciou em 24 de outubro a vitória de Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, partido no poder desde 1975), na eleição a Presidente da República de 09 de outubro, com 70,67% dos votos.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane, apoiado pelo Partido Optimista para o Desenvolvimento de Moçambique (Podemos, extraparlamentar), ficou em segundo lugar, com 20,32%, mas afirmou não reconhecer estes resultados, que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pelo menos 11 pessoas ficaram feridas durante confrontos entre manifestantes e polícia ocorridos nos primeiros três dias de greves convocadas pelo candidato presidencial Venâncio Mondlane, informou esta segunda-feira, 4 de novembro, o Hospital Central de Maputo (HCM), maior unidade do país.</p>\n<p class=\"text-paragraph\">“Desde o dia 31 [de outubro] que foi o primeiro dia de tumultos até domingo [03 de novembro] deram entrada 11 pacientes com traumas”, disse Dino Lopes, diretor do Serviço de Urgência de Adulto no HCM, durante uma conferência de imprensa.</p>\n<p class=\"text-paragraph\">O responsável avançou que, dos 11 pacientes que deram entrada no HCM, nove continuam internados e dois já tiveram alta hospitalar.</p>\n<p class=\"text-paragraph\">Dino Lopes declarou que o Hospital Central tem trabalhado com “uma escala de contingência” desde a convocação da primeira greve pelo Venâncio Mondlane e devido às manifestações, com o objetivo de assegurar o atendimento a todos os utentes que se dirigem àquela unidade hospitalar.</p>\n<p class=\"text-paragraph\">No entanto, voltou a alertar para o risco de apedrejamento das ambulâncias da instituição sempre que se deslocam aos locais onde há tumultos para socorrer feridos.</p>\n<p class=\"text-paragraph\">“Trabalhamos de forma condicionada, porque os colegas temem também tumultos que estão nos bairros periféricos e às vezes não conseguem chegar. Isso faz com que a gente trabalhe 24 horas e é sobrecarga para os colegas que se fazem ao serviço”, acrescentou o porta-voz do HCM.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane apelou a uma greve geral e manifestações durante uma semana em Moçambique, a partir de 31 de outubro, e marchas em Maputo em 07 de novembro.</p>\n<p class=\"text-paragraph\">O candidato presidencial designou esta como a terceira etapa da contestação aos resultados das eleições gerais de 09 de outubro, que se segue aos protestos realizados nos passados dias 21, 24 e 25 de outubro, que provocaram confrontos com a polícia, de que resultaram pelo menos 10 mortos, dezenas de feridos e 500 detidos, segundo o Centro de Integridade Pública, uma organização não-governamental moçambicana que monitoriza os processos eleitorais.</p>\n<p class=\"text-paragraph\">A Comissão Nacional de Eleições (CNE) anunciou em 24 de outubro a vitória de Daniel Chapo, apoiado pela Frente de Libertação de Moçambique (Frelimo, partido no poder desde 1975), na eleição a Presidente da República de 09 de outubro, com 70,67% dos votos.</p>\n<p class=\"text-paragraph\">Venâncio Mondlane, apoiado pelo Partido Optimista para o Desenvolvimento de Moçambique (Podemos, extraparlamentar), ficou em segundo lugar, com 20,32%, mas afirmou não reconhecer estes resultados, que ainda têm de ser validados e proclamados pelo Conselho Constitucional.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177534",
         "title": "Cancro da mama, colorretal e do fígado aumentam em pessoas mais jovens",
         "description": "Atualmente, recomenda-se que os portugueses com 50 ou mais anos realizem o rastreio do cancro colorretal (pesquisa de sangue oculto nas fezes ou colonoscopia), mas os especialistas começam a recomendar que se realize aos 45 anos, disse Tato Marinho, que falava à Lusa a propósito da conferência.",
         "link": "https://onovo.sapo.pt/noticias/cancro-da-mama-colorretal-e-do-figado-aumentam-em-pessoas-mais-jovens/",
         "author": "NOVO com Lusa",
         "published": 1730715590000,
         "created": 1730715590000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "cancro colorretal",
            "cancro da mama"
         ],
         "content": "<p class=\"text-paragraph\">O especialista Rui Tato Marinho alertou esta segunda-feira, 4 de novembro, para o aumento de casos de cancro da mama, colorretal e do fígado em pessoas mais jovens, apontando a obesidade e o consumo exagerado de álcool e carnes vermelhas como causas para este problema.</p>\n<p class=\"text-paragraph\">“Os cancros têm aumentado em pessoas mais jovens, mas a nossa preocupação principal é o aumento do cancro da mama em mulheres com 30 e tal, 40 anos, e do cancro do cólon e do intestino grosso também em pessoas com 40 anos”, disse o diretor do Programa Nacional para as Hepatites Virais.</p>\n<p class=\"text-paragraph\">Segundo o gastrenterologista, o cancro do fígado também tem mostrado um crescimento entre a população mais jovem, o que leva a um apelo para a realização de rastreios precoces.</p>\n<p class=\"text-paragraph\">Atualmente, recomenda-se que os portugueses com 50 ou mais anos realizem o rastreio do cancro colorretal (pesquisa de sangue oculto nas fezes ou colonoscopia), mas os especialistas começam a recomendar que se realize aos 45 anos, disse Tato Marinho, que falava à Lusa a propósito da conferência “Rastreios e Prevenção: Inovar em Saúde Pública”, organizada pela Associação Nacional de Farmácias, que se realiza na terça-feira, em Lisboa.</p>\n<p class=\"text-paragraph\">O especialista aponta várias explicações para o aumento deste cancro em idades mais jovens, como a obesidade, “um problema gravíssimo de saúde pública”.</p>\n<p class=\"text-paragraph\">“Apesar de várias campanhas, a população está cada vez mais obesa”, disse, alertando que a obesidade “aumenta o risco de cancro não só do cólon, do fígado, mas também da mama”.</p>\n<p class=\"text-paragraph\">O consumo excessivo de álcool e uma dieta rica em carne vermelha também têm sido identificados como fatores de risco.</p>\n<p class=\"text-paragraph\">“Nós somos dos países do mundo onde se consome mais álcool por cabeça e começa-se a consumir muito cedo. Isso também é um fator de risco para o cancro da mama e do cólon”, avisou o também diretor clínico da Unidade Local de Saúde Santa Maria, em Lisboa.</p>\n<p class=\"text-paragraph\">Enfatizou que muitos jovens não têm consciência dos riscos associados aos seus comportamentos e estilo de vida, defendendo, por isso, que as campanhas de sensibilização deviam começar no ensino básico.</p>\n<p class=\"text-paragraph\">Defendeu igualmente atividades na escola que promovam o exercício físico e uma alimentação saudável, criando uma base para um estilo de vida que previna doenças futuras.</p>\n<p class=\"text-paragraph\">“Um jovem que tem excesso de peso, que fuma, bebe, vai viver menos 20 ou 30 anos, porque o risco de ter cancro do pulmão, do fígado ou do cólon é mais elevado”, elucidou.</p>\n<p class=\"text-paragraph\">As doenças oncológicas são a segunda causa de mortalidade em Portugal, onde a cada ano são detetados mais de 7.000 casos de cancro colorretal, registando uma taxa de mortalidade superior à média da UE, cerca de 9.000 novos casos de cancro da mama e cerca de 1.400 novos casos de cancro do fígado.</p>\n<p class=\"text-paragraph\">Questionado sobre a situação das hepatites B e C, o especialista afirmou que estão “mais ou menos controladas”, realçando que Portugal é dos melhores países do mundo na aplicação da vacina da hepatite B quando o bebé nasce.</p>\n<p class=\"text-paragraph\">“Só metade dos países do mundo fazem isto, que é das medidas mais eficazes para evitar a hepatite B”, enalteceu.</p>\n<p class=\"text-paragraph\">Para a hepatite C, o tratamento é gratuito em Portugal e cura quase 100% dos casos, assinalou, destacando, contudo, a importância de se realizarem cada vez mais rastreios para detetar a doença precocemente.</p>\n<p class=\"text-paragraph\">“Temos uma forte imigração (&#8230;). Nem todos tiveram acesso, como nós, aos melhores cuidados de saúde. Estão cá para sobreviver, para ajudar Portugal e precisamos muito deles, mas muitos vêm de países em que não se faz a vacina de hepatite B à nascença ou não tem disponível o tratamento da hepatite C”, referiu.</p>\n<p class=\"text-paragraph\">Portanto, concluiu Tato Marinho, “é uma história inacabada&#8221; e daí a necessidade de cada vez mais testes e &#8220;as farmácias que são ofertas de saúde de proximidade, com pessoas esclarecidas, podem ser um instrumento fantástico para detetar mais pessoas” nos rastreios.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O especialista Rui Tato Marinho alertou esta segunda-feira, 4 de novembro, para o aumento de casos de cancro da mama, colorretal e do fígado em pessoas mais jovens, apontando a obesidade e o consumo exagerado de álcool e carnes vermelhas como causas para este problema.</p>\n<p class=\"text-paragraph\">“Os cancros têm aumentado em pessoas mais jovens, mas a nossa preocupação principal é o aumento do cancro da mama em mulheres com 30 e tal, 40 anos, e do cancro do cólon e do intestino grosso também em pessoas com 40 anos”, disse o diretor do Programa Nacional para as Hepatites Virais.</p>\n<p class=\"text-paragraph\">Segundo o gastrenterologista, o cancro do fígado também tem mostrado um crescimento entre a população mais jovem, o que leva a um apelo para a realização de rastreios precoces.</p>\n<p class=\"text-paragraph\">Atualmente, recomenda-se que os portugueses com 50 ou mais anos realizem o rastreio do cancro colorretal (pesquisa de sangue oculto nas fezes ou colonoscopia), mas os especialistas começam a recomendar que se realize aos 45 anos, disse Tato Marinho, que falava à Lusa a propósito da conferência “Rastreios e Prevenção: Inovar em Saúde Pública”, organizada pela Associação Nacional de Farmácias, que se realiza na terça-feira, em Lisboa.</p>\n<p class=\"text-paragraph\">O especialista aponta várias explicações para o aumento deste cancro em idades mais jovens, como a obesidade, “um problema gravíssimo de saúde pública”.</p>\n<p class=\"text-paragraph\">“Apesar de várias campanhas, a população está cada vez mais obesa”, disse, alertando que a obesidade “aumenta o risco de cancro não só do cólon, do fígado, mas também da mama”.</p>\n<p class=\"text-paragraph\">O consumo excessivo de álcool e uma dieta rica em carne vermelha também têm sido identificados como fatores de risco.</p>\n<p class=\"text-paragraph\">“Nós somos dos países do mundo onde se consome mais álcool por cabeça e começa-se a consumir muito cedo. Isso também é um fator de risco para o cancro da mama e do cólon”, avisou o também diretor clínico da Unidade Local de Saúde Santa Maria, em Lisboa.</p>\n<p class=\"text-paragraph\">Enfatizou que muitos jovens não têm consciência dos riscos associados aos seus comportamentos e estilo de vida, defendendo, por isso, que as campanhas de sensibilização deviam começar no ensino básico.</p>\n<p class=\"text-paragraph\">Defendeu igualmente atividades na escola que promovam o exercício físico e uma alimentação saudável, criando uma base para um estilo de vida que previna doenças futuras.</p>\n<p class=\"text-paragraph\">“Um jovem que tem excesso de peso, que fuma, bebe, vai viver menos 20 ou 30 anos, porque o risco de ter cancro do pulmão, do fígado ou do cólon é mais elevado”, elucidou.</p>\n<p class=\"text-paragraph\">As doenças oncológicas são a segunda causa de mortalidade em Portugal, onde a cada ano são detetados mais de 7.000 casos de cancro colorretal, registando uma taxa de mortalidade superior à média da UE, cerca de 9.000 novos casos de cancro da mama e cerca de 1.400 novos casos de cancro do fígado.</p>\n<p class=\"text-paragraph\">Questionado sobre a situação das hepatites B e C, o especialista afirmou que estão “mais ou menos controladas”, realçando que Portugal é dos melhores países do mundo na aplicação da vacina da hepatite B quando o bebé nasce.</p>\n<p class=\"text-paragraph\">“Só metade dos países do mundo fazem isto, que é das medidas mais eficazes para evitar a hepatite B”, enalteceu.</p>\n<p class=\"text-paragraph\">Para a hepatite C, o tratamento é gratuito em Portugal e cura quase 100% dos casos, assinalou, destacando, contudo, a importância de se realizarem cada vez mais rastreios para detetar a doença precocemente.</p>\n<p class=\"text-paragraph\">“Temos uma forte imigração (&#8230;). Nem todos tiveram acesso, como nós, aos melhores cuidados de saúde. Estão cá para sobreviver, para ajudar Portugal e precisamos muito deles, mas muitos vêm de países em que não se faz a vacina de hepatite B à nascença ou não tem disponível o tratamento da hepatite C”, referiu.</p>\n<p class=\"text-paragraph\">Portanto, concluiu Tato Marinho, “é uma história inacabada&#8221; e daí a necessidade de cada vez mais testes e &#8220;as farmácias que são ofertas de saúde de proximidade, com pessoas esclarecidas, podem ser um instrumento fantástico para detetar mais pessoas” nos rastreios.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177532",
         "title": "Greenvolt mantém funções de Manso Neto apesar da acusação no &#8220;Caso EDP/CMEC&#8221;",
         "description": "António Mexia e João Manso Neto, ex-presidente e antigo administrador da EDP, respetivamente, foram acusados na semana passada de corrupção no caso EDP/CMEC, no qual também são visados o ex-ministro da Economia Manuel Pinho e outros arguidos.",
         "link": "https://onovo.sapo.pt/noticias/greenvolt-mantem-funcoes-de-manso-neto-apesar-da-acusacao-no-caso-edp-cmec/",
         "author": "Ricardo Santos Ferreira",
         "published": 1730711474000,
         "created": 1730711474000,
         "category": [
            "Economia",
            "Sapo Atualidade",
            "Últimas",
            "António Mexia",
            "EDP",
            "justiça",
            "Manso Neto"
         ],
         "content": "<p>A Greenvolt – Energias Renováveis informou na noite deste domingo, 3 de novembro, que o conselho de administração da empresa decidiu não alterar a função de João Manso Neto enquanto presidente-executivo da empresa, depois de o gestor ter sido acusado de corrupção pelo Ministério Público.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado através da Comissão do Mercado de Valores Mobiliários (CMVM), a Greenvolt indica que o conselho de administração foi informado do despacho de acusação deduzido contra Manso Neto, relacionado com o exercício de funções no Grupo EDP vários anos antes de ter assumido quaisquer funções na empresa, e que continuará a acompanhar a evolução do processo.</p>\n<p class=\"text-paragraph\">António Mexia e João Manso Neto, ex-presidente e antigo administrador da EDP, respetivamente, foram acusados na semana passada de corrupção no caso EDP/CMEC, no qual também são visados o ex-ministro da Economia Manuel Pinho e outros arguidos.</p>\n<p class=\"text-paragraph\">Fonte ligada ao processo adiantou à Lusa que o antigo governante está acusado de corrupção passiva, tendo também sido acusados pelo mesmo crime João Conceição, administrador da REN e antigo consultor do ex-ministro, o assessor Rui Cartaxo e o ex-diretor-geral de Energia Miguel Barreto.</p>\n<p class=\"text-paragraph\">Foi pedida a perda de vantagens aos arguidos e à EDP num valor próximo dos mil milhões de euros.</p>\n<p class=\"text-paragraph\">A acusação marca um ponto final num inquérito aberto em 2012 relacionado com os Custos de Manutenção do Equilíbrio Contratual (CMEC) por parte da EDP.</p>\n<p class=\"text-paragraph\">Este processo acabou também por levar, em dezembro de 2022, à acusação do ex-ministro Manuel Pinho, da mulher Alexandra Pinho, e do ex-banqueiro Ricardo Salgado por factos não relacionados com esta situação.</p>\n<p class=\"text-paragraph\">O inquérito foi então separado, prolongando-se até agora a investigação que visava essencialmente os antigos administradores da EDP António Mexia e João Manso Neto, que por força deste caso tiveram de abandonar as suas funções na empresa elétrica.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Greenvolt – Energias Renováveis informou na noite deste domingo, 3 de novembro, que o conselho de administração da empresa decidiu não alterar a função de João Manso Neto enquanto presidente-executivo da empresa, depois de o gestor ter sido acusado de corrupção pelo Ministério Público.</p>\n<p class=\"text-paragraph\">Num comunicado divulgado através da Comissão do Mercado de Valores Mobiliários (CMVM), a Greenvolt indica que o conselho de administração foi informado do despacho de acusação deduzido contra Manso Neto, relacionado com o exercício de funções no Grupo EDP vários anos antes de ter assumido quaisquer funções na empresa, e que continuará a acompanhar a evolução do processo.</p>\n<p class=\"text-paragraph\">António Mexia e João Manso Neto, ex-presidente e antigo administrador da EDP, respetivamente, foram acusados na semana passada de corrupção no caso EDP/CMEC, no qual também são visados o ex-ministro da Economia Manuel Pinho e outros arguidos.</p>\n<p class=\"text-paragraph\">Fonte ligada ao processo adiantou à Lusa que o antigo governante está acusado de corrupção passiva, tendo também sido acusados pelo mesmo crime João Conceição, administrador da REN e antigo consultor do ex-ministro, o assessor Rui Cartaxo e o ex-diretor-geral de Energia Miguel Barreto.</p>\n<p class=\"text-paragraph\">Foi pedida a perda de vantagens aos arguidos e à EDP num valor próximo dos mil milhões de euros.</p>\n<p class=\"text-paragraph\">A acusação marca um ponto final num inquérito aberto em 2012 relacionado com os Custos de Manutenção do Equilíbrio Contratual (CMEC) por parte da EDP.</p>\n<p class=\"text-paragraph\">Este processo acabou também por levar, em dezembro de 2022, à acusação do ex-ministro Manuel Pinho, da mulher Alexandra Pinho, e do ex-banqueiro Ricardo Salgado por factos não relacionados com esta situação.</p>\n<p class=\"text-paragraph\">O inquérito foi então separado, prolongando-se até agora a investigação que visava essencialmente os antigos administradores da EDP António Mexia e João Manso Neto, que por força deste caso tiveram de abandonar as suas funções na empresa elétrica.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177529",
         "title": "Produtor musical Quincy Jones morreu aos 91 anos",
         "description": "Deixa um vasto legado, desde a produção do histórico álbum ‘Thriller\" de Michael Jackson à composição de bandas sonoras premiadas para cinema e televisão e à colaboração com Frank Sinatra, Ray Charles e centenas de outros artistas.",
         "link": "https://onovo.sapo.pt/noticias/produtor-musical-quincy-jones-morreu-aos-91-anos/",
         "author": "NOVO com Lusa",
         "published": 1730710857000,
         "created": 1730710857000,
         "category": [
            "Cultura & Lazer",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "michael jackson",
            "óbito",
            "quincy jones",
            "sinatra"
         ],
         "content": "<p>O produtor musical e compositor Quincy Jones morreu na noite de domingo, 3 de novembro, aos 91 anos, informou o assessor do artista esta segunda-feira.</p>\n<p class=\"text-paragraph\">Arnold Robinson informou que Quincy Jones morreu na sua casa, no bairro de Bel Air, em Los Angeles, rodeado pela família.</p>\n<p class=\"text-paragraph\">“Esta noite, com o coração cheio, mas partido, devemos partilhar a notícia da morte do nosso pai e irmão Quincy Jones”, afirmou a família em comunicado.</p>\n<p class=\"text-paragraph\">“E embora esta seja uma perda incrível para a nossa família, celebramos a grande vida que viveu e sabemos que nunca haverá outro como ele”, referiu a nota.</p>\n<p class=\"text-paragraph\">Jones foi um dos primeiros executivos negros a prosperar em Hollywood e a acumular um extraordinário catálogo musical que inclui alguns dos momentos mais ricos da música norte-americana.</p>\n<p class=\"text-paragraph\">Jones deixa um vasto legado, desde a produção do histórico álbum ‘Thriller&#8221; de Michael Jackson à composição de bandas sonoras premiadas para cinema e televisão e à colaboração com Frank Sinatra, Ray Charles e centenas de outros artistas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O produtor musical e compositor Quincy Jones morreu na noite de domingo, 3 de novembro, aos 91 anos, informou o assessor do artista esta segunda-feira.</p>\n<p class=\"text-paragraph\">Arnold Robinson informou que Quincy Jones morreu na sua casa, no bairro de Bel Air, em Los Angeles, rodeado pela família.</p>\n<p class=\"text-paragraph\">“Esta noite, com o coração cheio, mas partido, devemos partilhar a notícia da morte do nosso pai e irmão Quincy Jones”, afirmou a família em comunicado.</p>\n<p class=\"text-paragraph\">“E embora esta seja uma perda incrível para a nossa família, celebramos a grande vida que viveu e sabemos que nunca haverá outro como ele”, referiu a nota.</p>\n<p class=\"text-paragraph\">Jones foi um dos primeiros executivos negros a prosperar em Hollywood e a acumular um extraordinário catálogo musical que inclui alguns dos momentos mais ricos da música norte-americana.</p>\n<p class=\"text-paragraph\">Jones deixa um vasto legado, desde a produção do histórico álbum ‘Thriller&#8221; de Michael Jackson à composição de bandas sonoras premiadas para cinema e televisão e à colaboração com Frank Sinatra, Ray Charles e centenas de outros artistas.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177523",
         "title": "Rei diz que é preciso compreender &#8220;raiva e frustação&#8221; de quem foi afetado pelas cheias",
         "description": "Felipe VI foi recebido com apupos e insultos pela população de Paiporta, uma das zonas da comunidade valenciana mais afetadas pelas inundações, tendo sido também atingido com lama.",
         "link": "https://onovo.sapo.pt/noticias/rei-diz-que-e-preciso-compreender-raiva-e-frustacao-de-quem-foi-afetado-pelas-cheias/",
         "author": "NOVO com Lusa",
         "published": 1730664996000,
         "created": 1730664996000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Cheias",
            "espanha",
            "Rei Felipe VI"
         ],
         "content": "<p>O Rei de Espanha, Felipe VI, considerou que é preciso compreender &#8220;a raiva e a frustração&#8221; expressas pelas pessoas durante a sua visita deste domingo, juntamente com os presidentes do Governo e da Generalitat, a Paiporta, uma das zonas devastadas pelas inundações, em que foi apupado.</p>\n<p class=\"text-paragraph\">De acordo com informação oficial divulgada na rede social X, Felipe VI falava no Centro de Emergência da Generalitat Valenciana, em L&#8217;Eliana (Valência), onde dirigiu algumas palavras de agradecimento aos seus trabalhadores, depois de ter sido transferido, juntamente com Pedro Sánchez e Carlos Mazón, para estas instalações na sequência da receção de que que foram alvo, com apupos e insultos, em Paiporta.</p>\n<p class=\"text-paragraph\">Acompanhado pela rainha Letizia, o rei dirigiu-se aos membros do centro de emergência, onde estão presentes todas as instituições, organizações e forças que intervêm neste &#8220;desastre monumental que afetou tantas vidas e tantos modos de vida&#8221;, disse, numa referência às consequências do fenómeno meteorológico da passada terça-feira que provocou chuvas torrenciais e inundações, que resultaram em mais de duas centenas de mortos, dezenas de desaparecidos e avultados prejuízos na região.</p>\n<p class=\"text-paragraph\">&#8220;A estas pessoas devemos dar-lhes esperança, atender a emergência, mas também garantir que o Estado em toda a sua plenitude está presente&#8221;, sublinhou o monarca, que também se manifestou convencido de que a situação &#8220;cada dia&#8221; vai no sentido de melhorar.</p>\n<p class=\"text-paragraph\">&#8220;Não é especulativo, creio que os meio vão crescendo e a eficácia também vai crescendo&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">O rei transmitiu a importância do que está a ser feito pelas tropas &#8220;cada hora, cada minuto, desde que ocorreu a emergência&#8221;, sublinhando que o importante é que &#8220;as pessoas percebam que os mecanismos do Estado nos diferentes níveis estão a trabalhar&#8221;.</p>\n<p class=\"text-paragraph\">Agradeceu a &#8220;enorme contribuição de pessoas de todos os tipos&#8221;, embora tenha reconhecido que &#8220;organizá-lo, geri-lo não é fácil&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Obrigado pelo esforço. Sei que são dias cansativos, que não há horas, não há minutos e há muita necessidade para atender. Ânimo, em frente&#8221;, concluiu.</p>\n<p class=\"text-paragraph\">Felipe VI foi recebido com apupos e insultos pela população de Paiporta, uma das zonas da comunidade valenciana mais afetadas pelas inundações, tendo sido também atingido com lama.</p>\n<p class=\"text-paragraph\">Gritos de &#8220;fora daqui&#8221; e arremesso de lama, acolheram a comitiva dos reis de Espanha, do Presidente do Governo, Pedro Sánchez, e do Presidente da Generalitat de Valência, Carlos Mazón, à sua chegada ao centro de Paiporta.</p>\n<p class=\"text-paragraph\">Muitas pessoas indignadas receberam a comitiva com insultos e confrontaram-nos, enquanto o rei e a rainha tentaram conversar com os jovens que os abordaram.</p>\n<p class=\"text-paragraph\">Felipe e Letizia, acompanhados por Pedro Sánchez, pelo Presidente da Generalitat, Carlos Mazón, e pela delegada do Governo na Comunidade Valenciana, Pilar Bernabé, estiveram pouco depois no posto de comando avançado instalado em Paiporta, uma das localidades mais atingidas pela intempérie, que já fez 217 mortos, continuando várias dezenas de pessoas desaparecidas, segundo o mais recente balanço.</p>\n<p class=\"text-paragraph\">Na terça-feira, várias regiões de Espanha, entre as quais a Comunidade Valenciana, estiveram sob a influência de uma “depressão isolada em níveis altos”, um fenómeno meteorológico conhecido como DANA (DINA em português), que provocou chuvas torrenciais, inundações e avultados prejuízos.</p>\n<p class=\"text-paragraph\">Além das vítimas mortais, o temporal causou danos em infraestruturas de abastecimento, comunicações e transportes. Nas zonas afetadas estão mais de 7.000 militares e 10.000 elementos da Polícia Nacional e da Guarda Civil.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Rei de Espanha, Felipe VI, considerou que é preciso compreender &#8220;a raiva e a frustração&#8221; expressas pelas pessoas durante a sua visita deste domingo, juntamente com os presidentes do Governo e da Generalitat, a Paiporta, uma das zonas devastadas pelas inundações, em que foi apupado.</p>\n<p class=\"text-paragraph\">De acordo com informação oficial divulgada na rede social X, Felipe VI falava no Centro de Emergência da Generalitat Valenciana, em L&#8217;Eliana (Valência), onde dirigiu algumas palavras de agradecimento aos seus trabalhadores, depois de ter sido transferido, juntamente com Pedro Sánchez e Carlos Mazón, para estas instalações na sequência da receção de que que foram alvo, com apupos e insultos, em Paiporta.</p>\n<p class=\"text-paragraph\">Acompanhado pela rainha Letizia, o rei dirigiu-se aos membros do centro de emergência, onde estão presentes todas as instituições, organizações e forças que intervêm neste &#8220;desastre monumental que afetou tantas vidas e tantos modos de vida&#8221;, disse, numa referência às consequências do fenómeno meteorológico da passada terça-feira que provocou chuvas torrenciais e inundações, que resultaram em mais de duas centenas de mortos, dezenas de desaparecidos e avultados prejuízos na região.</p>\n<p class=\"text-paragraph\">&#8220;A estas pessoas devemos dar-lhes esperança, atender a emergência, mas também garantir que o Estado em toda a sua plenitude está presente&#8221;, sublinhou o monarca, que também se manifestou convencido de que a situação &#8220;cada dia&#8221; vai no sentido de melhorar.</p>\n<p class=\"text-paragraph\">&#8220;Não é especulativo, creio que os meio vão crescendo e a eficácia também vai crescendo&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">O rei transmitiu a importância do que está a ser feito pelas tropas &#8220;cada hora, cada minuto, desde que ocorreu a emergência&#8221;, sublinhando que o importante é que &#8220;as pessoas percebam que os mecanismos do Estado nos diferentes níveis estão a trabalhar&#8221;.</p>\n<p class=\"text-paragraph\">Agradeceu a &#8220;enorme contribuição de pessoas de todos os tipos&#8221;, embora tenha reconhecido que &#8220;organizá-lo, geri-lo não é fácil&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Obrigado pelo esforço. Sei que são dias cansativos, que não há horas, não há minutos e há muita necessidade para atender. Ânimo, em frente&#8221;, concluiu.</p>\n<p class=\"text-paragraph\">Felipe VI foi recebido com apupos e insultos pela população de Paiporta, uma das zonas da comunidade valenciana mais afetadas pelas inundações, tendo sido também atingido com lama.</p>\n<p class=\"text-paragraph\">Gritos de &#8220;fora daqui&#8221; e arremesso de lama, acolheram a comitiva dos reis de Espanha, do Presidente do Governo, Pedro Sánchez, e do Presidente da Generalitat de Valência, Carlos Mazón, à sua chegada ao centro de Paiporta.</p>\n<p class=\"text-paragraph\">Muitas pessoas indignadas receberam a comitiva com insultos e confrontaram-nos, enquanto o rei e a rainha tentaram conversar com os jovens que os abordaram.</p>\n<p class=\"text-paragraph\">Felipe e Letizia, acompanhados por Pedro Sánchez, pelo Presidente da Generalitat, Carlos Mazón, e pela delegada do Governo na Comunidade Valenciana, Pilar Bernabé, estiveram pouco depois no posto de comando avançado instalado em Paiporta, uma das localidades mais atingidas pela intempérie, que já fez 217 mortos, continuando várias dezenas de pessoas desaparecidas, segundo o mais recente balanço.</p>\n<p class=\"text-paragraph\">Na terça-feira, várias regiões de Espanha, entre as quais a Comunidade Valenciana, estiveram sob a influência de uma “depressão isolada em níveis altos”, um fenómeno meteorológico conhecido como DANA (DINA em português), que provocou chuvas torrenciais, inundações e avultados prejuízos.</p>\n<p class=\"text-paragraph\">Além das vítimas mortais, o temporal causou danos em infraestruturas de abastecimento, comunicações e transportes. Nas zonas afetadas estão mais de 7.000 militares e 10.000 elementos da Polícia Nacional e da Guarda Civil.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177521",
         "title": "Oito Estados da OPEP+ mantêm cortes na produção de petróleo até final de dezembro",
         "description": "A decisão destina-se a sustentar o preço do americano WTI e do Brent, referência para a Europa, perto dos 70 dólares e pouco acima deste valor, respectivamente, perante uma incerteza da procura e um aumento da oferta.",
         "link": "https://onovo.sapo.pt/noticias/oito-estados-da-opep-mantem-cortes-na-producao-de-petroleo-ate-final-de-dezembro/",
         "author": "NOVO com Lusa",
         "published": 1730662903000,
         "created": 1730662903000,
         "category": [
            "Economia",
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "OPEP",
            "petróleo",
            "preços"
         ],
         "content": "<p>Oito membros da aliança petrolífera OPEP+, liderada pela Arábia Saudita e pela Rússia, anunciaram este domingo, 3 de novembro, o prolongamento dos cortes na produção de petróleo até ao final de dezembro, pretendo contrariar a recente queda dos preços nos mercados.</p>\n<p class=\"text-paragraph\">Em comunicado publicado no seu portal, a aliança declarou que Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Argélia e Omã “concordaram em prolongar por um mês os seus cortes voluntários de 2,2 milhões de barris por dia em mais um mês, até ao final de dezembro de 2024”.</p>\n<p class=\"text-paragraph\">A decisão destina-se a sustentar o preço do americano WTI e do Brent, referência para a Europa, perto dos 70 dólares e pouco acima deste valor, respectivamente, perante uma incerteza da procura e um aumento da oferta.</p>\n<p class=\"text-paragraph\">O anúncio surge um mês depois de uma reunião do comité ministerial conjunto de supervisão da OPEP+, que reúne os membros da Organização dos Países Exportadores de Petróleo (OPEP) e outros aliados, como a Rússia, ter decidido aumentar gradualmente a oferta a partir do início de dezembro, depois dos cortes da produção nos últimos dois anos.</p>\n<p class=\"text-paragraph\">Entre uma das medidas acordadas nessa reunião figurava o aumento de 180.000 barris diários no mês de dezembro, a cargo de oito dos 22 países da aliança.</p>\n<p class=\"text-paragraph\">A próxima reunião dos ministros da OPEP+ está marcada para o início de dezembro, em Viena, onde está sediada a OPEP, mas este anúncio vai empurrar o aumento da produção para o próximo ano.</p>\n<p class=\"text-paragraph\">Assim, a retoma da produção entrará em vigor três meses depois do inicialmente previsto, uma vez que na última reunião ministerial, em junho, OPEP e aliados previam o aumento da saída de barris já em outubro.</p>\n<p class=\"text-paragraph\">A agência France-Presse (AFP) assinala que os preços do petróleo têm sido prejudicados, desde há vários meses, pelas incertezas económicas – destacando-se a China, o segundo maior mercado e o principal motor do aumento da procura mundial – e nos Estados Unidos da América, de onde se aguardam os resultados das eleições de 05 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Oito membros da aliança petrolífera OPEP+, liderada pela Arábia Saudita e pela Rússia, anunciaram este domingo, 3 de novembro, o prolongamento dos cortes na produção de petróleo até ao final de dezembro, pretendo contrariar a recente queda dos preços nos mercados.</p>\n<p class=\"text-paragraph\">Em comunicado publicado no seu portal, a aliança declarou que Arábia Saudita, Rússia, Iraque, Emirados Árabes Unidos, Kuwait, Cazaquistão, Argélia e Omã “concordaram em prolongar por um mês os seus cortes voluntários de 2,2 milhões de barris por dia em mais um mês, até ao final de dezembro de 2024”.</p>\n<p class=\"text-paragraph\">A decisão destina-se a sustentar o preço do americano WTI e do Brent, referência para a Europa, perto dos 70 dólares e pouco acima deste valor, respectivamente, perante uma incerteza da procura e um aumento da oferta.</p>\n<p class=\"text-paragraph\">O anúncio surge um mês depois de uma reunião do comité ministerial conjunto de supervisão da OPEP+, que reúne os membros da Organização dos Países Exportadores de Petróleo (OPEP) e outros aliados, como a Rússia, ter decidido aumentar gradualmente a oferta a partir do início de dezembro, depois dos cortes da produção nos últimos dois anos.</p>\n<p class=\"text-paragraph\">Entre uma das medidas acordadas nessa reunião figurava o aumento de 180.000 barris diários no mês de dezembro, a cargo de oito dos 22 países da aliança.</p>\n<p class=\"text-paragraph\">A próxima reunião dos ministros da OPEP+ está marcada para o início de dezembro, em Viena, onde está sediada a OPEP, mas este anúncio vai empurrar o aumento da produção para o próximo ano.</p>\n<p class=\"text-paragraph\">Assim, a retoma da produção entrará em vigor três meses depois do inicialmente previsto, uma vez que na última reunião ministerial, em junho, OPEP e aliados previam o aumento da saída de barris já em outubro.</p>\n<p class=\"text-paragraph\">A agência France-Presse (AFP) assinala que os preços do petróleo têm sido prejudicados, desde há vários meses, pelas incertezas económicas – destacando-se a China, o segundo maior mercado e o principal motor do aumento da procura mundial – e nos Estados Unidos da América, de onde se aguardam os resultados das eleições de 05 de novembro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177526",
         "title": "Ministério pede auditoria ao INEM sobre duas mortes por atrasos na linha 112",
         "description": "A auditoria interna, que deve estar concluída no prazo de um mês, irá também avaliar “os atrasos que estão a ser sentidos no atendimento de outras chamadas de emergência, numa altura em que os Técnicos de Emergência Pré-Hospitalar se encontram a realizar uma greve de zelo”.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-pede-auditoria-ao-inem-sobre-duas-mortes-por-atrasos-na-linha-112/",
         "author": "NOVO com Lusa",
         "published": 1730654225000,
         "created": 1730654225000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            112,
            "ministério da saúde",
            "Saúde"
         ],
         "content": "<p>O Ministério da Saúde pediu uma auditoria interna ao INEM para avaliar as condições em que ocorreram duas mortes nos últimos três dias por alegado atraso no atendimento na linha 112, foi anunciado esta domingo, 3 de novembro.</p>\n<p class=\"text-paragraph\">O ministério adianta, em comunicado, que tem estado a acompanhar toda a situação que envolve o atraso das respostas do INEM no atendimento de duas chamadas de emergência e lamenta “as mortes ocorridas, cujas circunstâncias estão a ser averiguadas”.</p>\n<p class=\"text-paragraph\">A secretária de Estado da Gestão da Saúde, Cristina Vaz Tomé, já solicitou ao presidente do Instituto Nacional de Emergência Médica (INEM), Sérgio Janeiro, uma auditoria interna para “a avaliação pormenorizada das condições em que decorreram as duas situações em causa”, adianta em comunicado.</p>\n<p class=\"text-paragraph\">A auditoria interna, que deve estar concluída no prazo de um mês, irá também avaliar “os atrasos que estão a ser sentidos no atendimento de outras chamadas de emergência, numa altura em que os Técnicos de Emergência Pré-Hospitalar se encontram a realizar uma greve de zelo”.</p>\n<p class=\"text-paragraph\">O Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) denunciou, no sábado, que duas pessoas morreram nos últimos três dias por atrasos no atendimento na linha 112, considerando que as condições continuam a agravar-se “por escassez” de profissionais.</p>\n<p class=\"text-paragraph\">O presidente do STEPH, Rui Lázaro, disse que, no caso de sábado, ocorrido na freguesia de Molelos, Tondela, foi uma mulher de 94 anos em paragem cardíaca, em que um familiar conseguiu ligar para a linha 112 às 09:34, mas a chamada só foi transferida para o Centro de Orientação de Doentes Urgentes (CODU) às 10:19, cerca de 45 minutos depois.</p>\n<p class=\"text-paragraph\">A mulher ainda foi transportada para o centro hospitalar de Lamego, onde foi declarado o óbito.</p>\n<p class=\"text-paragraph\">Na passada quinta-feira, em Bragança, a mulher de um homem em paragem cardíaca esteve mais de uma hora a tentar ligar para o 112 e, quando foi atendida, explicou que o marido estava naquela situação há mais de uma hora e que, durante todo aquele tempo, ninguém atendeu, referiu Rui Lázaro.</p>\n<p class=\"text-paragraph\">O presidente do sindicato afirmou que, se tivesse sido atendida a chamada e ativada uma viatura médica do hospital de Bragança que se encontrava àquela hora a cerca de dois minutos, “o desfecho da situação poderia ter sido outro”.</p>\n<p class=\"text-paragraph\">Neste caso, o óbito foi declarado no local.</p>\n<p class=\"text-paragraph\">O STEPH adianta, em comunicado, que “estes exemplos de colapso do sistema de emergência médica sucedem-se” e sublinha que, “na última segunda e quinta-feira”, existiram no CODU “mais de 100 chamadas em simultâneo em espera para serem atendidas”.</p>\n<p class=\"text-paragraph\">O STEPH afirma que não deixará de realizar as respetivas denúncias até que sejam adotadas medidas concretas para “a reversão do caos” em que os serviços médicos de emergência se encontram.</p>\n<p class=\"text-paragraph\">O sindicato acusa o Governo de não tomar medidas concretas para resolver o problema da escassez destes técnicos, que provoca atrasos no atendimento de chamadas nos CODU e meios de emergência médica encerrados por falta de profissionais.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério da Saúde pediu uma auditoria interna ao INEM para avaliar as condições em que ocorreram duas mortes nos últimos três dias por alegado atraso no atendimento na linha 112, foi anunciado esta domingo, 3 de novembro.</p>\n<p class=\"text-paragraph\">O ministério adianta, em comunicado, que tem estado a acompanhar toda a situação que envolve o atraso das respostas do INEM no atendimento de duas chamadas de emergência e lamenta “as mortes ocorridas, cujas circunstâncias estão a ser averiguadas”.</p>\n<p class=\"text-paragraph\">A secretária de Estado da Gestão da Saúde, Cristina Vaz Tomé, já solicitou ao presidente do Instituto Nacional de Emergência Médica (INEM), Sérgio Janeiro, uma auditoria interna para “a avaliação pormenorizada das condições em que decorreram as duas situações em causa”, adianta em comunicado.</p>\n<p class=\"text-paragraph\">A auditoria interna, que deve estar concluída no prazo de um mês, irá também avaliar “os atrasos que estão a ser sentidos no atendimento de outras chamadas de emergência, numa altura em que os Técnicos de Emergência Pré-Hospitalar se encontram a realizar uma greve de zelo”.</p>\n<p class=\"text-paragraph\">O Sindicato dos Técnicos de Emergência Pré-Hospitalar (STEPH) denunciou, no sábado, que duas pessoas morreram nos últimos três dias por atrasos no atendimento na linha 112, considerando que as condições continuam a agravar-se “por escassez” de profissionais.</p>\n<p class=\"text-paragraph\">O presidente do STEPH, Rui Lázaro, disse que, no caso de sábado, ocorrido na freguesia de Molelos, Tondela, foi uma mulher de 94 anos em paragem cardíaca, em que um familiar conseguiu ligar para a linha 112 às 09:34, mas a chamada só foi transferida para o Centro de Orientação de Doentes Urgentes (CODU) às 10:19, cerca de 45 minutos depois.</p>\n<p class=\"text-paragraph\">A mulher ainda foi transportada para o centro hospitalar de Lamego, onde foi declarado o óbito.</p>\n<p class=\"text-paragraph\">Na passada quinta-feira, em Bragança, a mulher de um homem em paragem cardíaca esteve mais de uma hora a tentar ligar para o 112 e, quando foi atendida, explicou que o marido estava naquela situação há mais de uma hora e que, durante todo aquele tempo, ninguém atendeu, referiu Rui Lázaro.</p>\n<p class=\"text-paragraph\">O presidente do sindicato afirmou que, se tivesse sido atendida a chamada e ativada uma viatura médica do hospital de Bragança que se encontrava àquela hora a cerca de dois minutos, “o desfecho da situação poderia ter sido outro”.</p>\n<p class=\"text-paragraph\">Neste caso, o óbito foi declarado no local.</p>\n<p class=\"text-paragraph\">O STEPH adianta, em comunicado, que “estes exemplos de colapso do sistema de emergência médica sucedem-se” e sublinha que, “na última segunda e quinta-feira”, existiram no CODU “mais de 100 chamadas em simultâneo em espera para serem atendidas”.</p>\n<p class=\"text-paragraph\">O STEPH afirma que não deixará de realizar as respetivas denúncias até que sejam adotadas medidas concretas para “a reversão do caos” em que os serviços médicos de emergência se encontram.</p>\n<p class=\"text-paragraph\">O sindicato acusa o Governo de não tomar medidas concretas para resolver o problema da escassez destes técnicos, que provoca atrasos no atendimento de chamadas nos CODU e meios de emergência médica encerrados por falta de profissionais.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177518",
         "title": "EUA, Coreia do Sul e Japão fazem exercício trilateral após teste de Pyongyang",
         "description": "Os exercícios realizados a leste da ilha de Jeju demonstram a firme determinação e prontidão dos três países para responder aos avanços dos programas nucleares e de mísseis da Coreia do Norte, disse o JCS num comunicado.",
         "link": "https://onovo.sapo.pt/noticias/eua-coreia-do-sul-e-japao-fazem-exercicio-trilateral-apos-teste-de-pyongyang/",
         "author": "NOVO com Lusa",
         "published": 1730619780000,
         "created": 1730619780000,
         "category": [
            "Mundo",
            "Últimas",
            "coreia do sul",
            "eua",
            "exercícios militares",
            "japao"
         ],
         "content": "<p>Os Estados Unidos, a Coreia do Sul e o Japão realizaram este domingo, 3 de novembro, exercícios militares trilaterais a sul da península coreana, em resposta ao lançamento por parte de Pyongyang de um novo tipo de míssil intercontinental.</p>\n<p class=\"text-paragraph\">De acordo com o Estado-Maior Conjunto (JCS, na sigla em inglês) da Coreia do Sul, as manobras incluíram um teste conjunto do bombardeiro de longo alcance B-1B norte-americano com caças sul-coreanos F-15K e KF-16 e jatos japoneses F-2.</p>\n<p class=\"text-paragraph\">Os exercícios realizados a leste da ilha de Jeju demonstram a firme determinação e prontidão dos três países para responder aos avanços dos programas nucleares e de mísseis da Coreia do Norte, disse o JCS num comunicado.</p>\n<p class=\"text-paragraph\">Este foi o terceiro treino aéreo trilateral realizado pela Coreia do Sul, Estados Unidos e Japão este ano, referiu o comunicado.</p>\n<p class=\"text-paragraph\">O JCS sublinhou que o bombardeiro B-1B, capaz de transportar uma grande carga útil de armas convencionais, voou sobre ou perto da península coreana quatro vezes este ano.</p>\n<p class=\"text-paragraph\">Os exercícios utilizaram o bombardeiro pesado para atacar um objetivo simulado, “demonstrando uma forte capacidade de atacar alvos com rapidez e precisão”, defendeu o comunicado.</p>\n<p class=\"text-paragraph\">“Este exercício foi realizado em resposta ao lançamento de um míssil balístico intercontinental pela Coreia do Norte a 31 de outubro”, afirmou o JCS, acrescentando que os três países vão reforçar a sua coordenação de segurança “para responder às ameaças”.</p>\n<p class=\"text-paragraph\">O líder da Coreia do Norte, Kim Jong-un, confirmou na quinta-feira o lançamento de um míssil balístico intercontinental (ICBM, na sigla em inglês), no dia anterior, e disse que demonstra a “determinação de Pyongyang em contra-atacar”.</p>\n<p class=\"text-paragraph\">O JCS disse que a Coreia do Norte poderia ter testado um novo míssil balístico de longo alcance com combustível sólido.</p>\n<p class=\"text-paragraph\">Os mísseis com propulsores sólidos incorporados são mais fáceis de mover e esconder e podem ser lançados mais rapidamente do que as armas com combustível líquido.</p>\n<p class=\"text-paragraph\">O porta-voz do JCS disse que o lançamento foi possivelmente agendado a pensar nas eleições presidenciais dos Estados Unidos, marcadas para 05 de novembro, numa tentativa de fortalecer o poder negocial da Coreia do Norte.</p>\n<p class=\"text-paragraph\">Lee Sung Joon disse que o míssil norte-coreano foi lançado de um ângulo elevado, aparentemente para evitar os países vizinhos.</p>\n<p class=\"text-paragraph\">O porta-voz do Conselho de Segurança Nacional dos EUA condenou &#8220;de forma veemente&#8221; o teste e manifestou preocupação com os riscos de desestabilização da região.</p>\n<p class=\"text-paragraph\">“Este lançamento constitui uma violação flagrante de múltiplas resoluções do Conselho de Segurança das Nações Unidas”, disse Sean Savett, em comunicado.</p>\n<p class=\"text-paragraph\">Também a União Europeia e o secretário-geral da ONU, o português António Guterres, condenaram o teste.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os Estados Unidos, a Coreia do Sul e o Japão realizaram este domingo, 3 de novembro, exercícios militares trilaterais a sul da península coreana, em resposta ao lançamento por parte de Pyongyang de um novo tipo de míssil intercontinental.</p>\n<p class=\"text-paragraph\">De acordo com o Estado-Maior Conjunto (JCS, na sigla em inglês) da Coreia do Sul, as manobras incluíram um teste conjunto do bombardeiro de longo alcance B-1B norte-americano com caças sul-coreanos F-15K e KF-16 e jatos japoneses F-2.</p>\n<p class=\"text-paragraph\">Os exercícios realizados a leste da ilha de Jeju demonstram a firme determinação e prontidão dos três países para responder aos avanços dos programas nucleares e de mísseis da Coreia do Norte, disse o JCS num comunicado.</p>\n<p class=\"text-paragraph\">Este foi o terceiro treino aéreo trilateral realizado pela Coreia do Sul, Estados Unidos e Japão este ano, referiu o comunicado.</p>\n<p class=\"text-paragraph\">O JCS sublinhou que o bombardeiro B-1B, capaz de transportar uma grande carga útil de armas convencionais, voou sobre ou perto da península coreana quatro vezes este ano.</p>\n<p class=\"text-paragraph\">Os exercícios utilizaram o bombardeiro pesado para atacar um objetivo simulado, “demonstrando uma forte capacidade de atacar alvos com rapidez e precisão”, defendeu o comunicado.</p>\n<p class=\"text-paragraph\">“Este exercício foi realizado em resposta ao lançamento de um míssil balístico intercontinental pela Coreia do Norte a 31 de outubro”, afirmou o JCS, acrescentando que os três países vão reforçar a sua coordenação de segurança “para responder às ameaças”.</p>\n<p class=\"text-paragraph\">O líder da Coreia do Norte, Kim Jong-un, confirmou na quinta-feira o lançamento de um míssil balístico intercontinental (ICBM, na sigla em inglês), no dia anterior, e disse que demonstra a “determinação de Pyongyang em contra-atacar”.</p>\n<p class=\"text-paragraph\">O JCS disse que a Coreia do Norte poderia ter testado um novo míssil balístico de longo alcance com combustível sólido.</p>\n<p class=\"text-paragraph\">Os mísseis com propulsores sólidos incorporados são mais fáceis de mover e esconder e podem ser lançados mais rapidamente do que as armas com combustível líquido.</p>\n<p class=\"text-paragraph\">O porta-voz do JCS disse que o lançamento foi possivelmente agendado a pensar nas eleições presidenciais dos Estados Unidos, marcadas para 05 de novembro, numa tentativa de fortalecer o poder negocial da Coreia do Norte.</p>\n<p class=\"text-paragraph\">Lee Sung Joon disse que o míssil norte-coreano foi lançado de um ângulo elevado, aparentemente para evitar os países vizinhos.</p>\n<p class=\"text-paragraph\">O porta-voz do Conselho de Segurança Nacional dos EUA condenou &#8220;de forma veemente&#8221; o teste e manifestou preocupação com os riscos de desestabilização da região.</p>\n<p class=\"text-paragraph\">“Este lançamento constitui uma violação flagrante de múltiplas resoluções do Conselho de Segurança das Nações Unidas”, disse Sean Savett, em comunicado.</p>\n<p class=\"text-paragraph\">Também a União Europeia e o secretário-geral da ONU, o português António Guterres, condenaram o teste.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177515",
         "title": "Fortes chuvas esperadas hoje na Catalunha, Comunidade Valenciana e Múrcia",
         "description": "A Agência Estatal de Meteorologia espanhola pediu cautela, sublinhando que poderão cair entre 100 e 150 litros de chuva por metro quadrado nas zonas já afectadas pelas cheias de terça-feira, que causaram a morte de pelo menos 217 pessoas.",
         "link": "https://onovo.sapo.pt/noticias/fortes-chuvas-esperadas-hoje-na-catalunha-comunidade-valenciana-e-murcia/",
         "author": "NOVO com Lusa",
         "published": 1730619381000,
         "created": 1730619381000,
         "category": [
            "Mundo",
            "Sociedade",
            "Últimas",
            "Cheias",
            "espanha",
            "meteorologia"
         ],
         "content": "<p>A Agência Estatal de Meteorologia espanhola (Aemet) previu para este domingo, 3 de novembro, aguaceiros e tempestades fortes ou muito fortes e persistentes nas regiões da Catalunha, Comunidade Valenciana, Múrcia e nas ilhas Baleares.</p>\n<p class=\"text-paragraph\">A Aemet pediu cautela, sublinhando que poderão cair entre 100 e 150 litros de chuva por metro quadrado nas zonas já afectadas pelas cheias de terçafeira, que causaram a morte de pelo menos 213 pessoas.</p>\n<p class=\"text-paragraph\">Onde se prevê mais chuva, 150 litros por metro quadrado é na costa sul de Tarragona, no interior norte e costa norte de Castellón e na costa norte e sul de Valência, acrecentou a Aemet.</p>\n<p class=\"text-paragraph\">Devido ao aviso amarelo de chuva, o Centro de Coordenação Operativo Integrado (Cecopi) limitou durante o dia de hoje o trânsito de pessoas não residentes em 11 concelhos da Comunidade Valenciana, para não complicar a situação e facilitar os trabalhos de emergência.</p>\n<p class=\"text-paragraph\">O anúncio foi feito após a última reunião do CECOPI, no sábado, pelo Ministro do Ambiente, Infraestruturas e Território da Comunidade Valenciana, Vicente Martínez Mus.</p>\n<p class=\"text-paragraph\">Já no sábado, as autoridades de Valência tinham restringido a circulação de veículos nas zonas mais afetadas pelas cheias em Espanha, limitando-a aos serviços essenciais e às empresas responsáveis por garantir o fornecimento de serviços básicos.</p>\n<p class=\"text-paragraph\">De acordo com um despacho publicado no Diário Oficial da Comunidade, a circulação está restrita pelo menos até às 23:59 (22:59 em Lisboa) de hoje.</p>\n<p class=\"text-paragraph\">O documento prevê entre as exceções o atendimento em centros, serviços e estabelecimentos de saúde, o cumprimento de obrigações laborais, profissionais, empresariais, institucionais ou legais e o regresso ao local de residência habitual ou familiar.</p>\n<p class=\"text-paragraph\">Outras exceções são a assistência e cuidados a idosos, menores, dependentes, pessoas com deficiência ou pessoas especialmente vulneráveis, para ações necessárias ou urgentes perante organismos públicos, judiciais ou notariais, por motivo de força maior ou situação de necessidade.</p>\n<p class=\"text-paragraph\">A Direção-Geral do Tráfico espanhol alertou no sábado que continuavam a registar-se muitos problemas nas estradas das regiões de Valência e Castellón.</p>\n<p class=\"text-paragraph\">A solidariedade das populações com os mais atingidos pelo temporal de terça-feira à noite atingiu tal dimensão na sexta-feira, um dia feriado em Espanha, que as autoridades apelaram ao regresso a casa dos voluntários ou a que, pelo menos, não se deslocassem de carro, por estarem a impedir o acesso dos meios de emergência e assistência da polícia, das Forças Armadas e dos serviços de saúde.</p>\n<p class=\"text-paragraph\">A Comunidade Valenciana acabou, ao final do dia, por avançar com a criação de um centro de coordenação na cidade de Valência para gerir as multidões de voluntários.</p>\n<p class=\"text-paragraph\">Pelo menos 213 pessoas morreram nas inundações em Espanha, confirmaram no sábado à noite as autoridades espanholas, continuando várias dezenas de pessoas desaparecidas.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Agência Estatal de Meteorologia espanhola (Aemet) previu para este domingo, 3 de novembro, aguaceiros e tempestades fortes ou muito fortes e persistentes nas regiões da Catalunha, Comunidade Valenciana, Múrcia e nas ilhas Baleares.</p>\n<p class=\"text-paragraph\">A Aemet pediu cautela, sublinhando que poderão cair entre 100 e 150 litros de chuva por metro quadrado nas zonas já afectadas pelas cheias de terçafeira, que causaram a morte de pelo menos 213 pessoas.</p>\n<p class=\"text-paragraph\">Onde se prevê mais chuva, 150 litros por metro quadrado é na costa sul de Tarragona, no interior norte e costa norte de Castellón e na costa norte e sul de Valência, acrecentou a Aemet.</p>\n<p class=\"text-paragraph\">Devido ao aviso amarelo de chuva, o Centro de Coordenação Operativo Integrado (Cecopi) limitou durante o dia de hoje o trânsito de pessoas não residentes em 11 concelhos da Comunidade Valenciana, para não complicar a situação e facilitar os trabalhos de emergência.</p>\n<p class=\"text-paragraph\">O anúncio foi feito após a última reunião do CECOPI, no sábado, pelo Ministro do Ambiente, Infraestruturas e Território da Comunidade Valenciana, Vicente Martínez Mus.</p>\n<p class=\"text-paragraph\">Já no sábado, as autoridades de Valência tinham restringido a circulação de veículos nas zonas mais afetadas pelas cheias em Espanha, limitando-a aos serviços essenciais e às empresas responsáveis por garantir o fornecimento de serviços básicos.</p>\n<p class=\"text-paragraph\">De acordo com um despacho publicado no Diário Oficial da Comunidade, a circulação está restrita pelo menos até às 23:59 (22:59 em Lisboa) de hoje.</p>\n<p class=\"text-paragraph\">O documento prevê entre as exceções o atendimento em centros, serviços e estabelecimentos de saúde, o cumprimento de obrigações laborais, profissionais, empresariais, institucionais ou legais e o regresso ao local de residência habitual ou familiar.</p>\n<p class=\"text-paragraph\">Outras exceções são a assistência e cuidados a idosos, menores, dependentes, pessoas com deficiência ou pessoas especialmente vulneráveis, para ações necessárias ou urgentes perante organismos públicos, judiciais ou notariais, por motivo de força maior ou situação de necessidade.</p>\n<p class=\"text-paragraph\">A Direção-Geral do Tráfico espanhol alertou no sábado que continuavam a registar-se muitos problemas nas estradas das regiões de Valência e Castellón.</p>\n<p class=\"text-paragraph\">A solidariedade das populações com os mais atingidos pelo temporal de terça-feira à noite atingiu tal dimensão na sexta-feira, um dia feriado em Espanha, que as autoridades apelaram ao regresso a casa dos voluntários ou a que, pelo menos, não se deslocassem de carro, por estarem a impedir o acesso dos meios de emergência e assistência da polícia, das Forças Armadas e dos serviços de saúde.</p>\n<p class=\"text-paragraph\">A Comunidade Valenciana acabou, ao final do dia, por avançar com a criação de um centro de coordenação na cidade de Valência para gerir as multidões de voluntários.</p>\n<p class=\"text-paragraph\">Pelo menos 213 pessoas morreram nas inundações em Espanha, confirmaram no sábado à noite as autoridades espanholas, continuando várias dezenas de pessoas desaparecidas.</p>\n",
         "media": {}
      }
   ]
}