{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1177455",
         "title": "O país sempre adiado",
         "description": "O que verdadeiramente interessa é escrutinar a execução orçamental para identificar os exercícios contabilísticos criativos como as cativações, a suborçamentação, a contabilidade criativa e o débil investimento, que o PSD criticava na oposição e tudo leva a crer que prossiga neste OE. PS e PSD dizem uma coisa na oposição e fazem outra na governação.",
         "link": "https://onovo.sapo.pt/noticias/o-pais-sempre-adiado/",
         "author": "Ricardo Santos Ferreira",
         "published": 1730477777000,
         "created": 1730477777000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "OE2025",
            "PS",
            "PSD"
         ],
         "content": "<p>A Europa e o mundo vivem tempos conturbados de inquietação, incerteza e acelerada mudança. Por isso, é inaceitável acrescentar instabilidade política à complexidade dos desafios que enfrentamos.</p>\n<p>Na análise do estado da arte da política são evidentes os delírios de certos atores políticos, que nos conduzem a debates constrangedores, sem capacidade de dialogar com civilidade num circo mediático degradante. E, tal como enfatizava Maquiavel, não olham a meios na luta desenfreada pelo poder.</p>\n<p>Os sucessivos governos e órgãos de soberania deviam redirecionar esforços para um projeto que mobilize a sociedade, abandonando a politiquice, que descredibiliza a política. E, enquanto o País estiver sob o manto dos dogmas ideológicos, não será possível debater com seriedade o estado a que chegámos num Estado refém da partidocracia.</p>\n<p>Com efeito, os governantes têm revelado falta ambição, pensamento estruturado e visão estratégica, continuando na redoma do tempo a ignorar os desafios de segurança, estratégicos e económicos. A ação política tem sido marcada por decisões com opções políticas erradas e prioridades sem critérios aceitáveis, sem planeamento estratégico e inexistência da dimensão dos padrões de <em>compliance</em> e <em>accountability</em>.</p>\n<p>Neste contexto, o alarido em que se transforma anualmente o debate sobre o Orçamento de Estado (OE) com dramatização de crise política não dignifica nem serve a democracia. Em vez de esclarecedor e construtivo não passa de um mercadejar das medidas com tacticismo. E serve apenas para insuflar egos e alimentar a agenda mediática num exercício divertido para comentadores, sem conhecimento técnico, que replicam o ruído.</p>\n<p>Urge recentrar o debate no que é estruturante e estrategicamente decisivo para Portugal e agir com sentido de Estado. Não se discute a essência, apenas a emergência conjuntural. A essência passa por assegurar o desenvolvimento sustentável, na sua dimensão económica, social, cultural e ambiental &#8211; com opções energéticas competitivas -, sendo necessário envolver toda a sociedade para vencer os desafios da demografia, da educação, do endividamento, dos recursos hídricos, da imigração e da estagnação económica.</p>\n<p>É prioritário que os elementos do crescimento económico da coesão social e da proteção ambiental se reforcem mutuamente, valorizando o conhecimento, a ciência e tecnologia, a reorganização do Estado com simplificação da burocracia, de forma a assegurar com eficiência as funções sociais e de soberania.</p>\n<p>Contudo, o crescimento robusto da economia só será viável se forem adotadas reformas, que visem o aumento da produtividade e da competitividade, promovendo o investimento nos sectores de bens transacionáveis com elevado valor acrescentado.</p>\n<p>A outra prioridade deviam ser as políticas fiscais adequadas, sem visões sectárias, para criar um ambiente propício ao investimento cada vez mais articulado com a diplomacia económica e seletivo nas seguintes áreas: conhecimento (educação, ciência e investigação), economia (reindustrialização, mar, floresta, turismo e energia) e transportes (rede ferroviária e requalificação dos Portos).</p>\n<p>O OE sendo o principal instrumento da governação, que alguns consideram um negócio de exercício contabilístico, devia ser o reflexo da política económica do Governo e não apenas da política orçamental. E devia estar ancorado numa Estratégia Global do Estado – ainda não formulada-, que devidamente consensualizada permitiria enquadrar a visão para o País e integrar as estratégias setoriais, assegurando a continuidade das opções assumidas e as reformas que Portugal há muito reclama.</p>\n<p>António Costa não queria ouvir falar em reformas estruturais, mas a liderança do PS já fala nelas para a transformação da economia e do País. As contradições insanáveis de quem não quer falar da relação da divida com a despesa pública. E sem o crescimento económico robusto apregoado vamos continuar a empobrecer. Ou seja, a inexistência da implementação de uma agenda reformista continua a transformar os orçamentos em propaganda e moeda de troca da sobrevivência dos governos.</p>\n<p>Infelizmente o OE tem servido apenas para cobrar impostos e distribuir receitas numa economia débil. E procura fazer a quadratura do círculo com aumento das dotações pelos sectores do Estado, das remunerações, das pensões, fazendo crescer a despesa pública e reduzindo impostos diretos para aumentar mais os indiretos.</p>\n<p>Ademais a pulverização de medidas avulsas não é compaginável com a estratégia de um orçamento nem resolvem os problemas estruturais, que permitiriam a superação dos constrangimentos económicos e sociais que nos afetam. Há muito que não temos um orçamento de rutura com o passado nem perspectiva estratégica, no médio e longo prazo, não sendo crível que venha a ser muito atrativo para o investimento, as empresas e o crescimento económico sustentado.</p>\n<p>O mais importante neste OE é o compromisso entre os dois maiores partidos com o equilíbrio das finanças públicas e a trajetória de redução da divida. Exige-se contenção, razoabilidade e racionalidade num quadro macroeconómico, que só faz sentido com políticas públicas ancoradas em critérios de adequabilidade, aceitabilidade e exequibilidade.</p>\n<p>Espera-se acima de tudo, que não permaneça a degradação dos serviços públicos e das funções de soberania, evitando a deliquescência da defesa nacional e das forças armadas face aos desafios geopolíticos da Europa e da NATO. E que seja revertida a perversão do sistema de justiça, cujo mau funcionamento inviabiliza a eficácia das políticas públicas, desarticulando outros sectores.</p>\n<p>O que verdadeiramente interessa é escrutinar a execução orçamental para identificar os exercícios contabilísticos criativos como as cativações, a suborçamentação, a contabilidade criativa e o débil investimento, que o PSD criticava na oposição e tudo leva a crer que prossiga neste OE. PS e PSD dizem uma coisa na oposição e fazem outra na governação. E depois não se queixem!</p>\n<p>A realidade vai acabar por se sobrepor à fantasia. E como dizia o perspicaz Cavaleiro Oliveira é “necessário dar crédito e autoridade à razão para que o acaso se não constitua soberano” num País sempre adiado!</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Europa e o mundo vivem tempos conturbados de inquietação, incerteza e acelerada mudança. Por isso, é inaceitável acrescentar instabilidade política à complexidade dos desafios que enfrentamos.</p>\n<p>Na análise do estado da arte da política são evidentes os delírios de certos atores políticos, que nos conduzem a debates constrangedores, sem capacidade de dialogar com civilidade num circo mediático degradante. E, tal como enfatizava Maquiavel, não olham a meios na luta desenfreada pelo poder.</p>\n<p>Os sucessivos governos e órgãos de soberania deviam redirecionar esforços para um projeto que mobilize a sociedade, abandonando a politiquice, que descredibiliza a política. E, enquanto o País estiver sob o manto dos dogmas ideológicos, não será possível debater com seriedade o estado a que chegámos num Estado refém da partidocracia.</p>\n<p>Com efeito, os governantes têm revelado falta ambição, pensamento estruturado e visão estratégica, continuando na redoma do tempo a ignorar os desafios de segurança, estratégicos e económicos. A ação política tem sido marcada por decisões com opções políticas erradas e prioridades sem critérios aceitáveis, sem planeamento estratégico e inexistência da dimensão dos padrões de <em>compliance</em> e <em>accountability</em>.</p>\n<p>Neste contexto, o alarido em que se transforma anualmente o debate sobre o Orçamento de Estado (OE) com dramatização de crise política não dignifica nem serve a democracia. Em vez de esclarecedor e construtivo não passa de um mercadejar das medidas com tacticismo. E serve apenas para insuflar egos e alimentar a agenda mediática num exercício divertido para comentadores, sem conhecimento técnico, que replicam o ruído.</p>\n<p>Urge recentrar o debate no que é estruturante e estrategicamente decisivo para Portugal e agir com sentido de Estado. Não se discute a essência, apenas a emergência conjuntural. A essência passa por assegurar o desenvolvimento sustentável, na sua dimensão económica, social, cultural e ambiental &#8211; com opções energéticas competitivas -, sendo necessário envolver toda a sociedade para vencer os desafios da demografia, da educação, do endividamento, dos recursos hídricos, da imigração e da estagnação económica.</p>\n<p>É prioritário que os elementos do crescimento económico da coesão social e da proteção ambiental se reforcem mutuamente, valorizando o conhecimento, a ciência e tecnologia, a reorganização do Estado com simplificação da burocracia, de forma a assegurar com eficiência as funções sociais e de soberania.</p>\n<p>Contudo, o crescimento robusto da economia só será viável se forem adotadas reformas, que visem o aumento da produtividade e da competitividade, promovendo o investimento nos sectores de bens transacionáveis com elevado valor acrescentado.</p>\n<p>A outra prioridade deviam ser as políticas fiscais adequadas, sem visões sectárias, para criar um ambiente propício ao investimento cada vez mais articulado com a diplomacia económica e seletivo nas seguintes áreas: conhecimento (educação, ciência e investigação), economia (reindustrialização, mar, floresta, turismo e energia) e transportes (rede ferroviária e requalificação dos Portos).</p>\n<p>O OE sendo o principal instrumento da governação, que alguns consideram um negócio de exercício contabilístico, devia ser o reflexo da política económica do Governo e não apenas da política orçamental. E devia estar ancorado numa Estratégia Global do Estado – ainda não formulada-, que devidamente consensualizada permitiria enquadrar a visão para o País e integrar as estratégias setoriais, assegurando a continuidade das opções assumidas e as reformas que Portugal há muito reclama.</p>\n<p>António Costa não queria ouvir falar em reformas estruturais, mas a liderança do PS já fala nelas para a transformação da economia e do País. As contradições insanáveis de quem não quer falar da relação da divida com a despesa pública. E sem o crescimento económico robusto apregoado vamos continuar a empobrecer. Ou seja, a inexistência da implementação de uma agenda reformista continua a transformar os orçamentos em propaganda e moeda de troca da sobrevivência dos governos.</p>\n<p>Infelizmente o OE tem servido apenas para cobrar impostos e distribuir receitas numa economia débil. E procura fazer a quadratura do círculo com aumento das dotações pelos sectores do Estado, das remunerações, das pensões, fazendo crescer a despesa pública e reduzindo impostos diretos para aumentar mais os indiretos.</p>\n<p>Ademais a pulverização de medidas avulsas não é compaginável com a estratégia de um orçamento nem resolvem os problemas estruturais, que permitiriam a superação dos constrangimentos económicos e sociais que nos afetam. Há muito que não temos um orçamento de rutura com o passado nem perspectiva estratégica, no médio e longo prazo, não sendo crível que venha a ser muito atrativo para o investimento, as empresas e o crescimento económico sustentado.</p>\n<p>O mais importante neste OE é o compromisso entre os dois maiores partidos com o equilíbrio das finanças públicas e a trajetória de redução da divida. Exige-se contenção, razoabilidade e racionalidade num quadro macroeconómico, que só faz sentido com políticas públicas ancoradas em critérios de adequabilidade, aceitabilidade e exequibilidade.</p>\n<p>Espera-se acima de tudo, que não permaneça a degradação dos serviços públicos e das funções de soberania, evitando a deliquescência da defesa nacional e das forças armadas face aos desafios geopolíticos da Europa e da NATO. E que seja revertida a perversão do sistema de justiça, cujo mau funcionamento inviabiliza a eficácia das políticas públicas, desarticulando outros sectores.</p>\n<p>O que verdadeiramente interessa é escrutinar a execução orçamental para identificar os exercícios contabilísticos criativos como as cativações, a suborçamentação, a contabilidade criativa e o débil investimento, que o PSD criticava na oposição e tudo leva a crer que prossiga neste OE. PS e PSD dizem uma coisa na oposição e fazem outra na governação. E depois não se queixem!</p>\n<p>A realidade vai acabar por se sobrepor à fantasia. E como dizia o perspicaz Cavaleiro Oliveira é “necessário dar crédito e autoridade à razão para que o acaso se não constitua soberano” num País sempre adiado!</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177451",
         "title": "Indecisão até ao fim",
         "description": "Atribuir favoritismo claro a qualquer dos lados parece ser uma mera expressão de desejo. A campanha termina com probabilidades praticamente iguais para ambos e, salvo algum fenómeno não captado pelas sondagens, a vitória decidir-se-á por uns poucos milhares de votos nos sete célebres swing states.",
         "link": "https://onovo.sapo.pt/noticias/indecisao-ate-ao-fim/",
         "author": "João G. Oliveira",
         "published": 1730465242000,
         "created": 1730465242000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas"
         ],
         "content": "<p>Chegamos a novembro com uma das eleições mais renhidas da história americana, refletindo um país profundamente dividido e uma contenda pelo poder de proporções épicas. Com as sondagens a indicarem um empate técnico, a atenção concentra-se nos swing states, especialmente na Pensilvânia, que poderá ser determinante para o desfecho desta eleição. Quem sairá vitorioso? Há argumentos sólidos para ambos os lados encararem com confiança esta reta final. Raramente uma disputa se manteve tão acirrada até aos últimos momentos, pois, normalmente, nos dias finais da campanha, uma tendência começa a desenhar-se, mesmo que equivocada, como em 2016, quando Donald Trump surpreendeu o mundo com a sua vitória. Este ano, contudo, não é o caso.</p>\n<p>Atribuir favoritismo claro a qualquer dos lados parece ser uma mera expressão de desejo. A campanha termina com probabilidades praticamente iguais para ambos e, salvo algum fenómeno não captado pelas sondagens, a vitória decidir-se-á por uns poucos milhares de votos nos sete célebres swing states. De facto, salvo um breve período após o debate desastroso de Joe Biden antes de se retirar, a corrida manteve-se equilibrada, com oscilações constantes entre democratas e republicanos. A pequena vantagem inicial de Kamala Harris no plano nacional esbateu-se nas últimas semanas, sobretudo nos swing states, onde a luta por cada voto é intensa.</p>\n<p>A chamada &#8220;Blue Wall&#8221; – composta pela Pensilvânia, Michigan e Wisconsin – representa um desafio vital para Harris, pois qualquer desvio poderá dar a Trump o impulso necessário para regressar à Casa Branca. Segundo analistas como Scott Tranter e Nate Silver, quem vencer na Pensilvânia verá as suas hipóteses de conquistar a presidência aumentarem significativamente, com probabilidades estimadas entre 85% e 90%. Este estado tem sido o alvo preferencial de ambas as campanhas, que intensificaram esforços tanto nas áreas urbanas, dominadas pelos democratas, como nas zonas rurais e suburbanas, onde prevalece a tendência republicana.</p>\n<p>Outro ponto crítico nesta eleição é a divisão do voto feminino, que favorece Harris, e do voto masculino, que pende mais para Trump, sobretudo entre os jovens e minorias étnicas. O voto antecipado tem beneficiado Harris, especialmente em estados como Michigan, Carolina do Norte, Geórgia e Pensilvânia, onde 55% dos votos antecipados são de mulheres, o que representa um diferencial de 10 pontos percentuais face aos homens.</p>\n<p>Contudo, convém lembrar o que sucedeu em 2020: Donald Trump registou uma afluência massiva no dia das eleições, quase revertendo o favoritismo de Joe Biden. Embora os republicanos tenham este ano mobilizado o voto antecipado, a sua força histórica reside no voto presencial, e este ano não deverá ser exceção. Até sexta-feira, cerca de 63 milhões de eleitores já tinham votado, mas as margens de conforto de Harris poderão ser diluídas pelos republicanos no dia da votação.</p>\n<p>O que poderá definir esta eleição? Na última semana, três acontecimentos – erros não forçados de ambos os lados – parecem ter uma influência potencial no desfecho. A piada sobre a &#8220;ilha de lixo&#8221; de Porto Rico, que gerou uma onda massiva de apoio a Harris entre a comunidade latina, poderá reduzir o voto em Trump em estados como a Pensilvânia, Nevada e Arizona. O comentário de Biden sobre os apoiantes de Trump, novamente associado ao &#8220;lixo&#8221;, poderá reforçar a mobilização dos eleitores a favor do republicano. Por outro lado, nos comícios recentes, Trump fez um ataque polémico às mulheres, afirmando que as &#8220;protegeria, quer elas quisessem ou não&#8221; – um comentário que pode impactar negativamente a sua imagem junto deste eleitorado.</p>\n<p>Muito ainda poderá ocorrer neste fim de semana, mas é fundamental ter isto em conta: nas duas últimas eleições, os eleitores que decidiram o seu voto nos últimos três dias optaram, em grande medida, por Trump. Se esta tendência se mantiver, ele poderá sair vencedor. Se Harris conseguir inverter essa trajetória, fará história como a primeira mulher a ocupar a Casa Branca.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Chegamos a novembro com uma das eleições mais renhidas da história americana, refletindo um país profundamente dividido e uma contenda pelo poder de proporções épicas. Com as sondagens a indicarem um empate técnico, a atenção concentra-se nos swing states, especialmente na Pensilvânia, que poderá ser determinante para o desfecho desta eleição. Quem sairá vitorioso? Há argumentos sólidos para ambos os lados encararem com confiança esta reta final. Raramente uma disputa se manteve tão acirrada até aos últimos momentos, pois, normalmente, nos dias finais da campanha, uma tendência começa a desenhar-se, mesmo que equivocada, como em 2016, quando Donald Trump surpreendeu o mundo com a sua vitória. Este ano, contudo, não é o caso.</p>\n<p>Atribuir favoritismo claro a qualquer dos lados parece ser uma mera expressão de desejo. A campanha termina com probabilidades praticamente iguais para ambos e, salvo algum fenómeno não captado pelas sondagens, a vitória decidir-se-á por uns poucos milhares de votos nos sete célebres swing states. De facto, salvo um breve período após o debate desastroso de Joe Biden antes de se retirar, a corrida manteve-se equilibrada, com oscilações constantes entre democratas e republicanos. A pequena vantagem inicial de Kamala Harris no plano nacional esbateu-se nas últimas semanas, sobretudo nos swing states, onde a luta por cada voto é intensa.</p>\n<p>A chamada &#8220;Blue Wall&#8221; – composta pela Pensilvânia, Michigan e Wisconsin – representa um desafio vital para Harris, pois qualquer desvio poderá dar a Trump o impulso necessário para regressar à Casa Branca. Segundo analistas como Scott Tranter e Nate Silver, quem vencer na Pensilvânia verá as suas hipóteses de conquistar a presidência aumentarem significativamente, com probabilidades estimadas entre 85% e 90%. Este estado tem sido o alvo preferencial de ambas as campanhas, que intensificaram esforços tanto nas áreas urbanas, dominadas pelos democratas, como nas zonas rurais e suburbanas, onde prevalece a tendência republicana.</p>\n<p>Outro ponto crítico nesta eleição é a divisão do voto feminino, que favorece Harris, e do voto masculino, que pende mais para Trump, sobretudo entre os jovens e minorias étnicas. O voto antecipado tem beneficiado Harris, especialmente em estados como Michigan, Carolina do Norte, Geórgia e Pensilvânia, onde 55% dos votos antecipados são de mulheres, o que representa um diferencial de 10 pontos percentuais face aos homens.</p>\n<p>Contudo, convém lembrar o que sucedeu em 2020: Donald Trump registou uma afluência massiva no dia das eleições, quase revertendo o favoritismo de Joe Biden. Embora os republicanos tenham este ano mobilizado o voto antecipado, a sua força histórica reside no voto presencial, e este ano não deverá ser exceção. Até sexta-feira, cerca de 63 milhões de eleitores já tinham votado, mas as margens de conforto de Harris poderão ser diluídas pelos republicanos no dia da votação.</p>\n<p>O que poderá definir esta eleição? Na última semana, três acontecimentos – erros não forçados de ambos os lados – parecem ter uma influência potencial no desfecho. A piada sobre a &#8220;ilha de lixo&#8221; de Porto Rico, que gerou uma onda massiva de apoio a Harris entre a comunidade latina, poderá reduzir o voto em Trump em estados como a Pensilvânia, Nevada e Arizona. O comentário de Biden sobre os apoiantes de Trump, novamente associado ao &#8220;lixo&#8221;, poderá reforçar a mobilização dos eleitores a favor do republicano. Por outro lado, nos comícios recentes, Trump fez um ataque polémico às mulheres, afirmando que as &#8220;protegeria, quer elas quisessem ou não&#8221; – um comentário que pode impactar negativamente a sua imagem junto deste eleitorado.</p>\n<p>Muito ainda poderá ocorrer neste fim de semana, mas é fundamental ter isto em conta: nas duas últimas eleições, os eleitores que decidiram o seu voto nos últimos três dias optaram, em grande medida, por Trump. Se esta tendência se mantiver, ele poderá sair vencedor. Se Harris conseguir inverter essa trajetória, fará história como a primeira mulher a ocupar a Casa Branca.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177465",
         "title": "Harris angariou mais do dobro de fundos de campanha que Trump",
         "description": "De acordo com a legislação norte-americana, não há limites para o dinheiro que um candidato pode obter para a sua candidatura, nem há limites para a quantidade de dinheiro que estão autorizados a gastar.",
         "link": "https://onovo.sapo.pt/noticias/harris-angariou-mais-do-dobro-de-fundos-de-campanha-que-trump/",
         "author": "NOVO com Lusa",
         "published": 1730453951000,
         "created": 1730453951000,
         "category": [
            "Mundo",
            "Últimas",
            "Donald Trump",
            "eleições",
            "eua",
            "Kamala Harris"
         ],
         "content": "<p>A candidatura presidencial da democrata Kamala Harris já angariou quase 1.000 milhões de dólares (quantia semelhante em euros), mais do dobro do que o seu rival republicano.</p>\n<p class=\"text-paragraph\">De acordo como a Comissão Federal de Eleições (FEC, na sigla em inglês), em apenas cerca de três meses, Harris angariou 997 milhões de dólares (923 milhões de euros) para a sua campanha, quase tanto quanto o seu antecessor na corrida à Casa Branca, o ainda Presidente Joe Biden, que ao longo de mais de um ano tinha angariado 1.009 milhões de dólares (cerca de 934 milhões de euros).</p>\n<p class=\"text-paragraph\">Ou seja, os dois sucessivos candidatos (Biden desistiu da sua candidatura em favor de Harris, depois de um mau desempenho num debate televisivo contra Trump, em julho) democratas conseguiram cerca de dois mil milhões de dólares.</p>\n<p class=\"text-paragraph\">Em apenas três meses de corrida ativa, e quando faltam apenas cinco dias para as eleições, Harris, atual vice-Presidente, conseguiu mais do dobro dos fundos obtidos por Trump, segundo a FEC, que apenas registou 391 milhões de dólares (cerca de 362 milhões de euros) como dinheiro de campanha.</p>\n<p class=\"text-paragraph\">Se juntarmos a estes valores os fundos angariados pelos dois partidos, os democratas continuam com grande vantagem sobre os republicanos. Ambas as candidaturas já encaixaram um pouco mais de cinco mil milhões de dólares (cerca de cinco mil milhões de euros).</p>\n<p class=\"text-paragraph\">Ainda assim, este valor fica abaixo dos fundos angariados pelos dois principais partidos nas eleições de 2020, quando Trump enfrentou Biden: 7,7 mil milhões de dólares (cerca de sete mil milhões de euros), naquela que foi a corrida presidencial mais cara da história dos Estado Unidos, muito mais cara do que corrida eleitoral de 2016 ou de 2012, onde foram registados valores próximos dos três mil milhões de euros.</p>\n<p class=\"text-paragraph\">De acordo com a legislação norte-americana, não há limites para o dinheiro que um candidato pode obter para a sua candidatura, nem há limites para a quantidade de dinheiro que estão autorizados a gastar.</p>\n<p class=\"text-paragraph\">Desde 1976 que os candidatos passaram a ter a opção de usar um sistema de financiamento público para financiar as suas campanhas e, até às eleições presidenciais de 2012, todos participaram neste sistema, aceitando fundos governamentais, tendo como contrapartida o respeito de limites de gasto.</p>\n<p class=\"text-paragraph\">A partir de 2014, os principais candidatos (republicanos e democratas) passaram a recorrer a campanhas de angariação de fundos privados, embora a lei continue a impedir que obtenham dinheiro de empresas ou sindicatos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A candidatura presidencial da democrata Kamala Harris já angariou quase 1.000 milhões de dólares (quantia semelhante em euros), mais do dobro do que o seu rival republicano.</p>\n<p class=\"text-paragraph\">De acordo como a Comissão Federal de Eleições (FEC, na sigla em inglês), em apenas cerca de três meses, Harris angariou 997 milhões de dólares (923 milhões de euros) para a sua campanha, quase tanto quanto o seu antecessor na corrida à Casa Branca, o ainda Presidente Joe Biden, que ao longo de mais de um ano tinha angariado 1.009 milhões de dólares (cerca de 934 milhões de euros).</p>\n<p class=\"text-paragraph\">Ou seja, os dois sucessivos candidatos (Biden desistiu da sua candidatura em favor de Harris, depois de um mau desempenho num debate televisivo contra Trump, em julho) democratas conseguiram cerca de dois mil milhões de dólares.</p>\n<p class=\"text-paragraph\">Em apenas três meses de corrida ativa, e quando faltam apenas cinco dias para as eleições, Harris, atual vice-Presidente, conseguiu mais do dobro dos fundos obtidos por Trump, segundo a FEC, que apenas registou 391 milhões de dólares (cerca de 362 milhões de euros) como dinheiro de campanha.</p>\n<p class=\"text-paragraph\">Se juntarmos a estes valores os fundos angariados pelos dois partidos, os democratas continuam com grande vantagem sobre os republicanos. Ambas as candidaturas já encaixaram um pouco mais de cinco mil milhões de dólares (cerca de cinco mil milhões de euros).</p>\n<p class=\"text-paragraph\">Ainda assim, este valor fica abaixo dos fundos angariados pelos dois principais partidos nas eleições de 2020, quando Trump enfrentou Biden: 7,7 mil milhões de dólares (cerca de sete mil milhões de euros), naquela que foi a corrida presidencial mais cara da história dos Estado Unidos, muito mais cara do que corrida eleitoral de 2016 ou de 2012, onde foram registados valores próximos dos três mil milhões de euros.</p>\n<p class=\"text-paragraph\">De acordo com a legislação norte-americana, não há limites para o dinheiro que um candidato pode obter para a sua candidatura, nem há limites para a quantidade de dinheiro que estão autorizados a gastar.</p>\n<p class=\"text-paragraph\">Desde 1976 que os candidatos passaram a ter a opção de usar um sistema de financiamento público para financiar as suas campanhas e, até às eleições presidenciais de 2012, todos participaram neste sistema, aceitando fundos governamentais, tendo como contrapartida o respeito de limites de gasto.</p>\n<p class=\"text-paragraph\">A partir de 2014, os principais candidatos (republicanos e democratas) passaram a recorrer a campanhas de angariação de fundos privados, embora a lei continue a impedir que obtenham dinheiro de empresas ou sindicatos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177332",
         "title": "Um mundo perigoso lá fora",
         "description": "É num quadro geopolítico instável, com a imprevisibilidade das eleições americanas da próxima semana – disputadas entre, de um lado, um antigo presidente, que instigou uma inédita revolta popular a fim de tentar evitar o reconhecimento da sua própria derrota eleitoral, e, do outro, uma candidata que (como há décadas não sucedia) se furtou ao escrutínio popular prévio das primárias do seu Partido Democrata – que viveremos os próximos tempos.",
         "link": "https://onovo.sapo.pt/noticias/um-mundo-perigoso-la-fora/",
         "author": "André Pardal",
         "published": 1730451622000,
         "created": 1730451622000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "Conflito Israel-Hamas",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Faixa de Gaza",
            "Guerra na Ucrânia",
            "Hamas",
            "irão",
            "israel",
            "Kamala Harris",
            "líbano",
            "médio oriente",
            "Odair Moniz",
            "palestina",
            "Rússia",
            "Ucrânia"
         ],
         "content": "<p>Para além da espuma dos dias nacional (e internacional) – seja com a imprevisibilidade do resultado das eleições americanas, a “novela” em torno da aprovação do Orçamento do Estado ou, ainda, a radicalização (na sua maioria acéfala) de posições na sequência da trágica morte de Odair Moniz –, é bom recordar que o mundo se dilacera em torno de dois conflitos bem perto das nossas fronteiras.</p>\n<p>Três anos após o início da “operação militar especial” – violando tudo que são disposições de direito internacional – da Rússia de Putin na Ucrânia, mesmo nas fronteiras (terrestres) da NATO e da União Europeia, centenas de milhares de mortos volvidos e com cidades (muitas delas históricas) destruídas, não obstante o forte apelo da comunidade internacional, o maior e mais mortífero conflito em solo europeu desde o final da II Guerra Mundial, ao contrário do ansiado por Putin, encontra-se bem longe de um fim, para mal de todos nós.</p>\n<p>Por outro lado, numa das regiões histórica, religiosa e culturalmente mais tensas do globo, perdura há mais de um ano um conflito – inicialmente apenas entre Israel e o Hamas –, que se alastrou, nos últimos tempos, perigosamente ao Líbano e ao Irão (gigante potência nuclear) e que, ameaça uma escalada ainda maior.</p>\n<p>Mais do que rivalidades culturais e religiosas históricas, nunca sanadas, o que ambos os conflitos denotam é um verdadeiro fracasso do sistema das Nações Unidas construído no pós-guerra e, por conseguinte, de toda a comunidade internacional.</p>\n<p>O degelo e o consequente fim da Guerra Fria, acrescido dos fracassos que se revelaram as últimas intervenções externas americanas (e dos seus aliados), tendo como inevitável a retração das maiores e mais bem equipadas forças armadas do mundo, juntando-se à crescente influência do “gigante adormecido” chinês, e, por fim, a cultura pacifista ocidental que conduziu a um gritante desinvestimento na (nossa) segurança – em particular na Europa – em muito contribuíram para este fracasso.</p>\n<p>Se foi sempre complexo o xadrez internacional, com os seus equilíbrios, zonas cinzentas e (fortes) incongruências, a verdade é que nunca, desde 1945, tanta fragilidade demonstrou.</p>\n<p>Fragilidade essa que se revela na incapacidade de sequer assumir uma condenação maioritária, quanto mais medidas (jurídica e politicamente possíveis) para impedir um alastrar dos conflitos, um dos quais envolvendo um membro permanente do Conselho de Segurança das Nações Unidas, é bom recordar.</p>\n<p>É, assim, neste quadro geopolítico instável, com a imprevisibilidade das eleições americanas da próxima semana – disputadas entre, de um lado, um antigo presidente, que instigou uma inédita revolta popular a fim de tentar evitar o reconhecimento da sua própria derrota eleitoral, e, do outro, uma candidata que (como há décadas não sucedia) se furtou ao escrutínio popular prévio das primárias do seu Partido Democrata – que viveremos os próximos tempos.</p>\n<p>Tempos difíceis que exigirão protagonistas fortes e decididos. Cá, como em todo o mundo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Para além da espuma dos dias nacional (e internacional) – seja com a imprevisibilidade do resultado das eleições americanas, a “novela” em torno da aprovação do Orçamento do Estado ou, ainda, a radicalização (na sua maioria acéfala) de posições na sequência da trágica morte de Odair Moniz –, é bom recordar que o mundo se dilacera em torno de dois conflitos bem perto das nossas fronteiras.</p>\n<p>Três anos após o início da “operação militar especial” – violando tudo que são disposições de direito internacional – da Rússia de Putin na Ucrânia, mesmo nas fronteiras (terrestres) da NATO e da União Europeia, centenas de milhares de mortos volvidos e com cidades (muitas delas históricas) destruídas, não obstante o forte apelo da comunidade internacional, o maior e mais mortífero conflito em solo europeu desde o final da II Guerra Mundial, ao contrário do ansiado por Putin, encontra-se bem longe de um fim, para mal de todos nós.</p>\n<p>Por outro lado, numa das regiões histórica, religiosa e culturalmente mais tensas do globo, perdura há mais de um ano um conflito – inicialmente apenas entre Israel e o Hamas –, que se alastrou, nos últimos tempos, perigosamente ao Líbano e ao Irão (gigante potência nuclear) e que, ameaça uma escalada ainda maior.</p>\n<p>Mais do que rivalidades culturais e religiosas históricas, nunca sanadas, o que ambos os conflitos denotam é um verdadeiro fracasso do sistema das Nações Unidas construído no pós-guerra e, por conseguinte, de toda a comunidade internacional.</p>\n<p>O degelo e o consequente fim da Guerra Fria, acrescido dos fracassos que se revelaram as últimas intervenções externas americanas (e dos seus aliados), tendo como inevitável a retração das maiores e mais bem equipadas forças armadas do mundo, juntando-se à crescente influência do “gigante adormecido” chinês, e, por fim, a cultura pacifista ocidental que conduziu a um gritante desinvestimento na (nossa) segurança – em particular na Europa – em muito contribuíram para este fracasso.</p>\n<p>Se foi sempre complexo o xadrez internacional, com os seus equilíbrios, zonas cinzentas e (fortes) incongruências, a verdade é que nunca, desde 1945, tanta fragilidade demonstrou.</p>\n<p>Fragilidade essa que se revela na incapacidade de sequer assumir uma condenação maioritária, quanto mais medidas (jurídica e politicamente possíveis) para impedir um alastrar dos conflitos, um dos quais envolvendo um membro permanente do Conselho de Segurança das Nações Unidas, é bom recordar.</p>\n<p>É, assim, neste quadro geopolítico instável, com a imprevisibilidade das eleições americanas da próxima semana – disputadas entre, de um lado, um antigo presidente, que instigou uma inédita revolta popular a fim de tentar evitar o reconhecimento da sua própria derrota eleitoral, e, do outro, uma candidata que (como há décadas não sucedia) se furtou ao escrutínio popular prévio das primárias do seu Partido Democrata – que viveremos os próximos tempos.</p>\n<p>Tempos difíceis que exigirão protagonistas fortes e decididos. Cá, como em todo o mundo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177463",
         "title": "Presidente do Botsuana reconhece derrota eleitoral e anuncia demissão",
         "description": "Embora seja um dos países mais ricos de África em termos de Produto Interno Bruto ‘per capita’, o Botsuana também é um dos mais desiguais do mundo, de acordo com o Banco Mundial, e a sua economia tem sofrido nos últimos anos com a queda do preço dos diamantes.",
         "link": "https://onovo.sapo.pt/noticias/presidente-do-botsuana-reconhece-derrota-eleitoral-e-anuncia-demissao/",
         "author": "NOVO com Lusa",
         "published": 1730450166000,
         "created": 1730450166000,
         "category": [
            "Mundo",
            "Últimas",
            "Botsuana",
            "eleições",
            "Mokgweetsi Masisi"
         ],
         "content": "<p>O Presidente do Botsuana, Mokgweetsi Masisi, anunciou esta sexta-feira, 1 de novembro, que vai demitir-se, após resultados parciais mostrarem a derrota nas eleições legislativas do seu partido, no poder neste país africano há quase 60 anos.</p>\n<p class=\"text-paragraph\">“Gostaria de felicitar a oposição pela sua vitória e conceder a eleição”, declarou o chefe de Estado cessante, durante uma conferência de imprensa.</p>\n<p class=\"text-paragraph\">Masisi disse que ligou ao líder da Coligação para a Mudança Democrática (UDC, na sigla em inglês), Duma Boko, para o informar de que vai reconhecer a derrota.</p>\n<p class=\"text-paragraph\">Boko, um advogado de direitos humanos de 54 anos, é agora favorito para ser nomeado pelo parlamento como o próximo presidente do Botsuana.</p>\n<p class=\"text-paragraph\">Resultados parciais das eleições legislativas de quarta-feira, divulgados horas antes, mostram que a UDC lidera com 19 dos 61 lugares no parlamento. O Partido do Congresso de Botsuana (BCP, na sigla em inglês) tem sete e a Frente Patriótica do Botsuana (BPF) tem cinco.</p>\n<p class=\"text-paragraph\">O Partido Democrático do Botsuana (BDP), do Presidente Masisi, conquistou apenas um lugar até ao momento.</p>\n<p class=\"text-paragraph\">Os resultados comunicados pelos vários gabinetes de apuramento mostram que os três partidos da oposição obtiveram em conjunto 31 lugares, o suficiente para controlar o parlamento, de acordo com uma contagem realizada pela agência de notícias France–Presse.</p>\n<p class=\"text-paragraph\">Os resultados deverão ser confirmados pela Comissão Eleitoral Independente do Botsuana ainda hoje, com a contagem a decorrer.</p>\n<p class=\"text-paragraph\">Masisi, que tomou posse em 2018, garantiu que iria “iniciar todos os procedimentos administrativos para facilitar a transição”.</p>\n<p class=\"text-paragraph\">“Estamos realmente preparados para nos demitirmos e nos tornarmos uma oposição leal que fiscaliza o governo”, disse o líder de 63 anos.</p>\n<p class=\"text-paragraph\">Mais de um milhão de eleitores neste país rico em diamantes foram às urnas para escolher também entre quatro candidatos para liderar a democracia mais antiga da região, que está nas mãos do BDP há 58 anos, desde a independência dos britânicos, em 1966.</p>\n<p class=\"text-paragraph\">O Botsuana, um país estável e multipartidário, realiza eleições gerais de cinco em cinco anos, que são consideradas livres e justas.</p>\n<p class=\"text-paragraph\">Masisi tornou-se Presidente do país depois de o seu antecessor, Ian Khama, se ter demitido 18 meses antes, para cumprir rigorosamente a Constituição, que limita o mandato dos chefes de Estado a dez anos.</p>\n<p class=\"text-paragraph\">O atual Presidente foi severamente criticado por Khama, que no ano passado o acusou de autoritarismo e de ser uma ameaça à democracia.</p>\n<p class=\"text-paragraph\">Embora seja um dos países mais ricos de África em termos de Produto Interno Bruto ‘per capita’, o Botsuana também é um dos mais desiguais do mundo, de acordo com o Banco Mundial, e a sua economia tem sofrido nos últimos anos com a queda do preço dos diamantes.</p>\n<p class=\"text-paragraph\">Os diamantes, de que é o segundo maior produtor mundial, representam um quarto da economia do país e mais de 90% das suas exportações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Presidente do Botsuana, Mokgweetsi Masisi, anunciou esta sexta-feira, 1 de novembro, que vai demitir-se, após resultados parciais mostrarem a derrota nas eleições legislativas do seu partido, no poder neste país africano há quase 60 anos.</p>\n<p class=\"text-paragraph\">“Gostaria de felicitar a oposição pela sua vitória e conceder a eleição”, declarou o chefe de Estado cessante, durante uma conferência de imprensa.</p>\n<p class=\"text-paragraph\">Masisi disse que ligou ao líder da Coligação para a Mudança Democrática (UDC, na sigla em inglês), Duma Boko, para o informar de que vai reconhecer a derrota.</p>\n<p class=\"text-paragraph\">Boko, um advogado de direitos humanos de 54 anos, é agora favorito para ser nomeado pelo parlamento como o próximo presidente do Botsuana.</p>\n<p class=\"text-paragraph\">Resultados parciais das eleições legislativas de quarta-feira, divulgados horas antes, mostram que a UDC lidera com 19 dos 61 lugares no parlamento. O Partido do Congresso de Botsuana (BCP, na sigla em inglês) tem sete e a Frente Patriótica do Botsuana (BPF) tem cinco.</p>\n<p class=\"text-paragraph\">O Partido Democrático do Botsuana (BDP), do Presidente Masisi, conquistou apenas um lugar até ao momento.</p>\n<p class=\"text-paragraph\">Os resultados comunicados pelos vários gabinetes de apuramento mostram que os três partidos da oposição obtiveram em conjunto 31 lugares, o suficiente para controlar o parlamento, de acordo com uma contagem realizada pela agência de notícias France–Presse.</p>\n<p class=\"text-paragraph\">Os resultados deverão ser confirmados pela Comissão Eleitoral Independente do Botsuana ainda hoje, com a contagem a decorrer.</p>\n<p class=\"text-paragraph\">Masisi, que tomou posse em 2018, garantiu que iria “iniciar todos os procedimentos administrativos para facilitar a transição”.</p>\n<p class=\"text-paragraph\">“Estamos realmente preparados para nos demitirmos e nos tornarmos uma oposição leal que fiscaliza o governo”, disse o líder de 63 anos.</p>\n<p class=\"text-paragraph\">Mais de um milhão de eleitores neste país rico em diamantes foram às urnas para escolher também entre quatro candidatos para liderar a democracia mais antiga da região, que está nas mãos do BDP há 58 anos, desde a independência dos britânicos, em 1966.</p>\n<p class=\"text-paragraph\">O Botsuana, um país estável e multipartidário, realiza eleições gerais de cinco em cinco anos, que são consideradas livres e justas.</p>\n<p class=\"text-paragraph\">Masisi tornou-se Presidente do país depois de o seu antecessor, Ian Khama, se ter demitido 18 meses antes, para cumprir rigorosamente a Constituição, que limita o mandato dos chefes de Estado a dez anos.</p>\n<p class=\"text-paragraph\">O atual Presidente foi severamente criticado por Khama, que no ano passado o acusou de autoritarismo e de ser uma ameaça à democracia.</p>\n<p class=\"text-paragraph\">Embora seja um dos países mais ricos de África em termos de Produto Interno Bruto ‘per capita’, o Botsuana também é um dos mais desiguais do mundo, de acordo com o Banco Mundial, e a sua economia tem sofrido nos últimos anos com a queda do preço dos diamantes.</p>\n<p class=\"text-paragraph\">Os diamantes, de que é o segundo maior produtor mundial, representam um quarto da economia do país e mais de 90% das suas exportações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177460",
         "title": "Vendas de casas novas na China recuperam após 15 meses de quedas",
         "description": "O Governo chinês vai também permitir que as autoridades locais utilizem fundos especiais para adquirir terrenos e propriedades não vendidas, para converter estas últimas em habitações a preços acessíveis.",
         "link": "https://onovo.sapo.pt/noticias/vendas-de-casas-novas-na-china-recuperam-apos-15-meses-de-quedas/",
         "author": "NOVO com Lusa",
         "published": 1730446222000,
         "created": 1730446222000,
         "category": [
            "Mundo",
            "Últimas",
            "china",
            "conjuntura",
            "imobiliário"
         ],
         "content": "<p>As vendas de casas novas na China aumentaram 0,9%, em termos homólogos, em outubro, após 15 meses consecutivos de quedas, de acordo com dados divulgados esta sexta-feira, 1 de novembro, pelas autoridades do país asiático.</p>\n<p class=\"text-paragraph\">Os dados, citados pelo portal de notícias local The Paper, correspondem às transações de vendas que são registadas na plataforma digital do ministério da Habitação e Desenvolvimento Urbano-Rural, e mostram uma aceleração de 12,5%, em relação a setembro.</p>\n<p class=\"text-paragraph\">É a primeira vez, desde 2007, que os dados de outubro ultrapassam os de setembro. Ambos os meses são tradicionalmente movimentados no mercado imobiliário chinês.</p>\n<p class=\"text-paragraph\">O crescimento é especialmente notório nas quatro principais cidades do país (Pequim, Xangai, Shenzhen e Cantão), onde o número de vendas e compras registadas na referida plataforma aumentou 14,1% em relação ao ano anterior, no caso das casas novas, e 47,3%, no caso das propriedades em segunda mão.</p>\n<p class=\"text-paragraph\">De acordo com um porta-voz do ministério, os dados refletem uma “inércia positiva” com vista a travar a queda do mercado e a estabilizá-lo, graças às medidas anunciadas por Pequim nos últimos meses.</p>\n<p class=\"text-paragraph\">O índice oficial dos preços imobiliários de outubro deverá ser divulgado a 15 de novembro. Este indicador acumula 16 meses consecutivos de descidas no que toca às novas habitações.</p>\n<p class=\"text-paragraph\">Em meados do outubro, o ministro da Habitação da China, Ni Hong, garantiu que o setor já tinha “atingido o fundo do poço” e anunciou a expansão do programa de financiamento de projetos imobiliários, que atingirá o equivalente a cerca de 562 mil milhões de dólares (516 mil milhões de euros), até ao final de 2024, oferecendo um maior acesso ao crédito para os promotores concluírem obras em curso.</p>\n<p class=\"text-paragraph\">O Governo chinês vai também permitir que as autoridades locais utilizem fundos especiais para adquirir terrenos e propriedades não vendidas, para converter estas últimas em habitações a preços acessíveis.</p>\n<p class=\"text-paragraph\">Em maio, as autoridades já tinham lançado um vasto pacote de medidas para tentar reanimar o setor, com milhares de milhões de euros em empréstimos para projetos de habitação subsidiada ou a redução das entradas exigidas para a compra de casas, aumentando também o número de pessoas que podem ser consideradas compradores de primeira habitação.</p>\n<p class=\"text-paragraph\">Desde então, muitas cidades chinesas anunciaram medidas para facilitar a compra de casa.</p>\n<p class=\"text-paragraph\">A situação financeira das empresas imobiliárias chinesas piorou depois de Pequim ter anunciado, em agosto de 2020, restrições ao acesso ao financiamento bancário para os promotores que tinham acumulado um elevado nível de dívida, incluindo a Evergrande, com um passivo de quase 330 mil milhões de dólares (303 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Em resposta à crise, o governo anunciou nos últimos meses uma série de medidas de apoio, com os bancos estatais a abrirem também linhas de crédito multimilionárias a vários promotores.</p>\n<p class=\"text-paragraph\">Foi dada prioridade à conclusão dos projetos comprados em planta, uma questão que preocupa Pequim devido às suas implicações para a estabilidade social, uma vez que a habitação é um dos principais veículos de investimento das famílias chinesas.</p>\n<p class=\"text-paragraph\">No entanto, o mercado não está a responder: as vendas comerciais medidas por área útil caíram 24,3%, em 2022, e mais 8,5%, em 2023.</p>\n<p class=\"text-paragraph\">Uma das principais causas do recente abrandamento da economia da Chin é precisamente a crise no setor imobiliário, cujo peso no Produto Interno Bruto do país &#8211; somando fatores indiretos &#8211; foi estimado por alguns analistas em cerca de 30%.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>As vendas de casas novas na China aumentaram 0,9%, em termos homólogos, em outubro, após 15 meses consecutivos de quedas, de acordo com dados divulgados esta sexta-feira, 1 de novembro, pelas autoridades do país asiático.</p>\n<p class=\"text-paragraph\">Os dados, citados pelo portal de notícias local The Paper, correspondem às transações de vendas que são registadas na plataforma digital do ministério da Habitação e Desenvolvimento Urbano-Rural, e mostram uma aceleração de 12,5%, em relação a setembro.</p>\n<p class=\"text-paragraph\">É a primeira vez, desde 2007, que os dados de outubro ultrapassam os de setembro. Ambos os meses são tradicionalmente movimentados no mercado imobiliário chinês.</p>\n<p class=\"text-paragraph\">O crescimento é especialmente notório nas quatro principais cidades do país (Pequim, Xangai, Shenzhen e Cantão), onde o número de vendas e compras registadas na referida plataforma aumentou 14,1% em relação ao ano anterior, no caso das casas novas, e 47,3%, no caso das propriedades em segunda mão.</p>\n<p class=\"text-paragraph\">De acordo com um porta-voz do ministério, os dados refletem uma “inércia positiva” com vista a travar a queda do mercado e a estabilizá-lo, graças às medidas anunciadas por Pequim nos últimos meses.</p>\n<p class=\"text-paragraph\">O índice oficial dos preços imobiliários de outubro deverá ser divulgado a 15 de novembro. Este indicador acumula 16 meses consecutivos de descidas no que toca às novas habitações.</p>\n<p class=\"text-paragraph\">Em meados do outubro, o ministro da Habitação da China, Ni Hong, garantiu que o setor já tinha “atingido o fundo do poço” e anunciou a expansão do programa de financiamento de projetos imobiliários, que atingirá o equivalente a cerca de 562 mil milhões de dólares (516 mil milhões de euros), até ao final de 2024, oferecendo um maior acesso ao crédito para os promotores concluírem obras em curso.</p>\n<p class=\"text-paragraph\">O Governo chinês vai também permitir que as autoridades locais utilizem fundos especiais para adquirir terrenos e propriedades não vendidas, para converter estas últimas em habitações a preços acessíveis.</p>\n<p class=\"text-paragraph\">Em maio, as autoridades já tinham lançado um vasto pacote de medidas para tentar reanimar o setor, com milhares de milhões de euros em empréstimos para projetos de habitação subsidiada ou a redução das entradas exigidas para a compra de casas, aumentando também o número de pessoas que podem ser consideradas compradores de primeira habitação.</p>\n<p class=\"text-paragraph\">Desde então, muitas cidades chinesas anunciaram medidas para facilitar a compra de casa.</p>\n<p class=\"text-paragraph\">A situação financeira das empresas imobiliárias chinesas piorou depois de Pequim ter anunciado, em agosto de 2020, restrições ao acesso ao financiamento bancário para os promotores que tinham acumulado um elevado nível de dívida, incluindo a Evergrande, com um passivo de quase 330 mil milhões de dólares (303 mil milhões de euros).</p>\n<p class=\"text-paragraph\">Em resposta à crise, o governo anunciou nos últimos meses uma série de medidas de apoio, com os bancos estatais a abrirem também linhas de crédito multimilionárias a vários promotores.</p>\n<p class=\"text-paragraph\">Foi dada prioridade à conclusão dos projetos comprados em planta, uma questão que preocupa Pequim devido às suas implicações para a estabilidade social, uma vez que a habitação é um dos principais veículos de investimento das famílias chinesas.</p>\n<p class=\"text-paragraph\">No entanto, o mercado não está a responder: as vendas comerciais medidas por área útil caíram 24,3%, em 2022, e mais 8,5%, em 2023.</p>\n<p class=\"text-paragraph\">Uma das principais causas do recente abrandamento da economia da Chin é precisamente a crise no setor imobiliário, cujo peso no Produto Interno Bruto do país &#8211; somando fatores indiretos &#8211; foi estimado por alguns analistas em cerca de 30%.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177457",
         "title": "Partido no poder há 58 anos perdeu legislativas no Botsuana",
         "description": "O Botsuana, um país estável e multipartidário, realiza eleições gerais de cinco em cinco anos, que são consideradas livres e justas.",
         "link": "https://onovo.sapo.pt/noticias/partido-no-poder-ha-58-anos-perdeu-legislativas-no-botsuana/",
         "author": "NOVO com Lusa",
         "published": 1730442066000,
         "created": 1730442066000,
         "category": [
            "Mundo",
            "Últimas",
            "Botsuana",
            "eleições"
         ],
         "content": "<p>Resultados parciais das eleições legislativas do Botsuana, divulgados esta sexta-feira, 1 de novembro, mostram que a oposição já conquistou o número suficiente de lugares para controlar o parlamento, numa derrota para Partido Democrático do Botsuana (BDP) no poder há 58 anos.</p>\n<p class=\"text-paragraph\">Os resultados comunicados pelos vários gabinetes de apuramento mostram que os três partidos da oposição obtiveram em conjunto 31 dos 61 lugares no parlamento do Botsuana nas eleições de quarta-feira, de acordo com uma contagem realizada pela agência de notícias France–Presse.</p>\n<p class=\"text-paragraph\">Os resultados deverão ser confirmados pela Comissão Eleitoral Independente do Botsuana ainda hoje, com a contagem a decorrer.</p>\n<p class=\"text-paragraph\">A Coligação para a Mudança Democrática (UDC, na sigla em inglês), de Duma Boko, 54, advogada de direitos humanos, lidera com 19 lugares. O Partido do Congresso de Botsuana (BCP, na sigla em inglês) tem sete e a Frente Patriótica do Botsuana (BPF) tem cinco.</p>\n<p class=\"text-paragraph\">O BDP, do atual Presidente Mokgweetsi Masisi, conquistou apenas um lugar até ao momento.</p>\n<p class=\"text-paragraph\">Mais de um milhão de eleitores neste país rico em diamantes foram às urnas para escolher também entre quatro candidatos para liderar a democracia mais antiga da região, que está nas mãos do BDP há 58 anos, desde a independência dos britânicos, em 1966.</p>\n<p class=\"text-paragraph\">O Botsuana, um país estável e multipartidário, realiza eleições gerais de cinco em cinco anos, que são consideradas livres e justas.</p>\n<p class=\"text-paragraph\">O BDP obteve 52,6% dos votos nas eleições legislativas de 2019, à frente da UDC (com 35,8%).</p>\n<p class=\"text-paragraph\">Masisi tornou-se Presidente do país em 2018, depois de o seu antecessor, Ian Khama, se ter demitido 18 meses antes, para cumprir rigorosamente a Constituição, que limita o mandato dos chefes de Estado a dez anos.</p>\n<p class=\"text-paragraph\">O atual Presidente, que procura um segundo e último mandato de cinco anos, foi severamente criticado por Khama, que no ano passado o acusou de autoritarismo e de ser uma ameaça à democracia.</p>\n<p class=\"text-paragraph\">Khama, filho do Presidente fundador do Botswana, abandonou o BDP e exilou-se na África do Sul em 2021, tendo regressado ao Botsuana, onde corre contra ele um processo em tribunal, em setembro, e tem feito campanha pela BPF, numa tentativa de destituir Masisi.</p>\n<p class=\"text-paragraph\">Embora seja um dos países mais ricos de África em termos de Produto Interno Bruto ‘per capita’, também é um dos países mais desiguais do mundo, de acordo com o Banco Mundial, e a sua economia tem sofrido nos últimos anos com a queda do preço dos diamantes.</p>\n<p class=\"text-paragraph\">Os diamantes, de que é o segundo maior produtor mundial, representam um quarto da economia do país e mais de 90% das suas exportações.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Resultados parciais das eleições legislativas do Botsuana, divulgados esta sexta-feira, 1 de novembro, mostram que a oposição já conquistou o número suficiente de lugares para controlar o parlamento, numa derrota para Partido Democrático do Botsuana (BDP) no poder há 58 anos.</p>\n<p class=\"text-paragraph\">Os resultados comunicados pelos vários gabinetes de apuramento mostram que os três partidos da oposição obtiveram em conjunto 31 dos 61 lugares no parlamento do Botsuana nas eleições de quarta-feira, de acordo com uma contagem realizada pela agência de notícias France–Presse.</p>\n<p class=\"text-paragraph\">Os resultados deverão ser confirmados pela Comissão Eleitoral Independente do Botsuana ainda hoje, com a contagem a decorrer.</p>\n<p class=\"text-paragraph\">A Coligação para a Mudança Democrática (UDC, na sigla em inglês), de Duma Boko, 54, advogada de direitos humanos, lidera com 19 lugares. O Partido do Congresso de Botsuana (BCP, na sigla em inglês) tem sete e a Frente Patriótica do Botsuana (BPF) tem cinco.</p>\n<p class=\"text-paragraph\">O BDP, do atual Presidente Mokgweetsi Masisi, conquistou apenas um lugar até ao momento.</p>\n<p class=\"text-paragraph\">Mais de um milhão de eleitores neste país rico em diamantes foram às urnas para escolher também entre quatro candidatos para liderar a democracia mais antiga da região, que está nas mãos do BDP há 58 anos, desde a independência dos britânicos, em 1966.</p>\n<p class=\"text-paragraph\">O Botsuana, um país estável e multipartidário, realiza eleições gerais de cinco em cinco anos, que são consideradas livres e justas.</p>\n<p class=\"text-paragraph\">O BDP obteve 52,6% dos votos nas eleições legislativas de 2019, à frente da UDC (com 35,8%).</p>\n<p class=\"text-paragraph\">Masisi tornou-se Presidente do país em 2018, depois de o seu antecessor, Ian Khama, se ter demitido 18 meses antes, para cumprir rigorosamente a Constituição, que limita o mandato dos chefes de Estado a dez anos.</p>\n<p class=\"text-paragraph\">O atual Presidente, que procura um segundo e último mandato de cinco anos, foi severamente criticado por Khama, que no ano passado o acusou de autoritarismo e de ser uma ameaça à democracia.</p>\n<p class=\"text-paragraph\">Khama, filho do Presidente fundador do Botswana, abandonou o BDP e exilou-se na África do Sul em 2021, tendo regressado ao Botsuana, onde corre contra ele um processo em tribunal, em setembro, e tem feito campanha pela BPF, numa tentativa de destituir Masisi.</p>\n<p class=\"text-paragraph\">Embora seja um dos países mais ricos de África em termos de Produto Interno Bruto ‘per capita’, também é um dos países mais desiguais do mundo, de acordo com o Banco Mundial, e a sua economia tem sofrido nos últimos anos com a queda do preço dos diamantes.</p>\n<p class=\"text-paragraph\">Os diamantes, de que é o segundo maior produtor mundial, representam um quarto da economia do país e mais de 90% das suas exportações.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177448",
         "title": "OE2025: Nuno Melo pede bom senso e prudência a “aventureirismo partidário e instabilidade”",
         "description": "Ministro da Defesa defende que há razões de conjuntura internacional e “bons motivos nacionais” para que o Orçamento do Estado para 2025 seja aprovado.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-nuno-melo-pede-bom-senso-e-prudencia-a-aventureirismo-partidario-e-instabilidade/",
         "author": "NOVO com Lusa",
         "published": 1730396877000,
         "created": 1730396877000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "CDS",
            "governo",
            "Nuno Melo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>Nuno Melo defendeu hoje que há razões de conjuntura internacional e “bons motivos nacionais” para que o Orçamento do Estado para 2025 seja aprovado e pediu que “bom senso e prudência prevaleçam sobre aventureirismo partidário e instabilidade”.</p>\n<p>O ministro da Defesa – também presidente do CDS, que, em conjunto com o PSD, apoia o Governo liderado por Luís Montenegro – falava em nome do executivo no encerramento do debate na generalidade da proposta de Orçamento do Estado para 2025.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Nuno Melo defendeu hoje que há razões de conjuntura internacional e “bons motivos nacionais” para que o Orçamento do Estado para 2025 seja aprovado e pediu que “bom senso e prudência prevaleçam sobre aventureirismo partidário e instabilidade”.</p>\n<p>O ministro da Defesa – também presidente do CDS, que, em conjunto com o PSD, apoia o Governo liderado por Luís Montenegro – falava em nome do executivo no encerramento do debate na generalidade da proposta de Orçamento do Estado para 2025.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177445",
         "title": "OE2025: PSD acusa Ventura de manobra “deplorável” com confusão entre subsídios de morte e funeral",
         "description": "“Senhor deputado André Ventura, por uma questão de decência quero dizer-lhe o seguinte: Tanto quanto consegui apurar, confundiu de propósito subsídio de morte e subsídio de funeral”, declarou. Depois, Hugo Soares deixou uma crítica direta a André Ventura: “O que aqui fez foi absolutamente deplorável do ponto de vista político”.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-psd-acusa-ventura-de-manobra-deploravel-com-confusao-entre-subsidios-de-morte-e-funeral/",
         "author": "NOVO com Lusa",
         "published": 1730396103000,
         "created": 1730396103000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "André Ventura",
            "Chega",
            "Hugo Soares",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "PSD"
         ],
         "content": "<p>Hugo Soares acusou hoje o presidente do Chega de ter recorrido a uma manobra “deplorável” ao provocar uma confusão entre subsídios de morte e de funeral, dizendo que o último é uma prestação única.</p>\n<p>“Senhor deputado André Ventura, por uma questão de decência quero dizer-lhe o seguinte: Tanto quanto consegui apurar, confundiu de propósito subsídio de morte e subsídio de funeral”, declarou. Depois, Hugo Soares deixou uma crítica direta a André Ventura: “O que aqui fez foi absolutamente deplorável do ponto de vista político”.</p>\n<p>André Ventura, no seu discurso, tinha afirmado que o Estado se recusa a pagar subsídios a crianças que morrem para lhes pagar o funeral, porque “nunca pagaram nem descontaram para a Segurança Social”, contraponto com os “subsídios dados a minorias” e imigrantes.</p>\n<p>“Miseráveis os que apoiaram durante 40 anos este sistema”, defendeu.</p>\n<p>Antes, o líder do Chega tinha já provocado um incidente nesta sessão de encerramento do debate do Orçamento, quando referiu que a proposta em apreciação traz “mais multas de trânsito, mais impostos sobre o consumo”.</p>\n<p>“É um governo que é tão ladrão quanto era o ladrão anterior”, disse, tendo sido advertido pelo presidente da Assembleia da República, José Pedro Aguiar-Branco.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Hugo Soares acusou hoje o presidente do Chega de ter recorrido a uma manobra “deplorável” ao provocar uma confusão entre subsídios de morte e de funeral, dizendo que o último é uma prestação única.</p>\n<p>“Senhor deputado André Ventura, por uma questão de decência quero dizer-lhe o seguinte: Tanto quanto consegui apurar, confundiu de propósito subsídio de morte e subsídio de funeral”, declarou. Depois, Hugo Soares deixou uma crítica direta a André Ventura: “O que aqui fez foi absolutamente deplorável do ponto de vista político”.</p>\n<p>André Ventura, no seu discurso, tinha afirmado que o Estado se recusa a pagar subsídios a crianças que morrem para lhes pagar o funeral, porque “nunca pagaram nem descontaram para a Segurança Social”, contraponto com os “subsídios dados a minorias” e imigrantes.</p>\n<p>“Miseráveis os que apoiaram durante 40 anos este sistema”, defendeu.</p>\n<p>Antes, o líder do Chega tinha já provocado um incidente nesta sessão de encerramento do debate do Orçamento, quando referiu que a proposta em apreciação traz “mais multas de trânsito, mais impostos sobre o consumo”.</p>\n<p>“É um governo que é tão ladrão quanto era o ladrão anterior”, disse, tendo sido advertido pelo presidente da Assembleia da República, José Pedro Aguiar-Branco.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1177443",
         "title": "OE2025: Iniciativa Liberal defende menos funcionários públicos e declara &#8220;guerra ao IRC&#8221;",
         "description": "Presidente da Iniciativa Liberal voltou a acusar o Governo de apresentar um documento na linha da anterior governação do PS, justificando assim o voto contra do partido.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-iniciativa-liberal-defende-menos-funcionarios-publicos-e-declara-guerra-ao-irc/",
         "author": "João G. Oliveira",
         "published": 1730395053000,
         "created": 1730395053000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Iniciativa Liberal",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Rui Rocha"
         ],
         "content": "<p>O presidente da Iniciativa Liberal defendeu hoje que Portugal deve ter menos funcionários públicos, com uma Administração Pública adaptada também em função do desenvolvimento inteligência artificial, e declarou &#8220;guerra ao IRC&#8221;.</p>\n<p>No encerramento do debate na generalidade da proposta de Orçamento do Estado para 2025, na Assembleia da República, o deputado liberal voltou a acusar o Governo de apresentar um documento na linha da anterior governação do PS, justificando assim o voto contra do partido.</p>\n<p>&#8220;O senhor primeiro-ministro revelou alguma desilusão com a posição da Iniciativa Liberal neste Orçamento. Pois eu tenho a dizer, senhor primeiro-ministro, que a Iniciativa Liberal está exatamente onde sempre esteve. Os senhores é que mudaram de posição, os senhores é que mudaram de lado&#8221;, afirmou, dirigindo-se para Luís Montenegro.</p>\n<p>Em matéria de política fiscal, realçou que a Iniciativa Liberal quer &#8220;menos impostos para as pessoas&#8221; e &#8220;desonerar as empresas dos impostos excessivos que pagam&#8221;, declarando &#8220;guerra ao IRC excessivo que torna o país pouco competitivo&#8221;.</p>\n<p>&#8220;Guerra às tributações autónomas que partem de um princípio de desconfiança sobre as empresas e sobre quem cria riqueza. Guerra, guerra às derramas que dão o incentivo errado, o incentivo de que não vale a pena crescer em Portugal&#8221;, acrescentou.</p>\n<p>O presidente da Iniciativa Liberal demarcou-se também do Governo na &#8220;visão do papel do Estado&#8221; e defendeu que deve haver menos funcionários públicos do que os atuais &#8220;praticamente 750 mil&#8221;, criticando os partidos à esquerda que questionam onde se vai cortar.</p>\n<p>&#8220;Onde é que vamos cortar? Ó senhores deputados, nós estamos a viver uma revolução, a inteligência artificial vai mudar o mundo, e os senhores querem continuar com a mesma capacidade de fazer serviços administrativos, serviços repetitivos, serviços burocráticos? Temos de acabar com isto, para libertar o Estado, para pagar melhor aos funcionários públicos que é mesmo necessário termos no país&#8221;, sustentou.</p>\n<p>Segundo o líder liberal, é preciso &#8220;uma Administração Pública com uma avaliação de desempenho justa, competitiva, que pague bons salários a quem tem melhores resultados, é isso que é preciso assegurar no país&#8221;.</p>\n<p>&#8220;E temos uma oportunidade única também, porque há muitos funcionários públicos que estão a chegar ao momento da reforma, e, portanto, podem sair, podem ter uma solução de continuidade com automação, com inteligência artificial, com digitalização, sem ser necessário provocar nenhum problema social&#8221;, considerou.</p>\n<p>Para a Iniciativa Liberal, &#8220;há muito onde o Estado não deve estar, há muito onde o PS entendeu que devia estar, há muito para fazer nesta matéria&#8221;.</p>\n<p>O deputado reivindicou também menos impostos sobre as horas extraordinárias, menor taxa de retenção na fonte para os trabalhadores independentes e simplificação e desburocratização fiscal.</p>\n<p>Por outro lado, pediu &#8220;uma visão reformista para a habitação&#8221;, considerando que &#8220;a tributação dos resultados do arrendamento é excessiva&#8221;, sem &#8220;incentivo para que as pessoas ponham as suas propriedades no mercado&#8221; e que &#8220;não há dinamismo&#8221; nas políticas para este setor.</p>\n<p>O presidente da Iniciativa Liberal apresentou o seu partido como &#8220;uma oposição séria, responsável, reformista, que acredita na iniciativa privada&#8221;, distinta das oposições &#8220;estatistas e dirigistas&#8221; e de outras que &#8220;não são reformistas&#8221; ou &#8220;não são sérias nem de confiança&#8221;.</p>\n<p>A Iniciativa Liberal anunciou há uma semana que vai votar contra a proposta de Orçamento do Estado para 2025 na generalidade, sem antecipar para já a posição do partido na votação final global, mas manifestando &#8220;enormíssimas dúvidas&#8221; de que venha a haver uma mudança de sentido de voto.</p>\n<p>O Orçamento do Estado para 2025 tem aprovação assegurada, com a abstenção anunciada pelo PS na generalidade, hoje, e na votação final global, marcada para 29 de novembro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Iniciativa Liberal defendeu hoje que Portugal deve ter menos funcionários públicos, com uma Administração Pública adaptada também em função do desenvolvimento inteligência artificial, e declarou &#8220;guerra ao IRC&#8221;.</p>\n<p>No encerramento do debate na generalidade da proposta de Orçamento do Estado para 2025, na Assembleia da República, o deputado liberal voltou a acusar o Governo de apresentar um documento na linha da anterior governação do PS, justificando assim o voto contra do partido.</p>\n<p>&#8220;O senhor primeiro-ministro revelou alguma desilusão com a posição da Iniciativa Liberal neste Orçamento. Pois eu tenho a dizer, senhor primeiro-ministro, que a Iniciativa Liberal está exatamente onde sempre esteve. Os senhores é que mudaram de posição, os senhores é que mudaram de lado&#8221;, afirmou, dirigindo-se para Luís Montenegro.</p>\n<p>Em matéria de política fiscal, realçou que a Iniciativa Liberal quer &#8220;menos impostos para as pessoas&#8221; e &#8220;desonerar as empresas dos impostos excessivos que pagam&#8221;, declarando &#8220;guerra ao IRC excessivo que torna o país pouco competitivo&#8221;.</p>\n<p>&#8220;Guerra às tributações autónomas que partem de um princípio de desconfiança sobre as empresas e sobre quem cria riqueza. Guerra, guerra às derramas que dão o incentivo errado, o incentivo de que não vale a pena crescer em Portugal&#8221;, acrescentou.</p>\n<p>O presidente da Iniciativa Liberal demarcou-se também do Governo na &#8220;visão do papel do Estado&#8221; e defendeu que deve haver menos funcionários públicos do que os atuais &#8220;praticamente 750 mil&#8221;, criticando os partidos à esquerda que questionam onde se vai cortar.</p>\n<p>&#8220;Onde é que vamos cortar? Ó senhores deputados, nós estamos a viver uma revolução, a inteligência artificial vai mudar o mundo, e os senhores querem continuar com a mesma capacidade de fazer serviços administrativos, serviços repetitivos, serviços burocráticos? Temos de acabar com isto, para libertar o Estado, para pagar melhor aos funcionários públicos que é mesmo necessário termos no país&#8221;, sustentou.</p>\n<p>Segundo o líder liberal, é preciso &#8220;uma Administração Pública com uma avaliação de desempenho justa, competitiva, que pague bons salários a quem tem melhores resultados, é isso que é preciso assegurar no país&#8221;.</p>\n<p>&#8220;E temos uma oportunidade única também, porque há muitos funcionários públicos que estão a chegar ao momento da reforma, e, portanto, podem sair, podem ter uma solução de continuidade com automação, com inteligência artificial, com digitalização, sem ser necessário provocar nenhum problema social&#8221;, considerou.</p>\n<p>Para a Iniciativa Liberal, &#8220;há muito onde o Estado não deve estar, há muito onde o PS entendeu que devia estar, há muito para fazer nesta matéria&#8221;.</p>\n<p>O deputado reivindicou também menos impostos sobre as horas extraordinárias, menor taxa de retenção na fonte para os trabalhadores independentes e simplificação e desburocratização fiscal.</p>\n<p>Por outro lado, pediu &#8220;uma visão reformista para a habitação&#8221;, considerando que &#8220;a tributação dos resultados do arrendamento é excessiva&#8221;, sem &#8220;incentivo para que as pessoas ponham as suas propriedades no mercado&#8221; e que &#8220;não há dinamismo&#8221; nas políticas para este setor.</p>\n<p>O presidente da Iniciativa Liberal apresentou o seu partido como &#8220;uma oposição séria, responsável, reformista, que acredita na iniciativa privada&#8221;, distinta das oposições &#8220;estatistas e dirigistas&#8221; e de outras que &#8220;não são reformistas&#8221; ou &#8220;não são sérias nem de confiança&#8221;.</p>\n<p>A Iniciativa Liberal anunciou há uma semana que vai votar contra a proposta de Orçamento do Estado para 2025 na generalidade, sem antecipar para já a posição do partido na votação final global, mas manifestando &#8220;enormíssimas dúvidas&#8221; de que venha a haver uma mudança de sentido de voto.</p>\n<p>O Orçamento do Estado para 2025 tem aprovação assegurada, com a abstenção anunciada pelo PS na generalidade, hoje, e na votação final global, marcada para 29 de novembro.</p>\n",
         "media": {}
      }
   ]
}