{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178579",
         "title": "Protecão Civil registou 750 ocorrências entre as 0h00 e as 7h00 devido à chuva e vento",
         "description": "Das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.",
         "link": "https://onovo.sapo.pt/noticias/protecao-civil-registou-750-ocorrencias-entre-as-0h00-e-as-7h00-devido-a-chuva-e-vento/",
         "author": "NOVO com Lusa",
         "published": 1732526655000,
         "created": 1732526655000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ANEPC",
            "Autoridade Nacional de Emergência e Proteção Civil",
            "chuva",
            "Depressão Bert",
            "IPMA",
            "mau tempo",
            "vento"
         ],
         "content": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou, entre as 0h00 de domingo e as 7h00 de hoje, 750 ocorrências devido à chuva e vento fortes, a maioria inundações, sem causar vítimas. Em declarações à agência Lusa, o oficial de operações da ANEPC, José Costa, adiantou que das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.</p>\n<p>“O maior número de ocorrências foi registado na Grande Lisboa com 169, seguida de Coimbra com 135 e 92 na Área Metropolitana do Porto”, disse José Costa, acrescentando que a situação foi acalmando durante a noite.</p>\n<p>Segundo a mesma fonte, não há registo de vítimas, apenas alguns danos, ainda não quantificados.</p>\n<p>“Tivemos uma situação em Mancelos, na freguesia de Amarante, no distrito do Porto, de duas pessoas que tiveram de ser realojadas devido à inundação da habitação”, contou.</p>\n<p>O oficial de operações da ANEPC disse ainda não haver registo de estradas cortadas por causa do mau tempo.</p>\n<p>No domingo, entre as 0h00 e as 24h00, já tinham sido registadas 566 ocorrências relacionadas com vento forte e chuva, também sem vítimas. A região de Coimbra foi a mais afetada.</p>\n<p>O norte e o centro de Portugal continental foram atingidos, entre domingo e hoje por uma superfície frontal fria, com vento e chuva por vezes forte e agitação marítima, o IPMA. Em comunicado, o IPMA referiu que a superfície frontal fria estava associada à depressão Bert, nome atribuído pelo Serviço Meteorológico da Irlanda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou, entre as 0h00 de domingo e as 7h00 de hoje, 750 ocorrências devido à chuva e vento fortes, a maioria inundações, sem causar vítimas. Em declarações à agência Lusa, o oficial de operações da ANEPC, José Costa, adiantou que das 750 ocorrências registadas, 280 foram inundações, 221 quedas de árvores, 192 quedas de estruturas, 51 limpezas de via e nove movimentos de massa.</p>\n<p>“O maior número de ocorrências foi registado na Grande Lisboa com 169, seguida de Coimbra com 135 e 92 na Área Metropolitana do Porto”, disse José Costa, acrescentando que a situação foi acalmando durante a noite.</p>\n<p>Segundo a mesma fonte, não há registo de vítimas, apenas alguns danos, ainda não quantificados.</p>\n<p>“Tivemos uma situação em Mancelos, na freguesia de Amarante, no distrito do Porto, de duas pessoas que tiveram de ser realojadas devido à inundação da habitação”, contou.</p>\n<p>O oficial de operações da ANEPC disse ainda não haver registo de estradas cortadas por causa do mau tempo.</p>\n<p>No domingo, entre as 0h00 e as 24h00, já tinham sido registadas 566 ocorrências relacionadas com vento forte e chuva, também sem vítimas. A região de Coimbra foi a mais afetada.</p>\n<p>O norte e o centro de Portugal continental foram atingidos, entre domingo e hoje por uma superfície frontal fria, com vento e chuva por vezes forte e agitação marítima, o IPMA. Em comunicado, o IPMA referiu que a superfície frontal fria estava associada à depressão Bert, nome atribuído pelo Serviço Meteorológico da Irlanda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178548",
         "title": "Complexidade das relações sociais urbanas e a importância da participação pública",
         "description": "No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções.",
         "link": "https://onovo.sapo.pt/noticias/complexidade-das-relacoes-sociais-urbanas-e-a-importancia-da-participacao-publica/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732525852000,
         "created": 1732525852000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "cidades",
            "participação pública",
            "planeamento",
            "urbanismo"
         ],
         "content": "<p>Segundo François Asher, “os laços fortes, muito densos, tradicionais, que ligavam (uniam) antigamente nas comunidades aldeãs e medievais indivíduos pouco diferentes, eram muito sólidos, multifuncionais, e quase não tinham necessidade de leis e de aparelhos estatais para os codificar e preservar”. Com a transição para a “sociedade urbana industrial, os laços entre indivíduos mais diferentes entre si diversificaram-se, multiplicaram-se e começaram a especializar-se”.</p>\n<p>Durante o século XIX, apesar do crescimento das sociedades urbanas, permaneceram laços de afinidade no interior dos diferentes extratos sociais, que se traduziu na comunhão de aspirações coletivas, permitindo, na fundação da administração urbana contemporânea, uma maior perceção dos conflitos de interesses dos diferentes grupos sociais e a formulação das correspondentes respostas políticas.</p>\n<p>O crescimento explosivo das cidades e consequente formação das metrópoles metropolitanas, durante o Século XX, o advento dos serviços e o processo de desindustrilização no Ocidente, que se aprofundou com a digitalização e mundialização da economia, que se acentuou desde o início do Século XXI, potenciaram ainda mais o processo de especialização, gerando segregação e desagregação física das comunidades urbanas.</p>\n<p>Assim, ao contrário do operário que, até meados do Século XX, partilhava com os seus colegas um mesmo bairro de residência, uma mesma escola em que os filhos frequentavam, a devoção pelo mesmo clube desportivo, uma ocupação de tempos livres semelhante e, por vezes, a mesma militância política, o atual trabalhador dos serviços, não comunga necessariamente os mesmos interesses que os colegas de profissão, ou a mesma área e residência.</p>\n<p>O habitante urbano passou a assumir uma heterogeneidade de papeis e de relações sociais ao longo do dia, que se desenrolam em espaços diferenciados da cidade, como um “zapping” urbano, que se complementam com as que este experencia quando mergulha no espaço digital.</p>\n<p>A complexidade que emerge das relações urbanas atuais cria um desafio acrescido  à identificação do interesse coletivo, colocando em crise a democracia representativa, base poder autárquico contemporâneo.</p>\n<p>Neste contexto, o papel da participação cidadã tornou-se um instrumento fundamental para a formulação de políticas locais, assumido no quadro de referência internacional, no âmbito das agendas para a sustentabilidade, e reafirmada na Nova Carta de Leipzing, firmada em 2020, no âmbito da presidência alemã da União Europeia, onde se afirma a participação e cocriação como um dos princípios chaves da boa governança urbana.</p>\n<p>A participação é hoje um potente instrumento de formulação de boas políticas urbanas, quer no âmbito do desenvolvimento de instrumentos de planeamento territorial, quer em ações de regeneração urbana que afetem um setor urbano ou mesmo em processos mais localizados de transformação dos espaços públicos.</p>\n<p>A ligação entre as intervenções urbanas e a sociologia, começaram a expressar-se nos anos 60 do Século XX, em que Jane Jacobs e William H. Whyte advogaram um planeamento urbano centrado na comunidade, constituindo-se como percursores do movimento de “Placemaking”, que se desenvolveu desde finais dos anos 90 do Século XX, adotando processos participativos e de cocriação para gerar uma visão integradora na transformação dos espaços públicos.</p>\n<p>Ao nível local, o sucesso dos processos participativos depende de uma genuína capacidade de liderança política, focada no interesse público, equidistante de grupos de pressão, apoiada por equipas técnicas capacitadas.</p>\n<p>No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções. É preponderante a visão e a capacidade transformadora do decisor político, de modo a tornar credível o processo de planeamento e efetivo o processo de transformação territorial que lhe sucede.</p>\n<p>Nos processos de regeneração urbana de génese participativa, a falta de liderança ou de capacitação técnica de apoio, pode originar a sua captura por grupos de pressão e por novos “especialistas” ao serviço destes, que enviesam os resultados obtidos, normalmente com prejuízo das comunidades mais desprotegidas.</p>\n<p>Ao nível da requalificação do espaço público, a pluralidade dos interesses dos moradores e dos utilizadores da cidade, dita, no âmbito dos processos participativos, a expressão de perspetivas e abordagens, muitas vezes, divergentes. Nestes casos, os decisores, reafirmando os propósitos estratégicos de enquadramento, devem assumir o papel de facilitadores da necessária concertação a realizar no interior das comunidades, de modo a extrair-se uma visão integradora e coesa a concretizar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Segundo François Asher, “os laços fortes, muito densos, tradicionais, que ligavam (uniam) antigamente nas comunidades aldeãs e medievais indivíduos pouco diferentes, eram muito sólidos, multifuncionais, e quase não tinham necessidade de leis e de aparelhos estatais para os codificar e preservar”. Com a transição para a “sociedade urbana industrial, os laços entre indivíduos mais diferentes entre si diversificaram-se, multiplicaram-se e começaram a especializar-se”.</p>\n<p>Durante o século XIX, apesar do crescimento das sociedades urbanas, permaneceram laços de afinidade no interior dos diferentes extratos sociais, que se traduziu na comunhão de aspirações coletivas, permitindo, na fundação da administração urbana contemporânea, uma maior perceção dos conflitos de interesses dos diferentes grupos sociais e a formulação das correspondentes respostas políticas.</p>\n<p>O crescimento explosivo das cidades e consequente formação das metrópoles metropolitanas, durante o Século XX, o advento dos serviços e o processo de desindustrilização no Ocidente, que se aprofundou com a digitalização e mundialização da economia, que se acentuou desde o início do Século XXI, potenciaram ainda mais o processo de especialização, gerando segregação e desagregação física das comunidades urbanas.</p>\n<p>Assim, ao contrário do operário que, até meados do Século XX, partilhava com os seus colegas um mesmo bairro de residência, uma mesma escola em que os filhos frequentavam, a devoção pelo mesmo clube desportivo, uma ocupação de tempos livres semelhante e, por vezes, a mesma militância política, o atual trabalhador dos serviços, não comunga necessariamente os mesmos interesses que os colegas de profissão, ou a mesma área e residência.</p>\n<p>O habitante urbano passou a assumir uma heterogeneidade de papeis e de relações sociais ao longo do dia, que se desenrolam em espaços diferenciados da cidade, como um “zapping” urbano, que se complementam com as que este experencia quando mergulha no espaço digital.</p>\n<p>A complexidade que emerge das relações urbanas atuais cria um desafio acrescido  à identificação do interesse coletivo, colocando em crise a democracia representativa, base poder autárquico contemporâneo.</p>\n<p>Neste contexto, o papel da participação cidadã tornou-se um instrumento fundamental para a formulação de políticas locais, assumido no quadro de referência internacional, no âmbito das agendas para a sustentabilidade, e reafirmada na Nova Carta de Leipzing, firmada em 2020, no âmbito da presidência alemã da União Europeia, onde se afirma a participação e cocriação como um dos princípios chaves da boa governança urbana.</p>\n<p>A participação é hoje um potente instrumento de formulação de boas políticas urbanas, quer no âmbito do desenvolvimento de instrumentos de planeamento territorial, quer em ações de regeneração urbana que afetem um setor urbano ou mesmo em processos mais localizados de transformação dos espaços públicos.</p>\n<p>A ligação entre as intervenções urbanas e a sociologia, começaram a expressar-se nos anos 60 do Século XX, em que Jane Jacobs e William H. Whyte advogaram um planeamento urbano centrado na comunidade, constituindo-se como percursores do movimento de “Placemaking”, que se desenvolveu desde finais dos anos 90 do Século XX, adotando processos participativos e de cocriação para gerar uma visão integradora na transformação dos espaços públicos.</p>\n<p>Ao nível local, o sucesso dos processos participativos depende de uma genuína capacidade de liderança política, focada no interesse público, equidistante de grupos de pressão, apoiada por equipas técnicas capacitadas.</p>\n<p>No planeamento urbano, é crucial a participação, a montante, na definição das estratégias de desenvolvimento territorial e, a jusante, no desenho de soluções. É preponderante a visão e a capacidade transformadora do decisor político, de modo a tornar credível o processo de planeamento e efetivo o processo de transformação territorial que lhe sucede.</p>\n<p>Nos processos de regeneração urbana de génese participativa, a falta de liderança ou de capacitação técnica de apoio, pode originar a sua captura por grupos de pressão e por novos “especialistas” ao serviço destes, que enviesam os resultados obtidos, normalmente com prejuízo das comunidades mais desprotegidas.</p>\n<p>Ao nível da requalificação do espaço público, a pluralidade dos interesses dos moradores e dos utilizadores da cidade, dita, no âmbito dos processos participativos, a expressão de perspetivas e abordagens, muitas vezes, divergentes. Nestes casos, os decisores, reafirmando os propósitos estratégicos de enquadramento, devem assumir o papel de facilitadores da necessária concertação a realizar no interior das comunidades, de modo a extrair-se uma visão integradora e coesa a concretizar.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178247",
         "title": "Não é complicado: não é não e a violação deve ser um crime público",
         "description": "É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres do nosso país merecem mais.",
         "link": "https://onovo.sapo.pt/noticias/nao-e-complicado-nao-e-nao-e-a-violacao-deve-ser-um-crime-publico/",
         "author": "João G. Oliveira",
         "published": 1732525240000,
         "created": 1732525240000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "consentimento",
            "Convenção de Istambul",
            "Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica",
            "crime público",
            "Dia Internacional para a Eliminação da Violência contra as Mulheres",
            "stealthing",
            "violação",
            "Violência de Género",
            "Violência Doméstica",
            "violência sexual"
         ],
         "content": "<p>Convenção de Istambul é o nome comummente atribuído à Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica, por ter sido negociada e assinada nesta cidade. Portugal ratificou-a em 2013 e ela entrou em vigor em 2014.</p>\n<p>Mas não se julgue que o facto de termos estado entre os primeiros Estados a aderir a este tratado internacional significa que a nossa conduta em matéria de prevenção e combate à violência contra as mulheres, nas suas mais variadas formas, seja exemplar, estando aliás bem longe disso. Basta lembrar que, só em 2022, morreram em Portugal, em contexto de violência, às mãos dos seus companheiros e ex-companheiros, <strong><a href=\"https://www.cig.gov.pt/area-portal-da-violencia/portal-violencia-domestica/indicadores-estatisticos/#title9\">24 mulheres e duas crianças</a></strong>.</p>\n<p>Mas o tema sobre o qual hoje me debruço neste Dia Internacional para a Eliminação da Violência contra as Mulheres é uma outra forma de violência sexista e patriarcal: a violência sexual. Com exceção do homicídio, a violação é talvez a mais grave expressão da violência contra as mulheres – aquela em que, de forma mais gritante, o nosso corpo é coisificado e tratado como simples veículo para a satisfação dos desejos sexuais e da vontade de poder de quem nos vê como infra-humanas. Vale a pena recordar que, na Europa, a <strong><a href=\"https://eige.europa.eu/gender-statistics/dgs/indicator/genvio_sex_rape_adm__crim_hom_soff__rape_victperp/bar/year:2022/geo:BE,BG,CZ,DK,DE,EE,IE,EL,ES,FR,HR,IT,CY,LV,LT,LU,HU,MT,NL,AT,PL,PT,RO,SI,SK,FI,SE,IS,LI,NO,CH,ME,MK,AL,RS,TR,BA,XK/iccs:ICCS03011/leg_stat:PER_VICT/sex:T,M,W/unit:NR\">esmagadora maioria das vítimas de violação são mulheres</a></strong>. E isto de entre os casos denunciados, que se estima corresponderem a <strong><a href=\"https://opsvaw.as.uky.edu/sites/default/files/07_Rape_Prosecution.pdf\">apenas 10% dos crimes de violação efetivamente ocorridos</a></strong>.</p>\n<p>No que à tipificação dos crimes contra a liberdade sexual diz respeito, Portugal está em situação de incumprimento da Convenção de Istambul há uma década – desde que esta entrou em vigor, em 2014 – quanto a dois aspectos: aquele que deve ser o elemento central deste tipo penal (a falta de consentimento) e a natureza jurídica (pública) destes crimes. Vamos então por partes.</p>\n<p><strong>Falta de consentimento</strong></p>\n<p>Relativamente ao primeiro aspecto, o artigo 36.º da Convenção de Istambul estipula que os crimes contra a liberdade sexual tipificados nas ordens jurídicas dos Estados contratantes devem estar centrados na falta de consentimento da vítima.</p>\n<p>Isto parece evidente à primeira vista, mas na verdade não é tanto assim. Ainda hoje, a imagem que culturalmente associamos a uma violação é a de um ataque numa viela escura em que a vítima é obrigada, por meio de violência, a ter relações sexuais não desejadas com um desconhecido. A vítima luta bravamente contra o seu agressor, mas é vencida pelo poderio físico deste, que acaba por dominá-la e violá-la com brutalidade.</p>\n<p>A realidade é, no entanto, as mais das vezes muito distinta desta imagem hollywoodesca: a esmagadora maioria dos agressores faz parte das relações familiares ou de proximidade das vítimas, sendo <a href=\"https://www.bbc.com/news/uk-scotland-43128350\"><strong>apenas 9% dos agressores desconhecidos da vítima</strong></a>. Acresce que, quando não é exercida violência física pelos agressores – “apenas” manipulação psicológica ou a ameaça mais ou menos velada de violência física –, a vítima demora muitas vezes vários anos a sequer tomar consciência de que foi violada.</p>\n<p>Existe também, na psique coletiva, um arquétipo da vítima ideal: aquela que lutou até ao limite das suas forças para defender a sua honra e que depois chora muito ao relembrar aquilo por que passou. A realidade é, mais uma vez, muito distinta disto: a maioria das vítimas relata ter reagido com passividade durante o ataque, para evitar maior violência, e muitas falam mesmo em dissociação, recordando a sua violação como um momento em que se sentiram fora do próprio corpo, como que <a href=\"https://www.washingtonpost.com/news/grade-point/wp/2015/06/23/why-many-rape-victims-dont-fight-or-yell/\"><strong>observando de fora aquilo que lhe estava a acontecer</strong></a>. As emoções de uma vítima de violação são complexas e difíceis de processar, não havendo uma forma correta ou sequer típica de esta se comportar durante ou após o crime. Nem sempre temos vítimas que choram convulsivamente: muitas sentem vergonha ou mesmo nojo de si próprias, sentindo-se de alguma forma culpadas do que lhes aconteceu.</p>\n<p>Ora, estas ideias feitas sobre o que é uma violação e sobre como se devem comportar as vítimas deste crime prejudicam gravemente estas últimas, revitimizando-as, e comprometem até a própria investigação criminal, que é muitas vezes inquinada por intervenientes pouco sensibilizados para a realidade do que é um crime sexual e de como reage ou se comporta uma vítima.</p>\n<p>A este propósito, vale muito a pena ver o primeiro e segundo episódios da série <a href=\"https://www.netflix.com/title/80153467\"><strong>Unbelievable, da Netflix</strong></a>: no primeiro, vemos dois homens embebidos de todos os preconceitos sobre como deve comportar-se uma vítima de violação e que, com a sua falta de empatia para com ela, comprometem de forma quase irreparável a descoberta da verdade (o fim último do processo penal); no segundo, acompanhamos uma mulher que, tendo recebido formação específica para lidar com este tipo de crimes, respeita o tempo e a intimidade da vítima, não a faz repetir-se vezes sem fim e, sobretudo, não tem ideias feitas sobre como ela deveria reagir ou comportar-se, ouvindo empaticamente aquilo que lhe é relatado e acompanhando-a no seu próprio percurso de tomada de consciência do que lhe aconteceu.</p>\n<p>Como vimos no caso do casamento entre pessoas do mesmo sexo, a lei pode (e deve) ser pedagógica e, estando um passo à frente desta, conduzir a sociedade a repensar as suas ideias feitas, promovendo assim o progresso coletivo no sentido de sermos uma comunidade jurídica mais justa e mais humana. Centrar os crimes sexuais na simples falta de consentimento teria, assim, efeitos muitos benéficos em termos de diminuição do sofrimento e vitimização secundária das vítimas, ao consciencializar a sociedade para a complexidade dos crimes sexuais.</p>\n<p>Não obstante esta obrigação clara a que o Estado português se obrigou, por via da ratificação da Convenção de Istambul, de fazer da falta de consentimento a pedra de toque dos crimes contra a liberdade sexual, o crime de violação continua, no Código Penal português (artigo 164.º), a depender da existência de violência, ameaça grave ou constrangimento da vítima. É evidente que a violência não é nem pode ser irrelevante neste contexto, devendo ser uma circunstância agravante da violação e demais crimes sexuais, mas não deve – <span style=\"text-decoration: underline;\">nem pode</span>, diz a Convenção de Istambul – ser condição <em>sine qua non</em> para que estejamos perante uma conduta punível penalmente.</p>\n<p>Além de perpetuar ideias erradas sobre o que é uma violação, esta desconformidade com a Convenção de Istambul tem ainda uma consequência prática muito concreta e inultrapassável: deixar de fora do leque dos crimes sexuais tipificados condutas que constituem um grave atentado contra a liberdade sexual das vítimas.</p>\n<p>É o caso do <em>stealthing</em>, que consiste na remoção não consentida do preservativo durante o ato sexual. Esta conduta não se enquadra em nenhum dos crimes contra a liberdade sexual tipificados na lei portuguesa, porquanto não existe no <em>stealthing</em> qualquer violência, ameaça grave nem constrangimento da vítima, que quis aquela relação sexual. Simplesmente, condicionou o seu consentimento à utilização de um preservativo. Retirá-lo significa, pois, agir sem o seu consentimento, pelo que, à luz da Convenção de Istambul, tem de ser uma conduta penalmente punível. Contudo, o princípio da legalidade determina que <em>nulla poena sine lege</em> – não há pena sem lei –, pelo que, no ordenamento jurídico português, não é possível punir tal conduta. Há um vazio legal que deixa as vítimas de <em>stealthing</em> totalmente desprotegidas.</p>\n<p>A este propósito, Teresa Pizarro Beleza deixa uma interrogação muito pertinente: se o crime de violação de domicílio ou perturbação da vida privada (artigo 190.º do Código Penal) apenas pressupõe a falta de consentimento da vítima (não a violência, a ameaça ou o constrangimento), devemos então concluir que entrar sem consentimento na casa de alguém é mais grave do que entrar sem consentimento no seu corpo? A resposta negativa parece óbvia, mas o facto é que o legislador penal português continua sem corrigir esta grave incongruência valorativa da nossa lei penal, para mais em clara violação da Convenção de Istambul.</p>\n<p>Recentemente, as <a href=\"https://www.publico.pt/2024/11/12/culturaipsilon/noticia/cerca-80-denuncias-assedio-jazz-portugues-recebidas-dias-2111434\"><strong>denúncias de inúmeros casos de</strong> <em>stealthing</em><strong> no universo do</strong> <strong>jazz português</strong></a> geraram finalmente movimentações na sociedade civil para alterar este estado de coisas, <a href=\"https://peticaopublica.com/?pi=PT123146\"><strong>estando aberta a assinaturas uma petição</strong></a> que visa criminalizar o <em>stealthing</em>. <strong><a href=\"https://onovo.sapo.pt/noticias/pan-propoe-projeto-lei-para-que-stealthing-seja-crime-sexual/\">O PAN apresentou também um projeto-lei para criminalizar esta conduta</a></strong>. <em>Eppur si muove</em>&#8230;</p>\n<p>A este propósito, importa realçar que, contrariamente ao que recentemente <strong><a href=\"https://www.sabado.pt/opiniao/detalhe/nao-falta-criminalizar-o-stealthing-falta-mudar-mentalidades\">defendeu Leonor Caldeira</a></strong> , o <em>stealthing</em> não é enquadrável no crime de coação sexual (artigo 163.º do Código Penal), porquanto, tal como no caso da violação, esbarramos também aí com o obstáculo literal inultrapassável da necessidade de existência de &#8220;constrangimento&#8221;. Por muita vontade que tenhamos de punir este grave atentado contra a liberdade sexual, não vale tudo num Estado de Direito. E o sentido normal das palavras é mesmo a extensão máxima possível da interpretação em direito penal, que não admite interpretação extensiva, mesmo se conforme a norma de direito internacional, como é o caso do artigo 36.º da Convenção de Istambul. Ora, o dicionário diz-nos que &#8220;constrangimento&#8221; corresponde a &#8220;violência que tira liberdade de ação; acanhamento, embaraço; uso da violência física contra uma outra pessoa; coação&#8221;. Está bom de ver que nada disto existe no <em>stealthing:</em> a vítima quis, talvez até entusiasticamente, aquela relação sexual. Subordinou o seu consentimento à utilização de um preservativo e essa condição foi desrespeitada pelo agressor, que o retirou sem o seu consentimento, mas sem exercer sobre ela qualquer constrangimento. É, pois, na ausência de consentimento que tudo se joga. A lei penal portuguesa tem, sim, de ser revista.</p>\n<p>Importa também ter presente que, em Portugal, até 1982 (data do primeiro Código Penal saído do pós-revolução), a violação entre cônjuges não era crime: assinar um contrato de casamento com alguém era, assim, uma espécie de termo de autorização permanente para avanços sexuais. No fundo, era a concretização em letra de lei da ideia retrógrada de que a boa esposa tem de estar sempre disponível para satisfazer sexualmente o seu marido.</p>\n<p>O caminho que fizemos desde então neste campo é importante e meritório, mas atavismos de séculos pagam-se. E as mulheres do nosso país continuam a pagar esse preço, um preço demasiado alto. O conceito de consentimento ainda é uma coisa muito nebulosa para demasiadas pessoas. A este propósito, vale sempre a pena recordar a <strong><a href=\"https://www.youtube.com/watch?v=pZwvrxVavnQ\">brilhante analogia do chá</a></strong>.</p>\n<p><strong>Natureza jurídica do crime</strong></p>\n<p>Passemos agora ao segundo ponto relativamente ao qual Portugal está em claro incumprimento da Convenção de Istambul: a natureza jurídica dos crimes contra a liberdade sexual. Atualmente, a violação é, em Portugal, um crime semipúblico, o que significa que a sua investigação e julgamento estão dependentes da apresentação de queixa por parte da vítima, no prazo de seis meses.</p>\n<p>No entanto, o artigo 55.º, n.º 1, da Convenção de Istambul dispõe o seguinte: &#8220;As Partes assegurarão que as investigações ou o processamento das infrações (…) não dependam inteiramente de uma denúncia ou de uma queixa da vítima (…) e que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221;.</p>\n<p>Portugal tem-se refugiado no advérbio <em>«inteiramente» </em>para defender a conformidade da lei portuguesa com este preceito. De facto, em 2019, a <a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/1995-34437675\"><strong>redação do artigo 178.º do Código Penal foi alterada</strong></a>, de forma a prever que o Ministério Público possa dar início ao procedimento penal &#8220;sempre que o interesse da vítima o aconselhe&#8221;<em>.</em> Significa isto que o crime de violação pode ser investigado e punido em Portugal se a vítima apresentar queixa, ou se o Ministério Público assim o entender<em>… </em>O paternalismo desta solução legal, que dá ao Ministério Público o poder discricionário de decidir se é ou não do interesse da vítima perseguir penalmente quem a violou, é evidente. O patriarcado surge aqui materializado num Estado paizinho que decide pela tolinha da vítima o que é melhor para ela.</p>\n<p>Esta cosmética legislativa de 2019 não altera, no entanto, o facto de que estamos em claríssima violação da segunda parte do citado artigo 55.º, n.º 1, da Convenção de Istambul – &#8220;As Partes assegurarão (…) que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221; –, visto que o procedimento penal termina se a vítima desistir do mesmo. É da natureza dos crimes semipúblicos que assim seja: compete à vítima apresentar queixa, podendo dela desistir se assim o entender. Dê-se as voltas que se der em torno do advérbio inteiramente para procurar contornar a Convenção de Istambul, a verdade insofismável é que Portugal está em clara violação do artigo 55.º, n.º 1, deste tratado internacional, uma vez que o procedimento penal por violação termina se a vítima desistir do processo.</p>\n<p>Tem-se argumentado, quanto a este ponto, com a ideia da proteção da autonomia e da intimidade da vida privada da vítima, dizendo-se condescendentemente que não se deve obrigar alguém a reviver um trauma contra a sua vontade.</p>\n<p>A esta argumentação, falsamente feminista, há que responder, antes de mais, que cumprir ou não a Convenção de Istambul não está no arbítrio do legislador português. Vale aqui o princípio <em>pacta sunt servanda</em> – os acordos são para cumprir –: se o Estado português ratificou de boa fé a Convenção de Istambul e não formulou qualquer reserve àquele preceito, não lhe resta outra hipótese senão cumpri-lo, por muito que dele possa discordar.</p>\n<p>Mas, mais importante do que este argumento talvez um pouco legalista, importa salientar que a solução legal que hoje temos nada tem de feminista. Sob a falsa capa da proteção da autonomia e da intimidade da vida privada da vítima, o argumento da revitimização por via do processo penal é pouco convincente, estando inquinado por uma petição de princípio. Ao pretender poupar a vítima da vergonha que esta possa sentir por vir a saber-se que foi violada, estamos no fundo a usar a discriminação milenar de que as mulheres são vítimas para perpetuar essa mesma discriminação, mantendo sobre este crime um manto de vergonha e de silêncio. Ora, a lei penal deve contribuir para colocar a vergonha onde ela efetivamente pertence: na esfera de quem violou e não de quem foi violado.</p>\n<p>Como tão bem disse Gisèle Pélicot, &#8220;Il faut que la honte change de camp! – &#8220;É preciso que a vergonha mude de lado!&#8221;.</p>\n<p>Tornar a violação um crime público significa precisamente libertar as vítimas do ónus de apresentarem queixa para que se faça justiça, reconhecendo-se assim que o bem jurídico em causa – a liberdade sexual – é de tal forma precioso que o crime de que foram vítimas agride não apenas as próprias, mas a comunidade como um todo. De resto, a investigação e julgamento de crimes contra a liberdade sexual ou de violência doméstica têm sempre natureza confidencial, não se vislumbrando qualquer razão para que não seja também assim relativamente ao crime de violação de pessoa adulta. Não é por se tratar de um crime público que os detalhes da violação sofrida serão discutidos na praça pública.</p>\n<p>Falar no risco de revitimização por via do processo penal é também, <strong><a href=\"http://www.umarfeminismos.org/images/stories/temporario/Cumprir_a_Conven%C3%A7%C3%A3o_de_Istambul_por_Clara_Sottomayor.pdf\">como bem lembra Clara Sottomayor</a></strong>, escamotear que o Estado tem para com as vítimas obrigações muito claras: prestar-lhes apoio psicológico e legal; formar policiais, procuradores, juízes e advogados capazes de lidar corretamente com os crimes sexuais; afastar o agressor da vítima. Fugir a estas responsabilidades, escudando-nos numa suposta proteção da vítima, é por isso hipócrita e cobarde.</p>\n<p>Na verdade, protegeremos as vítimas de violação no dia em que transmitirmos aos agressores a mensagem clara de que não toleramos a violação e lhe fazemos uma guerra sem quartel – é este o sentido último da natureza pública de um crime. Trata-se de dizer que, enquanto comunidade jurídica, consideramos que não foi apenas a vítima a ser violentada na sua dignidade e autonomia corporal com aquela violação, mas que esse dano nos foi feito a todas e a todos e que, por isso, assumimos coletivamente a responsabilidade de punir aquela conduta, não pondo sobre os ombros da vítima a responsabilidade exclusiva de fazer justiça.</p>\n<p>Acresce que esta mesmíssima argumentação de alegada proteção da intimidade da vítima foi usada durante muitos (demasiados) anos para negar a natureza pública ao crime de violência doméstica. O tempo veio provar que esta argumentação estava errada e o facto de a violência doméstica ser hoje um crime público é absolutamente essencial para a proteção das vítimas.</p>\n<p>Além disso, existe atualmente uma incompreensível discrepância valorativa na lei penal, que qualifica os mesmos factos como crime público ou semipúblico consoante a idade da vítima ou em função da relação prévia que esta tenha, ou não, com o agressor. Atualmente, se a vítima for menor, o crime será sempre público, por ser enquadrável no tipo penal de abuso sexual de menores. Se o agressor for alguém próximo da vítima, poderemos estar no âmbito do crime de violência doméstica, também ele público. Cabe então perguntar: por que motivo uma pessoa adulta violada por um desconhecido é menos merecedora de proteção pela comunidade? Não vislumbro nenhuma razão atendível para esta discriminação em função da idade da vítima ou da identidade do seu agressor. Considero, assim, existir na lei penal uma clara violação do princípio da igualdade, previsto no artigo 13.º da nossa Lei Fundamental.</p>\n<p>Da mesma forma, o argumento da proteção da autonomia corporal da vítima também não colhe, pois ninguém é forçado, num Estado de direito, a submeter-se a exames médicos em que não consinta. Sugerir o contrário é uma aberração jurídica, uma ofensa aos profissionais de saúde e constitui, em última análise, um espantalho argumentativo.</p>\n<p>Importa ainda ter em conta a elevada probabilidade de repetição do crime. Uma vez que apenas uma ínfima parte dos crimes de violação é denunciada, os estudos internacionais divergem no apuramento de dados concretos; porém, a taxa de repetição é considerada elevada. Um violador solto é, assim, um violador que fará, muito provavelmente, novas vítimas. Desta forma, torna-se imperativo contrabalançar a relutância que a vítima possa eventualmente sentir em reviver o crime de que foi vítima com os fins de prevenção geral e especial das penas, no sentido de impedir a repetição do crime pelo mesmo agente e desencorajar, de um modo geral para toda a comunidade, a prática deste tipo de crimes.</p>\n<p>O que acontece neste momento é que a proteção das potenciais vítimas futuras é completamente escamoteada, em nome de uma alegada proteção da vítima atual contra uma putativa revitimização, pois que o desencadeamento do processo penal depende exclusivamente da apresentação de queixa por parte desta ou daquilo que o Ministério Público entenda ser o interesse da vítima. Daqui resulta que o interesse das potenciais vítimas futuras e o interesse geral da comunidade em protegê-las não é, em nenhum momento e de nenhuma forma, tido em conta. Esta solução é profundamente desequilibrada e injusta.</p>\n<p>Assim, parece-me evidente que o Estado deve, em primeira linha, cumprir o seu dever constitucional de formar profissionais capazes de estar à altura das exigências específicas da investigação deste tipo de crimes, formando polícias, advogados, procuradores, juízes e profissionais de saúde empáticos, conscientes das particularidades dos crimes sexuais e capazes de contribuir para a descoberta da verdade sem revitimizar quem já tanto sofreu.</p>\n<p>Enquanto este desígnio não puder ser plenamente alcançado, deve ser reservado às vítimas o direito de não colaborarem na investigação e julgamento do crime, se assim o entenderem. Pese embora o efeito terapêutico que comprovadamente tem esta sua reclamação de agência sobre o que crime de que foram vítimas, deve ser-lhes, em última análise, reservado o direito de não reviverem essa experiência se não o desejarem, devendo ser expressamente excluídas do âmbito de aplicação do crime de desobediência se se recusarem a prestar declarações enquanto testemunhas, para que não restem quaisquer dúvidas a este respeito.</p>\n<p>Por último, importa salientar que embora a prova pericial e o testemunho das vítimas sejam elementos de prova muito importantes no âmbito dos crimes contra a liberdade sexual, não serão sempre e em todos os casos os únicos meios de prova disponíveis, podendo existir outra prova testemunhal ou mesmo documental (vídeos de videovigilância, por exemplo). À luz da lei portuguesa, estes meios de prova não chegam sequer a poder ser utilizados se a vítima não der o necessário impulso processual, com a apresentação de uma queixa no prazo de seis meses.</p>\n<p>Assim, em última análise, deve ser reconhecido à vítima o direito de não colaborar na investigação e julgamento do crime, mas esta não deve ter o poder de impedir o Estado de perseguir esse crime por outros meios que estejam à sua disposição, pois devem entrar aqui em linha de conta os fins de prevenção geral e especial das penas. Esta é a solução mais equilibrada e justa para este conflito de direitos, pois permite proteger tanto a autodeterminação da vítima quanto a comunidade em geral.</p>\n<p>Houve já vários projetos de lei sobre esta matéria a ser votados na Assembleia da República – do Bloco de Esquerda, da Iniciativa Liberal e até da então deputada não inscrita Cristina Rodrigues, entretanto convertida ao reacionarismo do Chega. Acabaram todos chumbados ou simplesmente engavetados.</p>\n<p>É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres e as meninas do nosso país merecem mais.</p>\n<p>Combatamos, pois, a cultura da violação nestes dois aspetos muito concretos, até porque tal nos é imposto por uma convenção internacional que assinámos e ratificámos. Façamo-lo neste Dia Internacional para a Eliminação da Violência contra as Mulheres, e todos os dias, até que algo finalmente mude!</p>\n<p><em>Jurista na Comissão Europeia, escrevendo a título pessoal</em></p>\n",
         "enclosures": [],
         "content_encoded": "<p>Convenção de Istambul é o nome comummente atribuído à Convenção do Conselho da Europa para a Prevenção e o Combate à Violência contra as Mulheres e a Violência Doméstica, por ter sido negociada e assinada nesta cidade. Portugal ratificou-a em 2013 e ela entrou em vigor em 2014.</p>\n<p>Mas não se julgue que o facto de termos estado entre os primeiros Estados a aderir a este tratado internacional significa que a nossa conduta em matéria de prevenção e combate à violência contra as mulheres, nas suas mais variadas formas, seja exemplar, estando aliás bem longe disso. Basta lembrar que, só em 2022, morreram em Portugal, em contexto de violência, às mãos dos seus companheiros e ex-companheiros, <strong><a href=\"https://www.cig.gov.pt/area-portal-da-violencia/portal-violencia-domestica/indicadores-estatisticos/#title9\">24 mulheres e duas crianças</a></strong>.</p>\n<p>Mas o tema sobre o qual hoje me debruço neste Dia Internacional para a Eliminação da Violência contra as Mulheres é uma outra forma de violência sexista e patriarcal: a violência sexual. Com exceção do homicídio, a violação é talvez a mais grave expressão da violência contra as mulheres – aquela em que, de forma mais gritante, o nosso corpo é coisificado e tratado como simples veículo para a satisfação dos desejos sexuais e da vontade de poder de quem nos vê como infra-humanas. Vale a pena recordar que, na Europa, a <strong><a href=\"https://eige.europa.eu/gender-statistics/dgs/indicator/genvio_sex_rape_adm__crim_hom_soff__rape_victperp/bar/year:2022/geo:BE,BG,CZ,DK,DE,EE,IE,EL,ES,FR,HR,IT,CY,LV,LT,LU,HU,MT,NL,AT,PL,PT,RO,SI,SK,FI,SE,IS,LI,NO,CH,ME,MK,AL,RS,TR,BA,XK/iccs:ICCS03011/leg_stat:PER_VICT/sex:T,M,W/unit:NR\">esmagadora maioria das vítimas de violação são mulheres</a></strong>. E isto de entre os casos denunciados, que se estima corresponderem a <strong><a href=\"https://opsvaw.as.uky.edu/sites/default/files/07_Rape_Prosecution.pdf\">apenas 10% dos crimes de violação efetivamente ocorridos</a></strong>.</p>\n<p>No que à tipificação dos crimes contra a liberdade sexual diz respeito, Portugal está em situação de incumprimento da Convenção de Istambul há uma década – desde que esta entrou em vigor, em 2014 – quanto a dois aspectos: aquele que deve ser o elemento central deste tipo penal (a falta de consentimento) e a natureza jurídica (pública) destes crimes. Vamos então por partes.</p>\n<p><strong>Falta de consentimento</strong></p>\n<p>Relativamente ao primeiro aspecto, o artigo 36.º da Convenção de Istambul estipula que os crimes contra a liberdade sexual tipificados nas ordens jurídicas dos Estados contratantes devem estar centrados na falta de consentimento da vítima.</p>\n<p>Isto parece evidente à primeira vista, mas na verdade não é tanto assim. Ainda hoje, a imagem que culturalmente associamos a uma violação é a de um ataque numa viela escura em que a vítima é obrigada, por meio de violência, a ter relações sexuais não desejadas com um desconhecido. A vítima luta bravamente contra o seu agressor, mas é vencida pelo poderio físico deste, que acaba por dominá-la e violá-la com brutalidade.</p>\n<p>A realidade é, no entanto, as mais das vezes muito distinta desta imagem hollywoodesca: a esmagadora maioria dos agressores faz parte das relações familiares ou de proximidade das vítimas, sendo <a href=\"https://www.bbc.com/news/uk-scotland-43128350\"><strong>apenas 9% dos agressores desconhecidos da vítima</strong></a>. Acresce que, quando não é exercida violência física pelos agressores – “apenas” manipulação psicológica ou a ameaça mais ou menos velada de violência física –, a vítima demora muitas vezes vários anos a sequer tomar consciência de que foi violada.</p>\n<p>Existe também, na psique coletiva, um arquétipo da vítima ideal: aquela que lutou até ao limite das suas forças para defender a sua honra e que depois chora muito ao relembrar aquilo por que passou. A realidade é, mais uma vez, muito distinta disto: a maioria das vítimas relata ter reagido com passividade durante o ataque, para evitar maior violência, e muitas falam mesmo em dissociação, recordando a sua violação como um momento em que se sentiram fora do próprio corpo, como que <a href=\"https://www.washingtonpost.com/news/grade-point/wp/2015/06/23/why-many-rape-victims-dont-fight-or-yell/\"><strong>observando de fora aquilo que lhe estava a acontecer</strong></a>. As emoções de uma vítima de violação são complexas e difíceis de processar, não havendo uma forma correta ou sequer típica de esta se comportar durante ou após o crime. Nem sempre temos vítimas que choram convulsivamente: muitas sentem vergonha ou mesmo nojo de si próprias, sentindo-se de alguma forma culpadas do que lhes aconteceu.</p>\n<p>Ora, estas ideias feitas sobre o que é uma violação e sobre como se devem comportar as vítimas deste crime prejudicam gravemente estas últimas, revitimizando-as, e comprometem até a própria investigação criminal, que é muitas vezes inquinada por intervenientes pouco sensibilizados para a realidade do que é um crime sexual e de como reage ou se comporta uma vítima.</p>\n<p>A este propósito, vale muito a pena ver o primeiro e segundo episódios da série <a href=\"https://www.netflix.com/title/80153467\"><strong>Unbelievable, da Netflix</strong></a>: no primeiro, vemos dois homens embebidos de todos os preconceitos sobre como deve comportar-se uma vítima de violação e que, com a sua falta de empatia para com ela, comprometem de forma quase irreparável a descoberta da verdade (o fim último do processo penal); no segundo, acompanhamos uma mulher que, tendo recebido formação específica para lidar com este tipo de crimes, respeita o tempo e a intimidade da vítima, não a faz repetir-se vezes sem fim e, sobretudo, não tem ideias feitas sobre como ela deveria reagir ou comportar-se, ouvindo empaticamente aquilo que lhe é relatado e acompanhando-a no seu próprio percurso de tomada de consciência do que lhe aconteceu.</p>\n<p>Como vimos no caso do casamento entre pessoas do mesmo sexo, a lei pode (e deve) ser pedagógica e, estando um passo à frente desta, conduzir a sociedade a repensar as suas ideias feitas, promovendo assim o progresso coletivo no sentido de sermos uma comunidade jurídica mais justa e mais humana. Centrar os crimes sexuais na simples falta de consentimento teria, assim, efeitos muitos benéficos em termos de diminuição do sofrimento e vitimização secundária das vítimas, ao consciencializar a sociedade para a complexidade dos crimes sexuais.</p>\n<p>Não obstante esta obrigação clara a que o Estado português se obrigou, por via da ratificação da Convenção de Istambul, de fazer da falta de consentimento a pedra de toque dos crimes contra a liberdade sexual, o crime de violação continua, no Código Penal português (artigo 164.º), a depender da existência de violência, ameaça grave ou constrangimento da vítima. É evidente que a violência não é nem pode ser irrelevante neste contexto, devendo ser uma circunstância agravante da violação e demais crimes sexuais, mas não deve – <span style=\"text-decoration: underline;\">nem pode</span>, diz a Convenção de Istambul – ser condição <em>sine qua non</em> para que estejamos perante uma conduta punível penalmente.</p>\n<p>Além de perpetuar ideias erradas sobre o que é uma violação, esta desconformidade com a Convenção de Istambul tem ainda uma consequência prática muito concreta e inultrapassável: deixar de fora do leque dos crimes sexuais tipificados condutas que constituem um grave atentado contra a liberdade sexual das vítimas.</p>\n<p>É o caso do <em>stealthing</em>, que consiste na remoção não consentida do preservativo durante o ato sexual. Esta conduta não se enquadra em nenhum dos crimes contra a liberdade sexual tipificados na lei portuguesa, porquanto não existe no <em>stealthing</em> qualquer violência, ameaça grave nem constrangimento da vítima, que quis aquela relação sexual. Simplesmente, condicionou o seu consentimento à utilização de um preservativo. Retirá-lo significa, pois, agir sem o seu consentimento, pelo que, à luz da Convenção de Istambul, tem de ser uma conduta penalmente punível. Contudo, o princípio da legalidade determina que <em>nulla poena sine lege</em> – não há pena sem lei –, pelo que, no ordenamento jurídico português, não é possível punir tal conduta. Há um vazio legal que deixa as vítimas de <em>stealthing</em> totalmente desprotegidas.</p>\n<p>A este propósito, Teresa Pizarro Beleza deixa uma interrogação muito pertinente: se o crime de violação de domicílio ou perturbação da vida privada (artigo 190.º do Código Penal) apenas pressupõe a falta de consentimento da vítima (não a violência, a ameaça ou o constrangimento), devemos então concluir que entrar sem consentimento na casa de alguém é mais grave do que entrar sem consentimento no seu corpo? A resposta negativa parece óbvia, mas o facto é que o legislador penal português continua sem corrigir esta grave incongruência valorativa da nossa lei penal, para mais em clara violação da Convenção de Istambul.</p>\n<p>Recentemente, as <a href=\"https://www.publico.pt/2024/11/12/culturaipsilon/noticia/cerca-80-denuncias-assedio-jazz-portugues-recebidas-dias-2111434\"><strong>denúncias de inúmeros casos de</strong> <em>stealthing</em><strong> no universo do</strong> <strong>jazz português</strong></a> geraram finalmente movimentações na sociedade civil para alterar este estado de coisas, <a href=\"https://peticaopublica.com/?pi=PT123146\"><strong>estando aberta a assinaturas uma petição</strong></a> que visa criminalizar o <em>stealthing</em>. <strong><a href=\"https://onovo.sapo.pt/noticias/pan-propoe-projeto-lei-para-que-stealthing-seja-crime-sexual/\">O PAN apresentou também um projeto-lei para criminalizar esta conduta</a></strong>. <em>Eppur si muove</em>&#8230;</p>\n<p>A este propósito, importa realçar que, contrariamente ao que recentemente <strong><a href=\"https://www.sabado.pt/opiniao/detalhe/nao-falta-criminalizar-o-stealthing-falta-mudar-mentalidades\">defendeu Leonor Caldeira</a></strong> , o <em>stealthing</em> não é enquadrável no crime de coação sexual (artigo 163.º do Código Penal), porquanto, tal como no caso da violação, esbarramos também aí com o obstáculo literal inultrapassável da necessidade de existência de &#8220;constrangimento&#8221;. Por muita vontade que tenhamos de punir este grave atentado contra a liberdade sexual, não vale tudo num Estado de Direito. E o sentido normal das palavras é mesmo a extensão máxima possível da interpretação em direito penal, que não admite interpretação extensiva, mesmo se conforme a norma de direito internacional, como é o caso do artigo 36.º da Convenção de Istambul. Ora, o dicionário diz-nos que &#8220;constrangimento&#8221; corresponde a &#8220;violência que tira liberdade de ação; acanhamento, embaraço; uso da violência física contra uma outra pessoa; coação&#8221;. Está bom de ver que nada disto existe no <em>stealthing:</em> a vítima quis, talvez até entusiasticamente, aquela relação sexual. Subordinou o seu consentimento à utilização de um preservativo e essa condição foi desrespeitada pelo agressor, que o retirou sem o seu consentimento, mas sem exercer sobre ela qualquer constrangimento. É, pois, na ausência de consentimento que tudo se joga. A lei penal portuguesa tem, sim, de ser revista.</p>\n<p>Importa também ter presente que, em Portugal, até 1982 (data do primeiro Código Penal saído do pós-revolução), a violação entre cônjuges não era crime: assinar um contrato de casamento com alguém era, assim, uma espécie de termo de autorização permanente para avanços sexuais. No fundo, era a concretização em letra de lei da ideia retrógrada de que a boa esposa tem de estar sempre disponível para satisfazer sexualmente o seu marido.</p>\n<p>O caminho que fizemos desde então neste campo é importante e meritório, mas atavismos de séculos pagam-se. E as mulheres do nosso país continuam a pagar esse preço, um preço demasiado alto. O conceito de consentimento ainda é uma coisa muito nebulosa para demasiadas pessoas. A este propósito, vale sempre a pena recordar a <strong><a href=\"https://www.youtube.com/watch?v=pZwvrxVavnQ\">brilhante analogia do chá</a></strong>.</p>\n<p><strong>Natureza jurídica do crime</strong></p>\n<p>Passemos agora ao segundo ponto relativamente ao qual Portugal está em claro incumprimento da Convenção de Istambul: a natureza jurídica dos crimes contra a liberdade sexual. Atualmente, a violação é, em Portugal, um crime semipúblico, o que significa que a sua investigação e julgamento estão dependentes da apresentação de queixa por parte da vítima, no prazo de seis meses.</p>\n<p>No entanto, o artigo 55.º, n.º 1, da Convenção de Istambul dispõe o seguinte: &#8220;As Partes assegurarão que as investigações ou o processamento das infrações (…) não dependam inteiramente de uma denúncia ou de uma queixa da vítima (…) e que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221;.</p>\n<p>Portugal tem-se refugiado no advérbio <em>«inteiramente» </em>para defender a conformidade da lei portuguesa com este preceito. De facto, em 2019, a <a href=\"https://diariodarepublica.pt/dr/legislacao-consolidada/decreto-lei/1995-34437675\"><strong>redação do artigo 178.º do Código Penal foi alterada</strong></a>, de forma a prever que o Ministério Público possa dar início ao procedimento penal &#8220;sempre que o interesse da vítima o aconselhe&#8221;<em>.</em> Significa isto que o crime de violação pode ser investigado e punido em Portugal se a vítima apresentar queixa, ou se o Ministério Público assim o entender<em>… </em>O paternalismo desta solução legal, que dá ao Ministério Público o poder discricionário de decidir se é ou não do interesse da vítima perseguir penalmente quem a violou, é evidente. O patriarcado surge aqui materializado num Estado paizinho que decide pela tolinha da vítima o que é melhor para ela.</p>\n<p>Esta cosmética legislativa de 2019 não altera, no entanto, o facto de que estamos em claríssima violação da segunda parte do citado artigo 55.º, n.º 1, da Convenção de Istambul – &#8220;As Partes assegurarão (…) que o processo possa prosseguir mesmo que a vítima retire a sua declaração ou queixa&#8221; –, visto que o procedimento penal termina se a vítima desistir do mesmo. É da natureza dos crimes semipúblicos que assim seja: compete à vítima apresentar queixa, podendo dela desistir se assim o entender. Dê-se as voltas que se der em torno do advérbio inteiramente para procurar contornar a Convenção de Istambul, a verdade insofismável é que Portugal está em clara violação do artigo 55.º, n.º 1, deste tratado internacional, uma vez que o procedimento penal por violação termina se a vítima desistir do processo.</p>\n<p>Tem-se argumentado, quanto a este ponto, com a ideia da proteção da autonomia e da intimidade da vida privada da vítima, dizendo-se condescendentemente que não se deve obrigar alguém a reviver um trauma contra a sua vontade.</p>\n<p>A esta argumentação, falsamente feminista, há que responder, antes de mais, que cumprir ou não a Convenção de Istambul não está no arbítrio do legislador português. Vale aqui o princípio <em>pacta sunt servanda</em> – os acordos são para cumprir –: se o Estado português ratificou de boa fé a Convenção de Istambul e não formulou qualquer reserve àquele preceito, não lhe resta outra hipótese senão cumpri-lo, por muito que dele possa discordar.</p>\n<p>Mas, mais importante do que este argumento talvez um pouco legalista, importa salientar que a solução legal que hoje temos nada tem de feminista. Sob a falsa capa da proteção da autonomia e da intimidade da vida privada da vítima, o argumento da revitimização por via do processo penal é pouco convincente, estando inquinado por uma petição de princípio. Ao pretender poupar a vítima da vergonha que esta possa sentir por vir a saber-se que foi violada, estamos no fundo a usar a discriminação milenar de que as mulheres são vítimas para perpetuar essa mesma discriminação, mantendo sobre este crime um manto de vergonha e de silêncio. Ora, a lei penal deve contribuir para colocar a vergonha onde ela efetivamente pertence: na esfera de quem violou e não de quem foi violado.</p>\n<p>Como tão bem disse Gisèle Pélicot, &#8220;Il faut que la honte change de camp! – &#8220;É preciso que a vergonha mude de lado!&#8221;.</p>\n<p>Tornar a violação um crime público significa precisamente libertar as vítimas do ónus de apresentarem queixa para que se faça justiça, reconhecendo-se assim que o bem jurídico em causa – a liberdade sexual – é de tal forma precioso que o crime de que foram vítimas agride não apenas as próprias, mas a comunidade como um todo. De resto, a investigação e julgamento de crimes contra a liberdade sexual ou de violência doméstica têm sempre natureza confidencial, não se vislumbrando qualquer razão para que não seja também assim relativamente ao crime de violação de pessoa adulta. Não é por se tratar de um crime público que os detalhes da violação sofrida serão discutidos na praça pública.</p>\n<p>Falar no risco de revitimização por via do processo penal é também, <strong><a href=\"http://www.umarfeminismos.org/images/stories/temporario/Cumprir_a_Conven%C3%A7%C3%A3o_de_Istambul_por_Clara_Sottomayor.pdf\">como bem lembra Clara Sottomayor</a></strong>, escamotear que o Estado tem para com as vítimas obrigações muito claras: prestar-lhes apoio psicológico e legal; formar policiais, procuradores, juízes e advogados capazes de lidar corretamente com os crimes sexuais; afastar o agressor da vítima. Fugir a estas responsabilidades, escudando-nos numa suposta proteção da vítima, é por isso hipócrita e cobarde.</p>\n<p>Na verdade, protegeremos as vítimas de violação no dia em que transmitirmos aos agressores a mensagem clara de que não toleramos a violação e lhe fazemos uma guerra sem quartel – é este o sentido último da natureza pública de um crime. Trata-se de dizer que, enquanto comunidade jurídica, consideramos que não foi apenas a vítima a ser violentada na sua dignidade e autonomia corporal com aquela violação, mas que esse dano nos foi feito a todas e a todos e que, por isso, assumimos coletivamente a responsabilidade de punir aquela conduta, não pondo sobre os ombros da vítima a responsabilidade exclusiva de fazer justiça.</p>\n<p>Acresce que esta mesmíssima argumentação de alegada proteção da intimidade da vítima foi usada durante muitos (demasiados) anos para negar a natureza pública ao crime de violência doméstica. O tempo veio provar que esta argumentação estava errada e o facto de a violência doméstica ser hoje um crime público é absolutamente essencial para a proteção das vítimas.</p>\n<p>Além disso, existe atualmente uma incompreensível discrepância valorativa na lei penal, que qualifica os mesmos factos como crime público ou semipúblico consoante a idade da vítima ou em função da relação prévia que esta tenha, ou não, com o agressor. Atualmente, se a vítima for menor, o crime será sempre público, por ser enquadrável no tipo penal de abuso sexual de menores. Se o agressor for alguém próximo da vítima, poderemos estar no âmbito do crime de violência doméstica, também ele público. Cabe então perguntar: por que motivo uma pessoa adulta violada por um desconhecido é menos merecedora de proteção pela comunidade? Não vislumbro nenhuma razão atendível para esta discriminação em função da idade da vítima ou da identidade do seu agressor. Considero, assim, existir na lei penal uma clara violação do princípio da igualdade, previsto no artigo 13.º da nossa Lei Fundamental.</p>\n<p>Da mesma forma, o argumento da proteção da autonomia corporal da vítima também não colhe, pois ninguém é forçado, num Estado de direito, a submeter-se a exames médicos em que não consinta. Sugerir o contrário é uma aberração jurídica, uma ofensa aos profissionais de saúde e constitui, em última análise, um espantalho argumentativo.</p>\n<p>Importa ainda ter em conta a elevada probabilidade de repetição do crime. Uma vez que apenas uma ínfima parte dos crimes de violação é denunciada, os estudos internacionais divergem no apuramento de dados concretos; porém, a taxa de repetição é considerada elevada. Um violador solto é, assim, um violador que fará, muito provavelmente, novas vítimas. Desta forma, torna-se imperativo contrabalançar a relutância que a vítima possa eventualmente sentir em reviver o crime de que foi vítima com os fins de prevenção geral e especial das penas, no sentido de impedir a repetição do crime pelo mesmo agente e desencorajar, de um modo geral para toda a comunidade, a prática deste tipo de crimes.</p>\n<p>O que acontece neste momento é que a proteção das potenciais vítimas futuras é completamente escamoteada, em nome de uma alegada proteção da vítima atual contra uma putativa revitimização, pois que o desencadeamento do processo penal depende exclusivamente da apresentação de queixa por parte desta ou daquilo que o Ministério Público entenda ser o interesse da vítima. Daqui resulta que o interesse das potenciais vítimas futuras e o interesse geral da comunidade em protegê-las não é, em nenhum momento e de nenhuma forma, tido em conta. Esta solução é profundamente desequilibrada e injusta.</p>\n<p>Assim, parece-me evidente que o Estado deve, em primeira linha, cumprir o seu dever constitucional de formar profissionais capazes de estar à altura das exigências específicas da investigação deste tipo de crimes, formando polícias, advogados, procuradores, juízes e profissionais de saúde empáticos, conscientes das particularidades dos crimes sexuais e capazes de contribuir para a descoberta da verdade sem revitimizar quem já tanto sofreu.</p>\n<p>Enquanto este desígnio não puder ser plenamente alcançado, deve ser reservado às vítimas o direito de não colaborarem na investigação e julgamento do crime, se assim o entenderem. Pese embora o efeito terapêutico que comprovadamente tem esta sua reclamação de agência sobre o que crime de que foram vítimas, deve ser-lhes, em última análise, reservado o direito de não reviverem essa experiência se não o desejarem, devendo ser expressamente excluídas do âmbito de aplicação do crime de desobediência se se recusarem a prestar declarações enquanto testemunhas, para que não restem quaisquer dúvidas a este respeito.</p>\n<p>Por último, importa salientar que embora a prova pericial e o testemunho das vítimas sejam elementos de prova muito importantes no âmbito dos crimes contra a liberdade sexual, não serão sempre e em todos os casos os únicos meios de prova disponíveis, podendo existir outra prova testemunhal ou mesmo documental (vídeos de videovigilância, por exemplo). À luz da lei portuguesa, estes meios de prova não chegam sequer a poder ser utilizados se a vítima não der o necessário impulso processual, com a apresentação de uma queixa no prazo de seis meses.</p>\n<p>Assim, em última análise, deve ser reconhecido à vítima o direito de não colaborar na investigação e julgamento do crime, mas esta não deve ter o poder de impedir o Estado de perseguir esse crime por outros meios que estejam à sua disposição, pois devem entrar aqui em linha de conta os fins de prevenção geral e especial das penas. Esta é a solução mais equilibrada e justa para este conflito de direitos, pois permite proteger tanto a autodeterminação da vítima quanto a comunidade em geral.</p>\n<p>Houve já vários projetos de lei sobre esta matéria a ser votados na Assembleia da República – do Bloco de Esquerda, da Iniciativa Liberal e até da então deputada não inscrita Cristina Rodrigues, entretanto convertida ao reacionarismo do Chega. Acabaram todos chumbados ou simplesmente engavetados.</p>\n<p>É esta contínua inação, esta tolerância obscena para com a cultura da violação que verdadeiramente revitimiza as e os sobreviventes de crimes sexuais. Imagine-se o que sentirão as pessoas que vivem com este trauma ao ver que, continuamente, as deixamos sozinhas a lidar com ele? (E depressinha, que seis meses passam a voar!) Que preferimos perpetuar a cultura da vergonha e do silêncio? Que achamos que o que lhes aconteceu é um problema exclusivamente delas e não nosso também? É absolutamente insuportável que Portugal ainda seja este país em pleno século XXI! A Convenção de Istambul, mas sobretudo as e os sobreviventes, exigem mais. As mulheres e as meninas do nosso país merecem mais.</p>\n<p>Combatamos, pois, a cultura da violação nestes dois aspetos muito concretos, até porque tal nos é imposto por uma convenção internacional que assinámos e ratificámos. Façamo-lo neste Dia Internacional para a Eliminação da Violência contra as Mulheres, e todos os dias, até que algo finalmente mude!</p>\n<p><em>Jurista na Comissão Europeia, escrevendo a título pessoal</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178577",
         "title": "Aumento adicional das pensões proposto pelo PS custa 273,8 milhões, mais do que o previsto",
         "description": "Contas da Unidade Técnica de Apoio Orçamental do Parlamento apontam que proposta é 8,8 milhões de euros mais cara do que os socialistas previam.",
         "link": "https://onovo.sapo.pt/noticias/aumento-adicional-das-pensoes-proposto-pelo-ps-custa-2738-milhoes-mais-do-que-o-previsto/",
         "author": "NOVO com Lusa",
         "published": 1732482255000,
         "created": 1732482255000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025",
            "pensões",
            "PS",
            "utao"
         ],
         "content": "<p>O aumento adicional das pensões proposto pelo PS custa 273,8 milhões de euros, superando em 8,8 milhões de euros o valor estimado pelos socialistas, segundo cálculos Unidade Técnica de Apoio Orçamental (UTAO), divulgados este domingo, 24 de novembro.</p>\n<p class=\"text-paragraph\">Estes cálculos constam de um relatório elaborado pela UTAO que contempla também o custo associado a uma proposta de alteração ao Orçamento do Estado para 2025 (OE2025) apresentada pelo Chega contemplando também um aumento adicional das pensões face ao que decorre da lei, com os técnicos que prestam apoio ao parlamento a estimarem que, neste caso, o custo é de 328,6 milhões de euros.</p>\n<p class=\"text-paragraph\">Ambos os valores a que chegou a UTAO superam os que tinham sido indicados pelos partidos proponentes, com o PS a estimar que o custo da sua proposta de aumento adicional das pensões rondaria os 265 milhões de euros.</p>\n<p class=\"text-paragraph\">No caso do Chega, André Ventura referiu, no dia em que anunciou que o seu partido vai abster-se na votação da proposta dos socialistas (abrindo caminho para que esta seja viabilizada), que a sua proposta custa cerca de 317 ou 318 milhões de euros.</p>\n<p class=\"text-paragraph\">Em causa estão propostas de alteração OE2025 que preconizam, no caso do PS, um aumento adicional de 1,25 pontos percentuais para as pensões até três Indexantes de Apoios Sociais (IAS), e no do Chega, de 1,5 pontos percentuais além da atualização regular das pensões prevista na lei.</p>\n<p class=\"text-paragraph\">&#8220;A atualização extraordinária das pensões em 1,25% até ao limite de três IAS resultará num aumento previsional da despesa com pensões no montante de 273,8 milhões de euros, traduzindo-se num impacto negativo esperado de 0,09% do PIB [Produto Interno Bruto] no saldo orçamental&#8221;, refere o relatório elaborado pelos técnicos que prestam apoio aos deputados na análise à proposta dos socialistas.</p>\n<p class=\"text-paragraph\">Relativamente à proposta do Chega, a conclusão da UTAO é de que &#8220;atualização adicional das pensões em 1,5% até ao limite de três IAS resultará num aumento previsível da despesa com pensões no montante de 328,6 milhões de euros, traduzindo-se num impacto negativo esperado de 0,11% do PIB no saldo orçamental de 2025&#8221;.</p>\n<p class=\"text-paragraph\">Este relatório surge na sequência de um pedido do grupo parlamentar do PSD para que a UTAO avaliasse o impacto económico-orçamental destas duas propostas de alteração ao OE2025, cujo processo de votação na especialidade arrancou na sexta-feira.</p>\n<p class=\"text-paragraph\">Vários partidos apresentaram propostas de alteração ao OE2025 que contemplam aumentos de pensões superiores aos previsto na fórmula que consta da lei, mas a do PS é a única que reuniu até agora declarações públicas de voto que apontam para a sua viabilização.</p>\n<p class=\"text-paragraph\">A votação da proposta dos socialistas está prevista para terça-feira.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O aumento adicional das pensões proposto pelo PS custa 273,8 milhões de euros, superando em 8,8 milhões de euros o valor estimado pelos socialistas, segundo cálculos Unidade Técnica de Apoio Orçamental (UTAO), divulgados este domingo, 24 de novembro.</p>\n<p class=\"text-paragraph\">Estes cálculos constam de um relatório elaborado pela UTAO que contempla também o custo associado a uma proposta de alteração ao Orçamento do Estado para 2025 (OE2025) apresentada pelo Chega contemplando também um aumento adicional das pensões face ao que decorre da lei, com os técnicos que prestam apoio ao parlamento a estimarem que, neste caso, o custo é de 328,6 milhões de euros.</p>\n<p class=\"text-paragraph\">Ambos os valores a que chegou a UTAO superam os que tinham sido indicados pelos partidos proponentes, com o PS a estimar que o custo da sua proposta de aumento adicional das pensões rondaria os 265 milhões de euros.</p>\n<p class=\"text-paragraph\">No caso do Chega, André Ventura referiu, no dia em que anunciou que o seu partido vai abster-se na votação da proposta dos socialistas (abrindo caminho para que esta seja viabilizada), que a sua proposta custa cerca de 317 ou 318 milhões de euros.</p>\n<p class=\"text-paragraph\">Em causa estão propostas de alteração OE2025 que preconizam, no caso do PS, um aumento adicional de 1,25 pontos percentuais para as pensões até três Indexantes de Apoios Sociais (IAS), e no do Chega, de 1,5 pontos percentuais além da atualização regular das pensões prevista na lei.</p>\n<p class=\"text-paragraph\">&#8220;A atualização extraordinária das pensões em 1,25% até ao limite de três IAS resultará num aumento previsional da despesa com pensões no montante de 273,8 milhões de euros, traduzindo-se num impacto negativo esperado de 0,09% do PIB [Produto Interno Bruto] no saldo orçamental&#8221;, refere o relatório elaborado pelos técnicos que prestam apoio aos deputados na análise à proposta dos socialistas.</p>\n<p class=\"text-paragraph\">Relativamente à proposta do Chega, a conclusão da UTAO é de que &#8220;atualização adicional das pensões em 1,5% até ao limite de três IAS resultará num aumento previsível da despesa com pensões no montante de 328,6 milhões de euros, traduzindo-se num impacto negativo esperado de 0,11% do PIB no saldo orçamental de 2025&#8221;.</p>\n<p class=\"text-paragraph\">Este relatório surge na sequência de um pedido do grupo parlamentar do PSD para que a UTAO avaliasse o impacto económico-orçamental destas duas propostas de alteração ao OE2025, cujo processo de votação na especialidade arrancou na sexta-feira.</p>\n<p class=\"text-paragraph\">Vários partidos apresentaram propostas de alteração ao OE2025 que contemplam aumentos de pensões superiores aos previsto na fórmula que consta da lei, mas a do PS é a única que reuniu até agora declarações públicas de voto que apontam para a sua viabilização.</p>\n<p class=\"text-paragraph\">A votação da proposta dos socialistas está prevista para terça-feira.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178574",
         "title": "Registadas 381 ocorrências até às 20:00 devido ao vento forte",
         "description": "A região de Coimbra foi a mais afetada do país, ao registar o maior número de ocorrências na sequência dos ventos fortes (119), seguindo-se a Área Metropolitana do Porto (64), Beiras e Serra da Estrela (41) e Leiria (29).",
         "link": "https://onovo.sapo.pt/noticias/registadas-381-ocorrencias-ate-as-2000-devido-ao-vento-forte/",
         "author": "NOVO com Lusa",
         "published": 1732481936000,
         "created": 1732481936000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "Coimbra",
            "Proteção Civil",
            "vento forte"
         ],
         "content": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 00:00 e as 20:00 deste domingo, 24 de novembro, 381 ocorrências relacionadas com o vento forte, sem vítimas, sendo a região de Coimbra a mais afetada.</p>\n<p class=\"text-paragraph\">Pelas 20:10, em declarações à agência Lusa, José Costa, oficial de operações da ANEPC, referiu que a maior parte das ocorrências verificadas foram quedas de árvores (191) e quedas de estruturas (161).</p>\n<p class=\"text-paragraph\">“Nestas ocorrências foram empenhados 1.367 operacionais e 541 meios terrestres”, adiantou.</p>\n<p class=\"text-paragraph\">De acordo com o responsável da ANEPC, a região de Coimbra foi a mais afetada do país, ao registar o maior número de ocorrências na sequência dos ventos fortes (119), seguindo-se a Área Metropolitana do Porto (64), Beiras e Serra da Estrela (41) e Leiria (29).</p>\n<p class=\"text-paragraph\">Mais a sul, na Península de Setúbal foram registadas 24 ocorrências, sendo que uma delas, ocorrida no concelho de Palmela, causou danos na estrutura de uma habitação, tendo o morador ficado desalojado.</p>\n<p class=\"text-paragraph\">José Costa ressalvou ainda que não foram registados, até ao momento, feridos.</p>\n<p class=\"text-paragraph\">Nas próximas horas, a Proteção Civil prevê que o vento forte dê lugar a situações de precipitação, por vezes forte.</p>\n<p class=\"text-paragraph\">O norte e o centro de Portugal continental estão a ser atingidos entre hoje e segunda-feira por uma superfície frontal fria, que trará vento, chuva e agitação marítima, segundo divulgou na quinta-feira o Instituto Português do Mar e da Atmosfera (IPMA).</p>\n<p class=\"text-paragraph\">A superfície frontal fria, que atravessa o território nacional entre o final de domingo e a manhã de segunda-feira, provocará o aumento da intensidade do vento, com rajadas que poderão atingir entre os 70 e os 80 quilómetros no litoral norte e centro e os 90 e 100 quilómetros nas terras altas.</p>\n<p class=\"text-paragraph\">Entre a tarde de hoje e a manhã de segunda-feira está prevista também precipitação forte, em especial no Minho e nas regiões montanhosas.</p>\n<p class=\"text-paragraph\">Em comunicado, o IPMA refere que a superfície frontal fria está associada à depressão Bert (nome atribuído pelo Serviço Meteorológico da Irlanda).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 00:00 e as 20:00 deste domingo, 24 de novembro, 381 ocorrências relacionadas com o vento forte, sem vítimas, sendo a região de Coimbra a mais afetada.</p>\n<p class=\"text-paragraph\">Pelas 20:10, em declarações à agência Lusa, José Costa, oficial de operações da ANEPC, referiu que a maior parte das ocorrências verificadas foram quedas de árvores (191) e quedas de estruturas (161).</p>\n<p class=\"text-paragraph\">“Nestas ocorrências foram empenhados 1.367 operacionais e 541 meios terrestres”, adiantou.</p>\n<p class=\"text-paragraph\">De acordo com o responsável da ANEPC, a região de Coimbra foi a mais afetada do país, ao registar o maior número de ocorrências na sequência dos ventos fortes (119), seguindo-se a Área Metropolitana do Porto (64), Beiras e Serra da Estrela (41) e Leiria (29).</p>\n<p class=\"text-paragraph\">Mais a sul, na Península de Setúbal foram registadas 24 ocorrências, sendo que uma delas, ocorrida no concelho de Palmela, causou danos na estrutura de uma habitação, tendo o morador ficado desalojado.</p>\n<p class=\"text-paragraph\">José Costa ressalvou ainda que não foram registados, até ao momento, feridos.</p>\n<p class=\"text-paragraph\">Nas próximas horas, a Proteção Civil prevê que o vento forte dê lugar a situações de precipitação, por vezes forte.</p>\n<p class=\"text-paragraph\">O norte e o centro de Portugal continental estão a ser atingidos entre hoje e segunda-feira por uma superfície frontal fria, que trará vento, chuva e agitação marítima, segundo divulgou na quinta-feira o Instituto Português do Mar e da Atmosfera (IPMA).</p>\n<p class=\"text-paragraph\">A superfície frontal fria, que atravessa o território nacional entre o final de domingo e a manhã de segunda-feira, provocará o aumento da intensidade do vento, com rajadas que poderão atingir entre os 70 e os 80 quilómetros no litoral norte e centro e os 90 e 100 quilómetros nas terras altas.</p>\n<p class=\"text-paragraph\">Entre a tarde de hoje e a manhã de segunda-feira está prevista também precipitação forte, em especial no Minho e nas regiões montanhosas.</p>\n<p class=\"text-paragraph\">Em comunicado, o IPMA refere que a superfície frontal fria está associada à depressão Bert (nome atribuído pelo Serviço Meteorológico da Irlanda).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178572",
         "title": "Bairros aprovam plano de ação e novo encontro “em data a indicar”",
         "description": "Durante oito horas, pessoas de dezenas de bairros dos distritos de Lisboa, Setúbal e Santarém trabalharam em plenário e em grupos de trabalho no sentido de identificarem problemas e soluções.",
         "link": "https://onovo.sapo.pt/noticias/bairros-aprovam-plano-de-acao-e-novo-encontro-em-data-a-indicar/",
         "author": "NOVO com Lusa",
         "published": 1732481407000,
         "created": 1732481407000,
         "category": [
            "País",
            "Sociedade",
            "Últimas",
            "bairros",
            "Vida justa"
         ],
         "content": "<p class=\"text-paragraph\">A primeira Assembleia Popular dos Bairros, organizada este domingo, 24 de novembro, pelo movimento Vida Justa, aprovou um plano de ação que inclui a realização de uma nova edição “em data a indicar”.</p>\n<p class=\"text-paragraph\">Na nota de imprensa divulgada no final do encontro, que juntou três centenas de pessoas, lotando o auditório do Centro Cultural de Carnide, no Bairro Padre Cruz, em Lisboa, a Assembleia Popular dos Bairros considera-se “um instrumento de construção do poder popular” e compromete-se a continuar o “trabalho bairro a bairro”.</p>\n<p class=\"text-paragraph\">Esse processo &#8211; referem &#8211; “terminará numa nova Assembleia Popular dos Bairros”, ainda sem data marcada.</p>\n<p class=\"text-paragraph\">Antes disso, e como já haviam anunciado num documento distribuído no início dos trabalhos, vão organizar uma Grande Marcha dos Bairros, durante os meses de março e abril, percorrendo os territórios da Área Metropolitana de Lisboa “com manifestações e ações políticas”.</p>\n<p class=\"text-paragraph\">Hoje, durante oito horas, pessoas de dezenas de bairros dos distritos de Lisboa, Setúbal e Santarém trabalharam em plenário e em grupos de trabalho no sentido de identificarem problemas e soluções.</p>\n<p class=\"text-paragraph\">“Estamos todos satisfeitos com o resultado”, disse à Lusa Rui Estrela, da organização, destacando o trabalho “a partir da experiência, da expectativa e da visão popular das pessoas, de várias geografias, de vários contextos sociais fragilizados”.</p>\n<p class=\"text-paragraph\">Em concreto, o plano de ação aprovado no final da assembleia propõe uma campanha para “acabar com as Zonas Urbanas Sensíveis”.</p>\n<p class=\"text-paragraph\">Essa designação criou “espaços de exceção do Direito”, ou seja, onde “os direitos das pessoas não são iguais ao resto da cidade”, justificou Rui Estrela.</p>\n<p class=\"text-paragraph\">A mobilização das populações “pelo direito à habitação e contra os despejos” e a reivindicação “por creches e espaços verdes nos bairros” foram outras das propostas adotadas, a que se juntam um campeonato de futebol “para reivindicar espaços de desporto” e a criação de uma rádio, um jornal e uma &#8216;mixtape&#8217; dos bairros.</p>\n<p class=\"text-paragraph\">Rui Estrela sublinhou a “lógica construtiva” do movimento, que, com a assembleia de hoje, procurou “validar o que é estrutural em várias regiões da área metropolitana de Lisboa e fora”.</p>\n<p class=\"text-paragraph\">O encontro juntou pessoas de várias idades, que puderam conhecer outras que “estão a passar pela mesma aflição” e perceber que “as suas histórias não são isoladas, são casos estruturais”, assinalou Rui Estrela.</p>\n<p class=\"text-paragraph\">Focado “em dar primeiro a voz às pessoas dos espaços que estão mais fragilizados”, o Vida Justa assume que espera “que haja alguma solidariedade entre classes” para com “um grupo de pessoas que ficam muito mais limitadas no exercício dos seus direitos de cidadania”, frisou o ativista.</p>\n<p class=\"text-paragraph\">Partilhando “uma visão comum do mundo”, o movimento congrega pessoas “com várias ideologias”, que muitas vezes não se sentem representadas pelas estruturas tradicionais.</p>\n<p class=\"text-paragraph\">“Os partidos vão saber o que é que saiu daqui e, se quiserem reunir com o movimento, podem contactar-nos e conversamos”, realçou Rui Estrela, destacando que o movimento pretendeu dar resposta à “necessidade de criar um espaço de congregação (…), de juntar forças” e de “criar uma cultura de participação”.</p>\n<p class=\"text-paragraph\">“Temos que criar um espaço onde as pessoas participem, porque, se estamos em democracia, as pessoas têm que participar, as pessoas não podem só ser consumidoras de decisões, as pessoas têm que ser a origem das decisões, a origem dos processos, a origem das propostas de transformação da sociedade”, frisou.</p>\n<p class=\"text-paragraph\">A par da reunião de adultos realizou-se uma assembleia popular de crianças, que elaborou cartazes com inquietações e reivindicações.</p>\n<p class=\"text-paragraph\">“Elas também têm que ser educadas a participar e a reclamarem os seus direitos”, sublinhou Rui Estrela.</p>\n<p class=\"text-paragraph\">Ovacionado de pé quando foi mostrar o resultado ao auditório, o grupo de crianças, dos quatro aos catorze anos, escolheu as palavras liberdade, alegria, bondade, árvores e parques para transmitir as suas aspirações.</p>\n<p class=\"text-paragraph\">“Não sofrer racismo nem abusos” e “pessoas com casa” foram dois dos desejos mais partilhados por quem quer apenas “ter uma vida normal”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">A primeira Assembleia Popular dos Bairros, organizada este domingo, 24 de novembro, pelo movimento Vida Justa, aprovou um plano de ação que inclui a realização de uma nova edição “em data a indicar”.</p>\n<p class=\"text-paragraph\">Na nota de imprensa divulgada no final do encontro, que juntou três centenas de pessoas, lotando o auditório do Centro Cultural de Carnide, no Bairro Padre Cruz, em Lisboa, a Assembleia Popular dos Bairros considera-se “um instrumento de construção do poder popular” e compromete-se a continuar o “trabalho bairro a bairro”.</p>\n<p class=\"text-paragraph\">Esse processo &#8211; referem &#8211; “terminará numa nova Assembleia Popular dos Bairros”, ainda sem data marcada.</p>\n<p class=\"text-paragraph\">Antes disso, e como já haviam anunciado num documento distribuído no início dos trabalhos, vão organizar uma Grande Marcha dos Bairros, durante os meses de março e abril, percorrendo os territórios da Área Metropolitana de Lisboa “com manifestações e ações políticas”.</p>\n<p class=\"text-paragraph\">Hoje, durante oito horas, pessoas de dezenas de bairros dos distritos de Lisboa, Setúbal e Santarém trabalharam em plenário e em grupos de trabalho no sentido de identificarem problemas e soluções.</p>\n<p class=\"text-paragraph\">“Estamos todos satisfeitos com o resultado”, disse à Lusa Rui Estrela, da organização, destacando o trabalho “a partir da experiência, da expectativa e da visão popular das pessoas, de várias geografias, de vários contextos sociais fragilizados”.</p>\n<p class=\"text-paragraph\">Em concreto, o plano de ação aprovado no final da assembleia propõe uma campanha para “acabar com as Zonas Urbanas Sensíveis”.</p>\n<p class=\"text-paragraph\">Essa designação criou “espaços de exceção do Direito”, ou seja, onde “os direitos das pessoas não são iguais ao resto da cidade”, justificou Rui Estrela.</p>\n<p class=\"text-paragraph\">A mobilização das populações “pelo direito à habitação e contra os despejos” e a reivindicação “por creches e espaços verdes nos bairros” foram outras das propostas adotadas, a que se juntam um campeonato de futebol “para reivindicar espaços de desporto” e a criação de uma rádio, um jornal e uma &#8216;mixtape&#8217; dos bairros.</p>\n<p class=\"text-paragraph\">Rui Estrela sublinhou a “lógica construtiva” do movimento, que, com a assembleia de hoje, procurou “validar o que é estrutural em várias regiões da área metropolitana de Lisboa e fora”.</p>\n<p class=\"text-paragraph\">O encontro juntou pessoas de várias idades, que puderam conhecer outras que “estão a passar pela mesma aflição” e perceber que “as suas histórias não são isoladas, são casos estruturais”, assinalou Rui Estrela.</p>\n<p class=\"text-paragraph\">Focado “em dar primeiro a voz às pessoas dos espaços que estão mais fragilizados”, o Vida Justa assume que espera “que haja alguma solidariedade entre classes” para com “um grupo de pessoas que ficam muito mais limitadas no exercício dos seus direitos de cidadania”, frisou o ativista.</p>\n<p class=\"text-paragraph\">Partilhando “uma visão comum do mundo”, o movimento congrega pessoas “com várias ideologias”, que muitas vezes não se sentem representadas pelas estruturas tradicionais.</p>\n<p class=\"text-paragraph\">“Os partidos vão saber o que é que saiu daqui e, se quiserem reunir com o movimento, podem contactar-nos e conversamos”, realçou Rui Estrela, destacando que o movimento pretendeu dar resposta à “necessidade de criar um espaço de congregação (…), de juntar forças” e de “criar uma cultura de participação”.</p>\n<p class=\"text-paragraph\">“Temos que criar um espaço onde as pessoas participem, porque, se estamos em democracia, as pessoas têm que participar, as pessoas não podem só ser consumidoras de decisões, as pessoas têm que ser a origem das decisões, a origem dos processos, a origem das propostas de transformação da sociedade”, frisou.</p>\n<p class=\"text-paragraph\">A par da reunião de adultos realizou-se uma assembleia popular de crianças, que elaborou cartazes com inquietações e reivindicações.</p>\n<p class=\"text-paragraph\">“Elas também têm que ser educadas a participar e a reclamarem os seus direitos”, sublinhou Rui Estrela.</p>\n<p class=\"text-paragraph\">Ovacionado de pé quando foi mostrar o resultado ao auditório, o grupo de crianças, dos quatro aos catorze anos, escolheu as palavras liberdade, alegria, bondade, árvores e parques para transmitir as suas aspirações.</p>\n<p class=\"text-paragraph\">“Não sofrer racismo nem abusos” e “pessoas com casa” foram dois dos desejos mais partilhados por quem quer apenas “ter uma vida normal”.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178569",
         "title": "Portugal sagra-se campeão europeu de râguebi sub-20 após derrotar Países Baixos na final",
         "description": "O triunfo da seleção portuguesa dá ainda acesso ao World Rugby Trophy de sub-20 de 2025, uma espécie de ‘Mundial B’ que qualifica o campeão para o Mundial do escalão no ano seguinte.",
         "link": "https://onovo.sapo.pt/noticias/portugal-sagra-se-campeao-europeu-de-raguebi-sub-20-apos-derrotar-paises-baixos-na-final/",
         "author": "NOVO com Lusa",
         "published": 1732479263000,
         "created": 1732479263000,
         "category": [
            "Desporto",
            "Sapo Desporto",
            "Últimas",
            "râguebi",
            "seleção sub-20"
         ],
         "content": "<p>Portugal sagrou-se campeão europeu de râguebi sub-20, este domingo, 24 de novembro, após bater os Países Baixos por 46-14, na final do torneio, em Praga, e recuperou o título que ‘fugia’ desde 2019, quando foi tricampeão do escalão.</p>\n<p class=\"text-paragraph\">A seleção portuguesa já vencia ao intervalo por 20-14, com ensaios de Luís Moreira (18 minutos) e Mateus Ferreira (21), ambos transformados por Manuel Vareiro, que somou ainda duas penalidades (10, 37) nesse período.</p>\n<p class=\"text-paragraph\">Após o descanso, Vareiro foi dando conforto no marcador aos jovens ‘lobos’, com mais três penalidades (43, 55, 62) e um ‘drop goal’ (66), que aumentaram a vantagem para 32-14, antes de transformar os toques de meta de Sebastião Stilwell (69) e Guilherme Vasconcelos (76).</p>\n<p class=\"text-paragraph\">O triunfo da seleção portuguesa dá ainda acesso ao World Rugby Trophy de sub-20 de 2025, uma espécie de ‘Mundial B’ que qualifica o campeão para o Mundial do escalão no ano seguinte.</p>\n<p class=\"text-paragraph\">Desta forma, Portugal somou o quarto título europeu de sub-20 (2017, 2018, 2019 e 2024), aos quais se junta o troféu de 2012, quando o Europe Championship era disputado pelos sub-19.</p>\n<p class=\"text-paragraph\">A seleção lusa alcançou a final após derrotar a República Checa (59-7), nos quartos de final, e a Bélgica (30-12), nas meias-finais.</p>\n<p class=\"text-paragraph\">O Rugby Europe Championship sub-20 é disputado pelas principais nações europeias, com exceção das seleções que integram o torneio das Seis Nações do escalão.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Portugal sagrou-se campeão europeu de râguebi sub-20, este domingo, 24 de novembro, após bater os Países Baixos por 46-14, na final do torneio, em Praga, e recuperou o título que ‘fugia’ desde 2019, quando foi tricampeão do escalão.</p>\n<p class=\"text-paragraph\">A seleção portuguesa já vencia ao intervalo por 20-14, com ensaios de Luís Moreira (18 minutos) e Mateus Ferreira (21), ambos transformados por Manuel Vareiro, que somou ainda duas penalidades (10, 37) nesse período.</p>\n<p class=\"text-paragraph\">Após o descanso, Vareiro foi dando conforto no marcador aos jovens ‘lobos’, com mais três penalidades (43, 55, 62) e um ‘drop goal’ (66), que aumentaram a vantagem para 32-14, antes de transformar os toques de meta de Sebastião Stilwell (69) e Guilherme Vasconcelos (76).</p>\n<p class=\"text-paragraph\">O triunfo da seleção portuguesa dá ainda acesso ao World Rugby Trophy de sub-20 de 2025, uma espécie de ‘Mundial B’ que qualifica o campeão para o Mundial do escalão no ano seguinte.</p>\n<p class=\"text-paragraph\">Desta forma, Portugal somou o quarto título europeu de sub-20 (2017, 2018, 2019 e 2024), aos quais se junta o troféu de 2012, quando o Europe Championship era disputado pelos sub-19.</p>\n<p class=\"text-paragraph\">A seleção lusa alcançou a final após derrotar a República Checa (59-7), nos quartos de final, e a Bélgica (30-12), nas meias-finais.</p>\n<p class=\"text-paragraph\">O Rugby Europe Championship sub-20 é disputado pelas principais nações europeias, com exceção das seleções que integram o torneio das Seis Nações do escalão.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178561",
         "title": "Montenegro evita comentar Gouveia e Melo e defende candidato do PSD a Belém",
         "description": "Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.",
         "link": "https://onovo.sapo.pt/noticias/montenegro-evita-comentar-gouveia-e-melo-e-defende-candidato-do-psd-a-belem/",
         "author": "NOVO com Lusa",
         "published": 1732477348000,
         "created": 1732477348000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Almirante Gouveia e Melo",
            "Luís Montenegro",
            "presidenciais",
            "PSD"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro escusou-se este domingo, 24 de novembro, a esclarecer se o almirante Gouveia Melo comunicou ao Governo se quer continuar Chefe de Estado-Maior da Armada (CEMA) e afirmou que o PSD apoiará preferencialmente um candidato do partido nas presidenciais.</p>\n<p class=\"text-paragraph\">Questionado pelos jornalistas à margem da entrega, no Porto, dos Prémio António Manuel da Mota, Luís Montenegro disse que sobre o CEMA o Governo iria decidirá dentro dos calendários previstos na Lei.</p>\n<p class=\"text-paragraph\">“Em primeiro lugar, sobre o Chefe de Estado Maior da Armada, o Governo decidirá dentro dos ‘timings’ que estão previstos na Lei sobre isso e, portanto, não vou adiantar nada, nem vou comentar as notícias que foram trazidas a público”, disse.</p>\n<p class=\"text-paragraph\">Sobre as eleições presidenciais, Montenegro afirmou que, “como presidente do PSD”, está “vinculado a uma moção de estratégia” que apresentou ao último congresso.</p>\n<p class=\"text-paragraph\">“Nós preconizamos uma candidatura no nosso espaço político, preferencialmente de um militante nosso, e é isto que vamos fazer”, concluiu o primeiro-ministro, sem responder a mais perguntas dos jornalistas.</p>\n<p class=\"text-paragraph\">O jornal online Observador noticiou no sábado, citando fontes conhecedoras do processo, que o almirante Gouveia Melo comunicou “em definitivo” ao ministro da Defesa Nacional, Nuno Melo, a sua indisponibilidade para continuar no cargo de Chefe de Estado-Maior da Armada (CEMA).</p>\n<p class=\"text-paragraph\">Ao Observador, o almirante evitou comentar a informação e remeteu uma resposta oficial para o Governo: “Essa informação quem poderá confirmar ou não é o Governo. Já foi tratado há algum tempo com o Governo.”</p>\n<p class=\"text-paragraph\">Em entrevista à RTP, em 05 de setembro, Gouveia de Melo foi questionado sobre uma eventual candidatura presidencial e respondeu: “Não quero dizer que não.” &#8220;Um militar, depois de terminar o serviço ativo, é um cidadão normal&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p class=\"text-paragraph\">A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro escusou-se este domingo, 24 de novembro, a esclarecer se o almirante Gouveia Melo comunicou ao Governo se quer continuar Chefe de Estado-Maior da Armada (CEMA) e afirmou que o PSD apoiará preferencialmente um candidato do partido nas presidenciais.</p>\n<p class=\"text-paragraph\">Questionado pelos jornalistas à margem da entrega, no Porto, dos Prémio António Manuel da Mota, Luís Montenegro disse que sobre o CEMA o Governo iria decidirá dentro dos calendários previstos na Lei.</p>\n<p class=\"text-paragraph\">“Em primeiro lugar, sobre o Chefe de Estado Maior da Armada, o Governo decidirá dentro dos ‘timings’ que estão previstos na Lei sobre isso e, portanto, não vou adiantar nada, nem vou comentar as notícias que foram trazidas a público”, disse.</p>\n<p class=\"text-paragraph\">Sobre as eleições presidenciais, Montenegro afirmou que, “como presidente do PSD”, está “vinculado a uma moção de estratégia” que apresentou ao último congresso.</p>\n<p class=\"text-paragraph\">“Nós preconizamos uma candidatura no nosso espaço político, preferencialmente de um militante nosso, e é isto que vamos fazer”, concluiu o primeiro-ministro, sem responder a mais perguntas dos jornalistas.</p>\n<p class=\"text-paragraph\">O jornal online Observador noticiou no sábado, citando fontes conhecedoras do processo, que o almirante Gouveia Melo comunicou “em definitivo” ao ministro da Defesa Nacional, Nuno Melo, a sua indisponibilidade para continuar no cargo de Chefe de Estado-Maior da Armada (CEMA).</p>\n<p class=\"text-paragraph\">Ao Observador, o almirante evitou comentar a informação e remeteu uma resposta oficial para o Governo: “Essa informação quem poderá confirmar ou não é o Governo. Já foi tratado há algum tempo com o Governo.”</p>\n<p class=\"text-paragraph\">Em entrevista à RTP, em 05 de setembro, Gouveia de Melo foi questionado sobre uma eventual candidatura presidencial e respondeu: “Não quero dizer que não.” &#8220;Um militar, depois de terminar o serviço ativo, é um cidadão normal&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p class=\"text-paragraph\">A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178563",
         "title": "Governo israelita sanciona diário Haaretz após críticas sobre guerra em Gaza",
         "description": "O jornal já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser \"derrotista\" e de espalhar \"propaganda falsa\".",
         "link": "https://onovo.sapo.pt/noticias/governo-israelita-sanciona-diario-haaretz-apos-criticas-sobre-guerra-em-gaza/",
         "author": "NOVO com Lusa",
         "published": 1732474901000,
         "created": 1732474901000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Benjamim Netanyahu",
            "Gaza",
            "Haaretz",
            "israel"
         ],
         "content": "<p>O Governo israelita vai suspender todos os contactos com o diário Haaretz, um dos mais lidos do país, após críticas à guerra na Faixa de Gaza e ao executivo chefiado por Benjamin Netanyahu, revelou este domingo, 24 de novembro, a direção do jornal.</p>\n<p class=\"text-paragraph\">Noa Landau, da direção do diário israelita, anunciou na rede X que “o Governo de Netanyahu aprovou uma resolução para sancionar o Haaretz, suspendendo qualquer publicidade estatal, assinaturas financiadas pelo Estado ou quaisquer outras ‘ligações’ com o jornal”, e acrescentou: “Não seremos dissuadidos.</p>\n<p class=\"text-paragraph\">O jornal refere na sua edição ‘online’ que o executivo aprovou hoje uma proposta do ministro das Comunicações, Shlomo Karhi, “que obriga qualquer organismo financiado pelo Governo a abster-se de contactar com o Haaretz ou de colocar anúncios no jornal”, adicionando que a decisão foi assinada pelo próprio Netanyahu.</p>\n<p class=\"text-paragraph\">Noa Landau deixou também uma mensagem aos colegas de comunicação social, “que hoje permanecem calado01s face às sanções ilegais” impostas ao Haaretz: “Não se admirem quando chegar o vosso dia”.</p>\n<p class=\"text-paragraph\">De acordo com um comunicado do gabinete de Karhi, citado pelo jornal Jerusalém Post, a proposta surgiu “na sequência de numerosos artigos que prejudicaram a legitimidade do Estado de Israel no mundo e o seu direito à legítima defesa, particularmente à luz das recentes declarações do editor do Haaretz, Amos Schocken, que manifestou apoio ao terrorismo e apelou a sanções contra o Governo”.</p>\n<p class=\"text-paragraph\">Segundo o Jerusalem Post, as palavras do proprietário do jornal, o empresário Amos Schocken, numa conferência no mês passado em Londres, foram as seguintes: “O Governo de Netanyahu quer continuar e intensificar os colonatos ilegais nos territórios que foram destinados a um Estado palestiniano. Não se preocupa em impor um regime cruel de ‘apartheid’ à população palestiniana”.</p>\n<p class=\"text-paragraph\">Schocken acusou também o Governo israelita de “descartar os custos de ambos os lados para defender os colonatos enquanto luta contra os combatentes pela liberdade palestinianos a que Israel chama terroristas” e argumentou ainda que o país estava a ignorar as resoluções da ONU.</p>\n<p class=\"text-paragraph\">Em reação, o ministro israelita das Comunicações contrapôs que “é inaceitável que o editor de um jornal oficial no Estado de Israel peça sanções contra ele e apoie os inimigos do Estado no meio de uma guerra, enquanto organismos internacionais prejudicam a legitimidade do Estado de Israel e o seu direito à autodefesa”.</p>\n<p class=\"text-paragraph\">O meio de comunicação social já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser &#8220;derrotista&#8221; e de espalhar &#8220;propaganda falsa&#8221;.</p>\n<p class=\"text-paragraph\">A guerra na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, onde deixou cerca de 1.200 mortos, na maioria civis, e levou perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Em resposta, Israel lançou uma ofensiva militar em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, igualmente na maioria civis, de acordo com as autoridades locais controladas pelo Hamas, e um desastre humanitário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo israelita vai suspender todos os contactos com o diário Haaretz, um dos mais lidos do país, após críticas à guerra na Faixa de Gaza e ao executivo chefiado por Benjamin Netanyahu, revelou este domingo, 24 de novembro, a direção do jornal.</p>\n<p class=\"text-paragraph\">Noa Landau, da direção do diário israelita, anunciou na rede X que “o Governo de Netanyahu aprovou uma resolução para sancionar o Haaretz, suspendendo qualquer publicidade estatal, assinaturas financiadas pelo Estado ou quaisquer outras ‘ligações’ com o jornal”, e acrescentou: “Não seremos dissuadidos.</p>\n<p class=\"text-paragraph\">O jornal refere na sua edição ‘online’ que o executivo aprovou hoje uma proposta do ministro das Comunicações, Shlomo Karhi, “que obriga qualquer organismo financiado pelo Governo a abster-se de contactar com o Haaretz ou de colocar anúncios no jornal”, adicionando que a decisão foi assinada pelo próprio Netanyahu.</p>\n<p class=\"text-paragraph\">Noa Landau deixou também uma mensagem aos colegas de comunicação social, “que hoje permanecem calado01s face às sanções ilegais” impostas ao Haaretz: “Não se admirem quando chegar o vosso dia”.</p>\n<p class=\"text-paragraph\">De acordo com um comunicado do gabinete de Karhi, citado pelo jornal Jerusalém Post, a proposta surgiu “na sequência de numerosos artigos que prejudicaram a legitimidade do Estado de Israel no mundo e o seu direito à legítima defesa, particularmente à luz das recentes declarações do editor do Haaretz, Amos Schocken, que manifestou apoio ao terrorismo e apelou a sanções contra o Governo”.</p>\n<p class=\"text-paragraph\">Segundo o Jerusalem Post, as palavras do proprietário do jornal, o empresário Amos Schocken, numa conferência no mês passado em Londres, foram as seguintes: “O Governo de Netanyahu quer continuar e intensificar os colonatos ilegais nos territórios que foram destinados a um Estado palestiniano. Não se preocupa em impor um regime cruel de ‘apartheid’ à população palestiniana”.</p>\n<p class=\"text-paragraph\">Schocken acusou também o Governo israelita de “descartar os custos de ambos os lados para defender os colonatos enquanto luta contra os combatentes pela liberdade palestinianos a que Israel chama terroristas” e argumentou ainda que o país estava a ignorar as resoluções da ONU.</p>\n<p class=\"text-paragraph\">Em reação, o ministro israelita das Comunicações contrapôs que “é inaceitável que o editor de um jornal oficial no Estado de Israel peça sanções contra ele e apoie os inimigos do Estado no meio de uma guerra, enquanto organismos internacionais prejudicam a legitimidade do Estado de Israel e o seu direito à autodefesa”.</p>\n<p class=\"text-paragraph\">O meio de comunicação social já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser &#8220;derrotista&#8221; e de espalhar &#8220;propaganda falsa&#8221;.</p>\n<p class=\"text-paragraph\">A guerra na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, onde deixou cerca de 1.200 mortos, na maioria civis, e levou perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Em resposta, Israel lançou uma ofensiva militar em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, igualmente na maioria civis, de acordo com as autoridades locais controladas pelo Hamas, e um desastre humanitário.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178566",
         "title": "Associaçãoque apoia vítimas de violência doméstica vence Prémio Manuel António da Mota",
         "description": "Com o prémio, a ADDIM, Instituição Particular de Solidariedade Social que surgiu da vontade de um grupo empenhado em denunciar a violência contra as mulheres, recebe 50 mil euros.",
         "link": "https://onovo.sapo.pt/noticias/associacaoque-apoia-vitimas-de-violencia-domestica-vence-premio-manuel-antonio-da-mota/",
         "author": "NOVO com Lusa",
         "published": 1732472840000,
         "created": 1732472840000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "ADDIM",
            "Prémio Manuel António da Mota",
            "Violência Doméstica"
         ],
         "content": "<p>A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n<p class=\"text-paragraph\">A 15.ª edição do prémio promovido pela Fundação Manuel António da Mota teve este ano como lema “Sempre Solidários” e distinguiu as instituições que pontificam na luta contra a pobreza e exclusão social, acolhimento e integração de migrantes e refugiados, valorização do interior e coesão territorial, saúde, educação, emprego, apoio à família, inovação e empreendedorismo social, inclusão e transição digital e tecnológica e transição climática.</p>\n<p class=\"text-paragraph\">Este prémio foi criado em 2010 com o objetivo de reconhecer anualmente organizações e personalidades que se destaquem nos vários domínios de atividade da fundação.</p>\n<p class=\"text-paragraph\">Com o prémio, a ADDIM, Instituição Particular de Solidariedade Social (IPSS) que surgiu da vontade de um grupo empenhado em denunciar a violência contra as mulheres, recebe 50 mil euros.</p>\n<p class=\"text-paragraph\">A ADDIM integra a Rede Nacional de Apoio a Vítimas de Violência Doméstica (RNAVVD), propondo-se a avaliar e acompanhar casos de violência doméstica, de acordo com as suas necessidades, ao nível jurídico, psicológico e social, e encaminhando e articulando com diversas outras entidades sempre que necessário.</p>\n<p class=\"text-paragraph\">A associação possui dois Apartamentos de Transição, com capacidade para 15 pessoas, que se destinam a mulheres vítimas de violência, acompanhadas ou não de filhos menores ou maiores na sua dependência, com baixo nível de risco e com um processo de autonomização a iniciar ou em curso.</p>\n<p class=\"text-paragraph\">Já com o projeto “(De)Coração”, a ADDIM procura dar resposta às vítimas com carência económica que enfrentam dificuldades para adquirir os bens essenciais para equipar uma casa, e, ainda, responder ao problema da produção e acumulação excessiva de resíduos urbanos sem qualquer tipo de tratamento, promovendo a economia circular, envolvendo as beneficiárias do projeto no aproveitamento e restauro de diferentes tipos de bens, provendo assim à sua ocupação e sustentabilidade económica.</p>\n<p class=\"text-paragraph\">Dados remetidos à Lusa pela Fundação Manuel António da Mota dão conta que, em 2023, foram registados 30.279 crimes de violência doméstica, afetando principalmente mulheres.</p>\n<p class=\"text-paragraph\">A par da ADDIM, foram distinguidas nove instituições nacionais, sendo o segundo classificado a Câmara Municipal do Fundão e o terceiro a PAJE – Plataforma de Apoio a Jovens (Ex) Acolhidos.</p>\n<p class=\"text-paragraph\">São ainda atribuídas sete menções honrosas à APPACDM de Viana do Castelo, Associação Vale de Acór, Cruz Vermelha Portuguesa – Delegação de Coimbra, Instituto Padre António Vieira, Santa Casa da Misericórdia de Marco de Canaveses, Sociedade Artística Musical dos Pousos e VERDE – Associação para a Conservação Integrada da Natureza.</p>\n<p class=\"text-paragraph\">De acordo com a fundação, foram 10 as candidaturas finalistas. O segundo e terceiro classificados recebem 25 mil e 10 mil euros, respetivamente. Às menções honrosas é atribuído um prémio de cinco mil euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n<p class=\"text-paragraph\">A 15.ª edição do prémio promovido pela Fundação Manuel António da Mota teve este ano como lema “Sempre Solidários” e distinguiu as instituições que pontificam na luta contra a pobreza e exclusão social, acolhimento e integração de migrantes e refugiados, valorização do interior e coesão territorial, saúde, educação, emprego, apoio à família, inovação e empreendedorismo social, inclusão e transição digital e tecnológica e transição climática.</p>\n<p class=\"text-paragraph\">Este prémio foi criado em 2010 com o objetivo de reconhecer anualmente organizações e personalidades que se destaquem nos vários domínios de atividade da fundação.</p>\n<p class=\"text-paragraph\">Com o prémio, a ADDIM, Instituição Particular de Solidariedade Social (IPSS) que surgiu da vontade de um grupo empenhado em denunciar a violência contra as mulheres, recebe 50 mil euros.</p>\n<p class=\"text-paragraph\">A ADDIM integra a Rede Nacional de Apoio a Vítimas de Violência Doméstica (RNAVVD), propondo-se a avaliar e acompanhar casos de violência doméstica, de acordo com as suas necessidades, ao nível jurídico, psicológico e social, e encaminhando e articulando com diversas outras entidades sempre que necessário.</p>\n<p class=\"text-paragraph\">A associação possui dois Apartamentos de Transição, com capacidade para 15 pessoas, que se destinam a mulheres vítimas de violência, acompanhadas ou não de filhos menores ou maiores na sua dependência, com baixo nível de risco e com um processo de autonomização a iniciar ou em curso.</p>\n<p class=\"text-paragraph\">Já com o projeto “(De)Coração”, a ADDIM procura dar resposta às vítimas com carência económica que enfrentam dificuldades para adquirir os bens essenciais para equipar uma casa, e, ainda, responder ao problema da produção e acumulação excessiva de resíduos urbanos sem qualquer tipo de tratamento, promovendo a economia circular, envolvendo as beneficiárias do projeto no aproveitamento e restauro de diferentes tipos de bens, provendo assim à sua ocupação e sustentabilidade económica.</p>\n<p class=\"text-paragraph\">Dados remetidos à Lusa pela Fundação Manuel António da Mota dão conta que, em 2023, foram registados 30.279 crimes de violência doméstica, afetando principalmente mulheres.</p>\n<p class=\"text-paragraph\">A par da ADDIM, foram distinguidas nove instituições nacionais, sendo o segundo classificado a Câmara Municipal do Fundão e o terceiro a PAJE – Plataforma de Apoio a Jovens (Ex) Acolhidos.</p>\n<p class=\"text-paragraph\">São ainda atribuídas sete menções honrosas à APPACDM de Viana do Castelo, Associação Vale de Acór, Cruz Vermelha Portuguesa – Delegação de Coimbra, Instituto Padre António Vieira, Santa Casa da Misericórdia de Marco de Canaveses, Sociedade Artística Musical dos Pousos e VERDE – Associação para a Conservação Integrada da Natureza.</p>\n<p class=\"text-paragraph\">De acordo com a fundação, foram 10 as candidaturas finalistas. O segundo e terceiro classificados recebem 25 mil e 10 mil euros, respetivamente. Às menções honrosas é atribuído um prémio de cinco mil euros.</p>\n",
         "media": {}
      }
   ]
}