{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1178561",
         "title": "Montenegro evita comentar Gouveia e Melo e defende candidato do PSD a Belém",
         "description": "Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.",
         "link": "https://onovo.sapo.pt/noticias/montenegro-evita-comentar-gouveia-e-melo-e-defende-candidato-do-psd-a-belem/",
         "author": "NOVO com Lusa",
         "published": 1732477348000,
         "created": 1732477348000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Almirante Gouveia e Melo",
            "Luís Montenegro",
            "presidenciais",
            "PSD"
         ],
         "content": "<p class=\"text-paragraph\">O primeiro-ministro escusou-se este domingo, 24 de novembro, a esclarecer se o almirante Gouveia Melo comunicou ao Governo se quer continuar Chefe de Estado-Maior da Armada (CEMA) e afirmou que o PSD apoiará preferencialmente um candidato do partido nas presidenciais.</p>\n<p class=\"text-paragraph\">Questionado pelos jornalistas à margem da entrega, no Porto, dos Prémio António Manuel da Mota, Luís Montenegro disse que sobre o CEMA o Governo iria decidirá dentro dos calendários previstos na Lei.</p>\n<p class=\"text-paragraph\">“Em primeiro lugar, sobre o Chefe de Estado Maior da Armada, o Governo decidirá dentro dos ‘timings’ que estão previstos na Lei sobre isso e, portanto, não vou adiantar nada, nem vou comentar as notícias que foram trazidas a público”, disse.</p>\n<p class=\"text-paragraph\">Sobre as eleições presidenciais, Montenegro afirmou que, “como presidente do PSD”, está “vinculado a uma moção de estratégia” que apresentou ao último congresso.</p>\n<p class=\"text-paragraph\">“Nós preconizamos uma candidatura no nosso espaço político, preferencialmente de um militante nosso, e é isto que vamos fazer”, concluiu o primeiro-ministro, sem responder a mais perguntas dos jornalistas.</p>\n<p class=\"text-paragraph\">O jornal online Observador noticiou no sábado, citando fontes conhecedoras do processo, que o almirante Gouveia Melo comunicou “em definitivo” ao ministro da Defesa Nacional, Nuno Melo, a sua indisponibilidade para continuar no cargo de Chefe de Estado-Maior da Armada (CEMA).</p>\n<p class=\"text-paragraph\">Ao Observador, o almirante evitou comentar a informação e remeteu uma resposta oficial para o Governo: “Essa informação quem poderá confirmar ou não é o Governo. Já foi tratado há algum tempo com o Governo.”</p>\n<p class=\"text-paragraph\">Em entrevista à RTP, em 05 de setembro, Gouveia de Melo foi questionado sobre uma eventual candidatura presidencial e respondeu: “Não quero dizer que não.” &#8220;Um militar, depois de terminar o serviço ativo, é um cidadão normal&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p class=\"text-paragraph\">A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">O primeiro-ministro escusou-se este domingo, 24 de novembro, a esclarecer se o almirante Gouveia Melo comunicou ao Governo se quer continuar Chefe de Estado-Maior da Armada (CEMA) e afirmou que o PSD apoiará preferencialmente um candidato do partido nas presidenciais.</p>\n<p class=\"text-paragraph\">Questionado pelos jornalistas à margem da entrega, no Porto, dos Prémio António Manuel da Mota, Luís Montenegro disse que sobre o CEMA o Governo iria decidirá dentro dos calendários previstos na Lei.</p>\n<p class=\"text-paragraph\">“Em primeiro lugar, sobre o Chefe de Estado Maior da Armada, o Governo decidirá dentro dos ‘timings’ que estão previstos na Lei sobre isso e, portanto, não vou adiantar nada, nem vou comentar as notícias que foram trazidas a público”, disse.</p>\n<p class=\"text-paragraph\">Sobre as eleições presidenciais, Montenegro afirmou que, “como presidente do PSD”, está “vinculado a uma moção de estratégia” que apresentou ao último congresso.</p>\n<p class=\"text-paragraph\">“Nós preconizamos uma candidatura no nosso espaço político, preferencialmente de um militante nosso, e é isto que vamos fazer”, concluiu o primeiro-ministro, sem responder a mais perguntas dos jornalistas.</p>\n<p class=\"text-paragraph\">O jornal online Observador noticiou no sábado, citando fontes conhecedoras do processo, que o almirante Gouveia Melo comunicou “em definitivo” ao ministro da Defesa Nacional, Nuno Melo, a sua indisponibilidade para continuar no cargo de Chefe de Estado-Maior da Armada (CEMA).</p>\n<p class=\"text-paragraph\">Ao Observador, o almirante evitou comentar a informação e remeteu uma resposta oficial para o Governo: “Essa informação quem poderá confirmar ou não é o Governo. Já foi tratado há algum tempo com o Governo.”</p>\n<p class=\"text-paragraph\">Em entrevista à RTP, em 05 de setembro, Gouveia de Melo foi questionado sobre uma eventual candidatura presidencial e respondeu: “Não quero dizer que não.” &#8220;Um militar, depois de terminar o serviço ativo, é um cidadão normal&#8221;, sublinhou.</p>\n<p class=\"text-paragraph\">Henrique Gouveia e Melo, que coordenou a equipa responsável pelo plano de vacinação nacional contra a covid-19, tomou posse como CEMA em 27 de dezembro de 2021, e está prestes a cumprir os três anos de mandato.</p>\n<p class=\"text-paragraph\">A Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM), instituição do Porto que avalia e acompanha casos de violência doméstica, venceu hoje o Prémio Manuel António da Mota, no valor de 50 mil euros.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178563",
         "title": "Governo israelita sanciona diário Haaretz após críticas sobre guerra em Gaza",
         "description": "O jornal já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser \"derrotista\" e de espalhar \"propaganda falsa\".",
         "link": "https://onovo.sapo.pt/noticias/governo-israelita-sanciona-diario-haaretz-apos-criticas-sobre-guerra-em-gaza/",
         "author": "NOVO com Lusa",
         "published": 1732474901000,
         "created": 1732474901000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Benjamim Netanyahu",
            "Gaza",
            "Haaretz",
            "israel"
         ],
         "content": "<p>O Governo israelita vai suspender todos os contactos com o diário Haaretz, um dos mais lidos do país, após críticas à guerra na Faixa de Gaza e ao executivo chefiado por Benjamin Netanyahu, revelou este domingo, 24 de novembro, a direção do jornal.</p>\n<p class=\"text-paragraph\">Noa Landau, da direção do diário israelita, anunciou na rede X que “o Governo de Netanyahu aprovou uma resolução para sancionar o Haaretz, suspendendo qualquer publicidade estatal, assinaturas financiadas pelo Estado ou quaisquer outras ‘ligações’ com o jornal”, e acrescentou: “Não seremos dissuadidos.</p>\n<p class=\"text-paragraph\">O jornal refere na sua edição ‘online’ que o executivo aprovou hoje uma proposta do ministro das Comunicações, Shlomo Karhi, “que obriga qualquer organismo financiado pelo Governo a abster-se de contactar com o Haaretz ou de colocar anúncios no jornal”, adicionando que a decisão foi assinada pelo próprio Netanyahu.</p>\n<p class=\"text-paragraph\">Noa Landau deixou também uma mensagem aos colegas de comunicação social, “que hoje permanecem calado01s face às sanções ilegais” impostas ao Haaretz: “Não se admirem quando chegar o vosso dia”.</p>\n<p class=\"text-paragraph\">De acordo com um comunicado do gabinete de Karhi, citado pelo jornal Jerusalém Post, a proposta surgiu “na sequência de numerosos artigos que prejudicaram a legitimidade do Estado de Israel no mundo e o seu direito à legítima defesa, particularmente à luz das recentes declarações do editor do Haaretz, Amos Schocken, que manifestou apoio ao terrorismo e apelou a sanções contra o Governo”.</p>\n<p class=\"text-paragraph\">Segundo o Jerusalem Post, as palavras do proprietário do jornal, o empresário Amos Schocken, numa conferência no mês passado em Londres, foram as seguintes: “O Governo de Netanyahu quer continuar e intensificar os colonatos ilegais nos territórios que foram destinados a um Estado palestiniano. Não se preocupa em impor um regime cruel de ‘apartheid’ à população palestiniana”.</p>\n<p class=\"text-paragraph\">Schocken acusou também o Governo israelita de “descartar os custos de ambos os lados para defender os colonatos enquanto luta contra os combatentes pela liberdade palestinianos a que Israel chama terroristas” e argumentou ainda que o país estava a ignorar as resoluções da ONU.</p>\n<p class=\"text-paragraph\">Em reação, o ministro israelita das Comunicações contrapôs que “é inaceitável que o editor de um jornal oficial no Estado de Israel peça sanções contra ele e apoie os inimigos do Estado no meio de uma guerra, enquanto organismos internacionais prejudicam a legitimidade do Estado de Israel e o seu direito à autodefesa”.</p>\n<p class=\"text-paragraph\">O meio de comunicação social já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser &#8220;derrotista&#8221; e de espalhar &#8220;propaganda falsa&#8221;.</p>\n<p class=\"text-paragraph\">A guerra na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, onde deixou cerca de 1.200 mortos, na maioria civis, e levou perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Em resposta, Israel lançou uma ofensiva militar em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, igualmente na maioria civis, de acordo com as autoridades locais controladas pelo Hamas, e um desastre humanitário.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo israelita vai suspender todos os contactos com o diário Haaretz, um dos mais lidos do país, após críticas à guerra na Faixa de Gaza e ao executivo chefiado por Benjamin Netanyahu, revelou este domingo, 24 de novembro, a direção do jornal.</p>\n<p class=\"text-paragraph\">Noa Landau, da direção do diário israelita, anunciou na rede X que “o Governo de Netanyahu aprovou uma resolução para sancionar o Haaretz, suspendendo qualquer publicidade estatal, assinaturas financiadas pelo Estado ou quaisquer outras ‘ligações’ com o jornal”, e acrescentou: “Não seremos dissuadidos.</p>\n<p class=\"text-paragraph\">O jornal refere na sua edição ‘online’ que o executivo aprovou hoje uma proposta do ministro das Comunicações, Shlomo Karhi, “que obriga qualquer organismo financiado pelo Governo a abster-se de contactar com o Haaretz ou de colocar anúncios no jornal”, adicionando que a decisão foi assinada pelo próprio Netanyahu.</p>\n<p class=\"text-paragraph\">Noa Landau deixou também uma mensagem aos colegas de comunicação social, “que hoje permanecem calado01s face às sanções ilegais” impostas ao Haaretz: “Não se admirem quando chegar o vosso dia”.</p>\n<p class=\"text-paragraph\">De acordo com um comunicado do gabinete de Karhi, citado pelo jornal Jerusalém Post, a proposta surgiu “na sequência de numerosos artigos que prejudicaram a legitimidade do Estado de Israel no mundo e o seu direito à legítima defesa, particularmente à luz das recentes declarações do editor do Haaretz, Amos Schocken, que manifestou apoio ao terrorismo e apelou a sanções contra o Governo”.</p>\n<p class=\"text-paragraph\">Segundo o Jerusalem Post, as palavras do proprietário do jornal, o empresário Amos Schocken, numa conferência no mês passado em Londres, foram as seguintes: “O Governo de Netanyahu quer continuar e intensificar os colonatos ilegais nos territórios que foram destinados a um Estado palestiniano. Não se preocupa em impor um regime cruel de ‘apartheid’ à população palestiniana”.</p>\n<p class=\"text-paragraph\">Schocken acusou também o Governo israelita de “descartar os custos de ambos os lados para defender os colonatos enquanto luta contra os combatentes pela liberdade palestinianos a que Israel chama terroristas” e argumentou ainda que o país estava a ignorar as resoluções da ONU.</p>\n<p class=\"text-paragraph\">Em reação, o ministro israelita das Comunicações contrapôs que “é inaceitável que o editor de um jornal oficial no Estado de Israel peça sanções contra ele e apoie os inimigos do Estado no meio de uma guerra, enquanto organismos internacionais prejudicam a legitimidade do Estado de Israel e o seu direito à autodefesa”.</p>\n<p class=\"text-paragraph\">O meio de comunicação social já estava há algum tempo na mira do ministro das Comunicações que apelou para o boicote ao Haaretz, acusando-o de ser &#8220;derrotista&#8221; e de espalhar &#8220;propaganda falsa&#8221;.</p>\n<p class=\"text-paragraph\">A guerra na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano Hamas em solo israelita em 07 de outubro de 2023, onde deixou cerca de 1.200 mortos, na maioria civis, e levou perto de 250 reféns.</p>\n<p class=\"text-paragraph\">Em resposta, Israel lançou uma ofensiva militar em grande escala na Faixa de Gaza, que já provocou mais de 44 mil mortos, igualmente na maioria civis, de acordo com as autoridades locais controladas pelo Hamas, e um desastre humanitário.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178558",
         "title": "25 Novembro: Antigos membros do Grupo dos Nove recusaram participar na sessão solene",
         "description": "Em 25 de Novembro de 1975, cerca de mil paraquedistas da Base de Tancos ocuparam o Comando de Monsanto e seis bases. o que o Grupo dos Nove considerou o indício de um golpe pela chamada esquerda militar. A tentativa de sublevação foi travada por um dispositivo com base no regimento de comandos da Amadora, sob o comando do então tenente-coronel Ramalho Eanes.",
         "link": "https://onovo.sapo.pt/noticias/25-novembro-antigos-membros-do-grupo-dos-nove-recusaram-participar-na-sessao-solene/",
         "author": "NOVO com Lusa",
         "published": 1732446950000,
         "created": 1732446950000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "25 de novembro",
            "pezarat correia",
            "Sousa e Castro"
         ],
         "content": "<p>Pezarat Correia e Sousa e Castro recusaram participar na sessão evocativa do 25 de Novembro de 1975 na Assembleia da República, considerando que a data está a ser deturpada e não pode ser equiparada ao 25 de Abril.</p>\n<p class=\"text-paragraph\">Em declarações à agência Lusa, o general Pedro de Pezarat Correia e o coronel Rodrigo de Sousa e Castro, ambos membros iniciais do Grupo dos Nove, da ala moderada do Movimento das Forças Armadas (MFA), indicaram que receberam um convite para marcar presença na sessão solene do 25 de Novembro, que vai decorrer esta segunda-feira no parlamento, mas declinaram.</p>\n<p class=\"text-paragraph\">À Lusa, Sousa e Castro disse ter recusado esse convite por discordar que a Assembleia da República assinale o 25 de Novembro e o 25 de Abril com “a mesma dignidade institucional”.</p>\n<p class=\"text-paragraph\">“As duas datas não são comparáveis. Logo, do ponto de vista de uma instituição como a Assembleia da República, não pode haver o mesmo tratamento. Não devia haver o mesmo tratamento”, disse Sousa e Castro, que foi também Capitão de Abril e membro do Conselho da Revolução.</p>\n<p class=\"text-paragraph\">Para o coronel, “enquanto o 25 de Abril é uma data que comemora, relembra, a revolução do 25 de Abril que derrubou uma ditadura de 48 anos, o outro acontecimento &#8211; que foram vários acontecimentos que culminaram no 25 de Novembro &#8211; é absolutamente distinto”.</p>\n<p class=\"text-paragraph\">“Porque esse outro acontecimento apenas pôs termo a algumas derivas de extremos que são inerentes a movimentos revolucionários. Portanto, não há comparação possível”, reforçou, salientando que, enquanto antigo Capitão de Abril, membro do Conselho da Revolução e do Grupo dos Nove, tem “plena consciência” de que as duas datas “não podem ser equiparáveis do ponto de vista da dignidade institucional”.</p>\n<p class=\"text-paragraph\">Questionado se concorda com Vasco Lourenço quando afirmou que a direita foi a “principal derrotada” do 25 de Novembro, Sousa e Castro respondeu que a data “foi um acontecimento que pôs termo a derivas de extremos”.</p>\n<p class=\"text-paragraph\">“Quem foi derrotado foi a extrema-esquerda e a extrema-direita. Não foi a direita nem a esquerda democrática”, referiu.</p>\n<p class=\"text-paragraph\">Já o general Pezarat Correia disse à Lusa ter declinado o convite para participar na sessão solene por considerar que “o 25 de Novembro que se está ali a comemorar não é o 25 de Novembro” em que ele próprio participou.</p>\n<p class=\"text-paragraph\">“Sou contrário a esta celebração, como a de todas as datas fraturantes. Fala-se que se pôs um ponto final num confronto, quando do outro lado estavam todos presos ou saíram para o exílio”, afirmou.</p>\n<p class=\"text-paragraph\">Para Pezarat Correia, “a democracia conseguiu-se não por causa do 25 de Novembro, mas apesar do 25 Novembro”.</p>\n<p class=\"text-paragraph\">“Logo a seguir, em Abril de 1976, aprovou-se a Constituição revolucionária e as conquistas estavam lá, embora depois disso ela tenha sido adulterada e abandonada por força do processo que se foi seguindo”, afirmou, acrescentando que a Constituição também “foi aprovada não por causa do 25 de Novembro, mas apesar do 25 de Novembro”.</p>\n<p class=\"text-paragraph\">Contactado pela agência Lusa, o general Garcia dos Santos, que também integrou o Grupo dos Nove, disse não ter sido convidado para a sessão solene, mas não quis comentar se concorda com a realização da sessão na Assembleia da República.</p>\n<p class=\"text-paragraph\">O Capitão de Abril Vasco Lourenço, também já afirmou que não vai marcar presença na sessão solene, acusando a direita de estar a distorcer a história para esconder que foi a “principal derrotada” do 25 de Novembro e de pretender desvalorizar a relevância do 25 de Abril.</p>\n<p class=\"text-paragraph\">O Grupo dos Nove foi composto por militares conotados com a ala moderada do Movimento das Forças Armadas (MFA) que, em 07 de agosto de 1975, lançaram um documento conhecido como o “Documento dos Nove”, em que se opunham aos modelos socialistas da União Soviética e da Europa do Leste, assim como à social-democracia europeia, propondo antes uma terceira via, baseada na “formação de um amplo e sólido bloco social de apoio a um projeto nacional de transição para o socialismo”, mas “inseparável da democracia política”.</p>\n<p class=\"text-paragraph\">Em 25 de Novembro de 1975, cerca de mil paraquedistas da Base Escola de Tancos ocuparam o Comando da Região Aérea de Monsanto e seis bases aéreas, ato que o Grupo dos Nove considerou o indício de que poderia estar em preparação um golpe pela chamada esquerda militar.</p>\n<p class=\"text-paragraph\">A tentativa de sublevação daquelas unidades militares, conotadas com setores da extrema-esquerda, foi travada por um dispositivo com base no regimento de comandos da Amadora, sob o comando do então tenente-coronel Ramalho Eanes.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Pezarat Correia e Sousa e Castro recusaram participar na sessão evocativa do 25 de Novembro de 1975 na Assembleia da República, considerando que a data está a ser deturpada e não pode ser equiparada ao 25 de Abril.</p>\n<p class=\"text-paragraph\">Em declarações à agência Lusa, o general Pedro de Pezarat Correia e o coronel Rodrigo de Sousa e Castro, ambos membros iniciais do Grupo dos Nove, da ala moderada do Movimento das Forças Armadas (MFA), indicaram que receberam um convite para marcar presença na sessão solene do 25 de Novembro, que vai decorrer esta segunda-feira no parlamento, mas declinaram.</p>\n<p class=\"text-paragraph\">À Lusa, Sousa e Castro disse ter recusado esse convite por discordar que a Assembleia da República assinale o 25 de Novembro e o 25 de Abril com “a mesma dignidade institucional”.</p>\n<p class=\"text-paragraph\">“As duas datas não são comparáveis. Logo, do ponto de vista de uma instituição como a Assembleia da República, não pode haver o mesmo tratamento. Não devia haver o mesmo tratamento”, disse Sousa e Castro, que foi também Capitão de Abril e membro do Conselho da Revolução.</p>\n<p class=\"text-paragraph\">Para o coronel, “enquanto o 25 de Abril é uma data que comemora, relembra, a revolução do 25 de Abril que derrubou uma ditadura de 48 anos, o outro acontecimento &#8211; que foram vários acontecimentos que culminaram no 25 de Novembro &#8211; é absolutamente distinto”.</p>\n<p class=\"text-paragraph\">“Porque esse outro acontecimento apenas pôs termo a algumas derivas de extremos que são inerentes a movimentos revolucionários. Portanto, não há comparação possível”, reforçou, salientando que, enquanto antigo Capitão de Abril, membro do Conselho da Revolução e do Grupo dos Nove, tem “plena consciência” de que as duas datas “não podem ser equiparáveis do ponto de vista da dignidade institucional”.</p>\n<p class=\"text-paragraph\">Questionado se concorda com Vasco Lourenço quando afirmou que a direita foi a “principal derrotada” do 25 de Novembro, Sousa e Castro respondeu que a data “foi um acontecimento que pôs termo a derivas de extremos”.</p>\n<p class=\"text-paragraph\">“Quem foi derrotado foi a extrema-esquerda e a extrema-direita. Não foi a direita nem a esquerda democrática”, referiu.</p>\n<p class=\"text-paragraph\">Já o general Pezarat Correia disse à Lusa ter declinado o convite para participar na sessão solene por considerar que “o 25 de Novembro que se está ali a comemorar não é o 25 de Novembro” em que ele próprio participou.</p>\n<p class=\"text-paragraph\">“Sou contrário a esta celebração, como a de todas as datas fraturantes. Fala-se que se pôs um ponto final num confronto, quando do outro lado estavam todos presos ou saíram para o exílio”, afirmou.</p>\n<p class=\"text-paragraph\">Para Pezarat Correia, “a democracia conseguiu-se não por causa do 25 de Novembro, mas apesar do 25 Novembro”.</p>\n<p class=\"text-paragraph\">“Logo a seguir, em Abril de 1976, aprovou-se a Constituição revolucionária e as conquistas estavam lá, embora depois disso ela tenha sido adulterada e abandonada por força do processo que se foi seguindo”, afirmou, acrescentando que a Constituição também “foi aprovada não por causa do 25 de Novembro, mas apesar do 25 de Novembro”.</p>\n<p class=\"text-paragraph\">Contactado pela agência Lusa, o general Garcia dos Santos, que também integrou o Grupo dos Nove, disse não ter sido convidado para a sessão solene, mas não quis comentar se concorda com a realização da sessão na Assembleia da República.</p>\n<p class=\"text-paragraph\">O Capitão de Abril Vasco Lourenço, também já afirmou que não vai marcar presença na sessão solene, acusando a direita de estar a distorcer a história para esconder que foi a “principal derrotada” do 25 de Novembro e de pretender desvalorizar a relevância do 25 de Abril.</p>\n<p class=\"text-paragraph\">O Grupo dos Nove foi composto por militares conotados com a ala moderada do Movimento das Forças Armadas (MFA) que, em 07 de agosto de 1975, lançaram um documento conhecido como o “Documento dos Nove”, em que se opunham aos modelos socialistas da União Soviética e da Europa do Leste, assim como à social-democracia europeia, propondo antes uma terceira via, baseada na “formação de um amplo e sólido bloco social de apoio a um projeto nacional de transição para o socialismo”, mas “inseparável da democracia política”.</p>\n<p class=\"text-paragraph\">Em 25 de Novembro de 1975, cerca de mil paraquedistas da Base Escola de Tancos ocuparam o Comando da Região Aérea de Monsanto e seis bases aéreas, ato que o Grupo dos Nove considerou o indício de que poderia estar em preparação um golpe pela chamada esquerda militar.</p>\n<p class=\"text-paragraph\">A tentativa de sublevação daquelas unidades militares, conotadas com setores da extrema-esquerda, foi travada por um dispositivo com base no regimento de comandos da Amadora, sob o comando do então tenente-coronel Ramalho Eanes.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178555",
         "title": "Encontrada terceira vítima mortal nos escombros de pensão que ardeu no Porto",
         "description": "Na passada quarta-feira, um incêndio num prédio na rua Cimo de Vila destruiu uma pensão que ali funcionava, tendo causado sete desalojados e dois feridos por inalação de fumos.",
         "link": "https://onovo.sapo.pt/noticias/encontrada-terceira-vitima-mortal-nos-escombros-de-pensao-que-ardeu-no-porto/",
         "author": "NOVO com Lusa",
         "published": 1732443017000,
         "created": 1732443017000,
         "category": [
            "Últimas",
            "incêndio",
            "Mortes",
            "pensão",
            "porto"
         ],
         "content": "<p>Os restos mortais de uma terceira vítima do incêndio que destruiu uma pensão no Porto foram encontrados ao final da noite de sábado, 23 de novembro, confirmou este domingo à Lusa fonte dos Bombeiros Sapadores do Porto.</p>\n<p class=\"text-paragraph\">Segundo aquela fonte, o corpo foi detetado pelas 23:15 e no local continuam duas viaturas daquela corporação e seis operacionais.</p>\n<p class=\"text-paragraph\">Na passada quarta-feira, um incêndio num prédio na rua Cimo de Vila destruiu uma pensão que ali funcionava, tendo causado sete desalojados e dois feridos por inalação de fumos.</p>\n<p class=\"text-paragraph\">Na quinta-feira iniciaram-se buscas por uma mulher que tinha sido vista dentro do edifício e que estava dada por desaparecida, havendo ainda dois homens que costumavam pernoitar no edifício que não tinha sido possível localizar.</p>\n<p class=\"text-paragraph\">Na sexta-feira, apareceu o corpo daquela mulher e no sábado pelas 17:00 foi encontrado mais um corpo entre os escombros, que não foi possível verificar ainda se de um homem ou de uma mulher.</p>\n<p class=\"text-paragraph\">Com o corpo encontrado na noite de sexta sobem para três o número de vítimas mortais daquele incêndio.</p>\n<p class=\"text-paragraph\">A PJ já esteve no local a recolher elementos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os restos mortais de uma terceira vítima do incêndio que destruiu uma pensão no Porto foram encontrados ao final da noite de sábado, 23 de novembro, confirmou este domingo à Lusa fonte dos Bombeiros Sapadores do Porto.</p>\n<p class=\"text-paragraph\">Segundo aquela fonte, o corpo foi detetado pelas 23:15 e no local continuam duas viaturas daquela corporação e seis operacionais.</p>\n<p class=\"text-paragraph\">Na passada quarta-feira, um incêndio num prédio na rua Cimo de Vila destruiu uma pensão que ali funcionava, tendo causado sete desalojados e dois feridos por inalação de fumos.</p>\n<p class=\"text-paragraph\">Na quinta-feira iniciaram-se buscas por uma mulher que tinha sido vista dentro do edifício e que estava dada por desaparecida, havendo ainda dois homens que costumavam pernoitar no edifício que não tinha sido possível localizar.</p>\n<p class=\"text-paragraph\">Na sexta-feira, apareceu o corpo daquela mulher e no sábado pelas 17:00 foi encontrado mais um corpo entre os escombros, que não foi possível verificar ainda se de um homem ou de uma mulher.</p>\n<p class=\"text-paragraph\">Com o corpo encontrado na noite de sexta sobem para três o número de vítimas mortais daquele incêndio.</p>\n<p class=\"text-paragraph\">A PJ já esteve no local a recolher elementos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178552",
         "title": "Max Verstappen sagra-se campeão mundial de Fórmula 1 pela quarta vez consecutiva",
         "description": "O neerlandês foi quinto em Las Vegas, o suficiente para conquistar o título a três provas do final do campeonato,",
         "link": "https://onovo.sapo.pt/noticias/max-verstappen-sagra-se-campeao-mundial-de-formula-1-pela-quarta-vez-consecutiva/",
         "author": "NOVO com Lusa",
         "published": 1732437271000,
         "created": 1732437271000,
         "category": [
            "Desporto",
            "Últimas",
            "Fórmula 1",
            "Las Vegas",
            "Max Verstappen"
         ],
         "content": "<p>O piloto neerlandês Max Verstappen (Red Bull) sagrou-se este domingo, 24 de novembro, campeão mundial de Fórmula 1 pela quarta vez consecutiva, apesar de ter terminado o Grande Prémio de Las Vegas, 22.ª ronda da temporada, na quinta posição.</p>\n<p class=\"text-paragraph\">O neerlandês bateu Lando Norris (McLaren), que foi sexto, e isso foi suficiente para conquistar o título a três provas do final do campeonato, num dia em que o britânico George Russell (Mercedes) regressou às vitórias, ao bater o compatriota Lewis Hamilton (Mercedes) por 7,313 segundos, com o espanhol Carlos Sainz (Ferrari) em terceiro, a 11,906.</p>\n<p class=\"text-paragraph\">Com estes resultados, Max Verstappen aumentou para 63 os pontos de vantagem no campeonato quando faltam apenas disputar duas provas, no Qatar e em Abu Dhabi, juntando este aos títulos já conquistados em 2021, 2022 e 2023.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O piloto neerlandês Max Verstappen (Red Bull) sagrou-se este domingo, 24 de novembro, campeão mundial de Fórmula 1 pela quarta vez consecutiva, apesar de ter terminado o Grande Prémio de Las Vegas, 22.ª ronda da temporada, na quinta posição.</p>\n<p class=\"text-paragraph\">O neerlandês bateu Lando Norris (McLaren), que foi sexto, e isso foi suficiente para conquistar o título a três provas do final do campeonato, num dia em que o britânico George Russell (Mercedes) regressou às vitórias, ao bater o compatriota Lewis Hamilton (Mercedes) por 7,313 segundos, com o espanhol Carlos Sainz (Ferrari) em terceiro, a 11,906.</p>\n<p class=\"text-paragraph\">Com estes resultados, Max Verstappen aumentou para 63 os pontos de vantagem no campeonato quando faltam apenas disputar duas provas, no Qatar e em Abu Dhabi, juntando este aos títulos já conquistados em 2021, 2022 e 2023.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178542",
         "title": "PS vota contra autorizações legislativas no OE2025, como lei do trabalho em funções públicas",
         "description": "Se quiser legislar tem de fazer proposta de lei e apresentá-la na Assembleia da República, afirmou o secretário-geral do PS, Pedro Nuno Santos.",
         "link": "https://onovo.sapo.pt/noticias/ps-vota-contra-autorizacoes-legislativas-no-oe2025-como-lei-do-trabalho-em-funcoes-publicas/",
         "author": "NOVO com Lusa",
         "published": 1732408581000,
         "created": 1732408581000,
         "category": [
            "Economia",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "OE2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>O PS vai votar contra todas as autorizações legislativas no Orçamento do Estado para 2025, incluindo as que visam alterar os regimes de doença, mobilidade, greve e férias na função pública, anunciou o líder socialista este sábado, 23 de novembro.</p>\n<p class=\"text-paragraph\">Em entrevista à Antena 1 e ao Jornal de Negócios, Pedro Nuno Santos afirmou que este é um voto contra “por uma questão de princípio” e disse recusar dar “um cheque em branco” ao Governo numa matéria que é da competência do parlamento, onde os partidos do Governo, PSD e CDS, estão em minoria.</p>\n<p class=\"text-paragraph\">“A matéria que é da competência da Assembleia da República tem que passar e ser decidida na Assembleia da República”, disse, e o PS não dará “um cheque em branco” nem vai “viabilizar nenhuma das autorizações legislativas” que estão incluídas no Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Se quiser legislar, disse Pedro Nuno Santos, o executivo tem que fazer proposta de lei e apresentá-la na Assembleia da República.</p>\n<p class=\"text-paragraph\">As autorizações legislativas distinguem-se das propostas de lei, dado que só tem que definir o objeto sobre o que se pretende legislar, em que sentido vai a legislação, a sua extensão e a duração.</p>\n<p class=\"text-paragraph\">O Governo já se reuniu sobre a questão com os sindicatos da função pública na semana passada e tem nova ronda de conversações na terça-feira, 26 de novembro.</p>\n<p class=\"text-paragraph\">Num dos pedidos de autorização legislativa, que consta na proposta de Orçamento do Estado para 2025 (OE2025), o Governo manifesta a intenção de alterar vários artigos da lei geral do trabalho em funções públicas, nomeadamente os que dizem respeito à justificação por doença, ao regime de consolidação da mobilidade, ao direito a férias e ao aviso prévio de greve.</p>\n<p class=\"text-paragraph\">No OE2025 há ainda outro pedido de autorização legislativa por parte do Governo com vista a criar &#8220;um projeto-piloto no domínio do sistema integrado de gestão e avaliação do desempenho dos serviços, dirigentes e dos trabalhadores independentemente da modalidade de constituição da relação jurídica de emprego público&#8221;.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O PS vai votar contra todas as autorizações legislativas no Orçamento do Estado para 2025, incluindo as que visam alterar os regimes de doença, mobilidade, greve e férias na função pública, anunciou o líder socialista este sábado, 23 de novembro.</p>\n<p class=\"text-paragraph\">Em entrevista à Antena 1 e ao Jornal de Negócios, Pedro Nuno Santos afirmou que este é um voto contra “por uma questão de princípio” e disse recusar dar “um cheque em branco” ao Governo numa matéria que é da competência do parlamento, onde os partidos do Governo, PSD e CDS, estão em minoria.</p>\n<p class=\"text-paragraph\">“A matéria que é da competência da Assembleia da República tem que passar e ser decidida na Assembleia da República”, disse, e o PS não dará “um cheque em branco” nem vai “viabilizar nenhuma das autorizações legislativas” que estão incluídas no Orçamento do Estado.</p>\n<p class=\"text-paragraph\">Se quiser legislar, disse Pedro Nuno Santos, o executivo tem que fazer proposta de lei e apresentá-la na Assembleia da República.</p>\n<p class=\"text-paragraph\">As autorizações legislativas distinguem-se das propostas de lei, dado que só tem que definir o objeto sobre o que se pretende legislar, em que sentido vai a legislação, a sua extensão e a duração.</p>\n<p class=\"text-paragraph\">O Governo já se reuniu sobre a questão com os sindicatos da função pública na semana passada e tem nova ronda de conversações na terça-feira, 26 de novembro.</p>\n<p class=\"text-paragraph\">Num dos pedidos de autorização legislativa, que consta na proposta de Orçamento do Estado para 2025 (OE2025), o Governo manifesta a intenção de alterar vários artigos da lei geral do trabalho em funções públicas, nomeadamente os que dizem respeito à justificação por doença, ao regime de consolidação da mobilidade, ao direito a férias e ao aviso prévio de greve.</p>\n<p class=\"text-paragraph\">No OE2025 há ainda outro pedido de autorização legislativa por parte do Governo com vista a criar &#8220;um projeto-piloto no domínio do sistema integrado de gestão e avaliação do desempenho dos serviços, dirigentes e dos trabalhadores independentemente da modalidade de constituição da relação jurídica de emprego público&#8221;.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178539",
         "title": "COP29: Aprovado financiamento climático de 300 mil milhões de dólares anuais",
         "description": "António Guterres, já reagiu considerando o acordo alcançado como essencial para manter vivo o limite de 1,5° centígrados para o aquecimento global, mas afirmou que esperava mais.",
         "link": "https://onovo.sapo.pt/noticias/cop29-aprovado-financiamento-climatico-de-300-mil-milhoes-de-dolares-anuais/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732406145000,
         "created": 1732406145000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "António Guterres",
            "Azerbaijão",
            "Baku",
            "COP29",
            "financiamento"
         ],
         "content": "<p>Os países de todo o mundo aprovaram na noite deste sábado, 23 de novembro, em Baku, na conferência das Nações Unidas (ONU) sobre o clima, um acordo que prevê um financiamento anual de pelo menos 300 mil milhões de dólares (cerca de 287,8 mil milhões de euros, ao câmbio atual) para os países em desenvolvimento.</p>\n<p class=\"text-paragraph\">Após duas noites de horas extraordinárias na conferência, a COP29, os países pobres e vulneráveis resignaram-se a aceitar o compromisso financeiro dos países desenvolvidos até 2035, o que aumenta o seu compromisso atual que estava fixado nos 100 mil milhões de dólares (cerca de 95,9 mil milhões de euros) por ano.</p>\n<p class=\"text-paragraph\">Desde o início da conferência que os países em desenvolvimento exigiam muito mais dinheiro, para os ajudar na transição energética mas também para fazerem face aos problemas causados pelas alterações climáticas.</p>\n<p>O secretário-geral das Nações Unidas, António Guterres, já reagiu, considerando o acordo alcançado como essencial para manter vivo o limite de 1,5° centígrados para o aquecimento global.</p>\n<p class=\"text-paragraph\">Numa reação nas redes sociais Guterres escreveu, no entanto, que esperava mais.</p>\n<p class=\"text-paragraph\">“Esperava um resultado mais ambicioso &#8211; tanto em termos de financiamento como de mitigação &#8211; para responder à escala do grande desafio que enfrentamos, mas o acordo alcançado fornece uma base sobre a qual construir”, escreveu, assinalando depois que o acordo tem der ser “honrado na íntegra e atempadamente”.</p>\n<p class=\"text-paragraph\">“Apelo aos governos para que o façam, com urgência. Felicito todos os delegados, jovens e representantes da sociedade civil que se deslocaram a Baku para promover a máxima ambição e justiça. A minha mensagem para eles: Continuem assim. A ´@unitednations´ está convosco. A nossa luta continua. E nunca desistiremos”, acrescentou o secretário-geral.</p>\n<p class=\"text-paragraph\">A COP deste ano tinha como ponto principal da agenda a definição de um novo montante de apoio.</p>\n<p class=\"text-paragraph\">O novo objetivo financeiro dolorosamente adotado na COP29, em Baku, “é uma apólice de seguro para a humanidade” face aos impactos das alterações climáticas, mas “não é altura para voltas de honra”, reagiu o diretor da ONU Clima, após a aprovação do acordo, já domingo na capital do Azerbaijão (hora local).</p>\n<p class=\"text-paragraph\">“Nenhum país conseguiu tudo o que queria e estamos a sair de Baku com uma montanha de trabalho para fazer. Por isso, não é altura para dar voltas de vitória”, afirmou Simon Stiell em comunicado.</p>\n<p>A COP30 realizar-se-á em Belém, no Brasil, no próximo ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os países de todo o mundo aprovaram na noite deste sábado, 23 de novembro, em Baku, na conferência das Nações Unidas (ONU) sobre o clima, um acordo que prevê um financiamento anual de pelo menos 300 mil milhões de dólares (cerca de 287,8 mil milhões de euros, ao câmbio atual) para os países em desenvolvimento.</p>\n<p class=\"text-paragraph\">Após duas noites de horas extraordinárias na conferência, a COP29, os países pobres e vulneráveis resignaram-se a aceitar o compromisso financeiro dos países desenvolvidos até 2035, o que aumenta o seu compromisso atual que estava fixado nos 100 mil milhões de dólares (cerca de 95,9 mil milhões de euros) por ano.</p>\n<p class=\"text-paragraph\">Desde o início da conferência que os países em desenvolvimento exigiam muito mais dinheiro, para os ajudar na transição energética mas também para fazerem face aos problemas causados pelas alterações climáticas.</p>\n<p>O secretário-geral das Nações Unidas, António Guterres, já reagiu, considerando o acordo alcançado como essencial para manter vivo o limite de 1,5° centígrados para o aquecimento global.</p>\n<p class=\"text-paragraph\">Numa reação nas redes sociais Guterres escreveu, no entanto, que esperava mais.</p>\n<p class=\"text-paragraph\">“Esperava um resultado mais ambicioso &#8211; tanto em termos de financiamento como de mitigação &#8211; para responder à escala do grande desafio que enfrentamos, mas o acordo alcançado fornece uma base sobre a qual construir”, escreveu, assinalando depois que o acordo tem der ser “honrado na íntegra e atempadamente”.</p>\n<p class=\"text-paragraph\">“Apelo aos governos para que o façam, com urgência. Felicito todos os delegados, jovens e representantes da sociedade civil que se deslocaram a Baku para promover a máxima ambição e justiça. A minha mensagem para eles: Continuem assim. A ´@unitednations´ está convosco. A nossa luta continua. E nunca desistiremos”, acrescentou o secretário-geral.</p>\n<p class=\"text-paragraph\">A COP deste ano tinha como ponto principal da agenda a definição de um novo montante de apoio.</p>\n<p class=\"text-paragraph\">O novo objetivo financeiro dolorosamente adotado na COP29, em Baku, “é uma apólice de seguro para a humanidade” face aos impactos das alterações climáticas, mas “não é altura para voltas de honra”, reagiu o diretor da ONU Clima, após a aprovação do acordo, já domingo na capital do Azerbaijão (hora local).</p>\n<p class=\"text-paragraph\">“Nenhum país conseguiu tudo o que queria e estamos a sair de Baku com uma montanha de trabalho para fazer. Por isso, não é altura para dar voltas de vitória”, afirmou Simon Stiell em comunicado.</p>\n<p>A COP30 realizar-se-á em Belém, no Brasil, no próximo ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178544",
         "title": "COP29: Países chegam a acordo sobre comércio de emissões de carbono e mercado global regulado",
         "description": "Para a presidência da COP, o acordo alcançado prevê \"mercados de carbono fiáveis e transparentes\" para os países que colaboram para atingir os seus objetivos climáticos.",
         "link": "https://onovo.sapo.pt/noticias/1178544/",
         "author": "NOVO com Lusa",
         "published": 1732401525000,
         "created": 1732401525000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "ambiente",
            "Baku",
            "COP29",
            "emissões de carbono"
         ],
         "content": "<p>Os países representados na COP29 em Baku, no Azerbaijão, chegaram este sábado, 23 de novembro, a acordo sobre o comércio de emissões de carbono e criação de um mercado global regulado para cumprir o Acordo de Paris, anunciou a presidência da cimeira.</p>\n<p class=\"text-paragraph\">&#8220;Esta foi uma das principais prioridades para este ano da atual presidência, que impulsionou as partes para este acordo, através de intensas negociações técnicas e políticas. Esta estratégia rompeu com anos de estagnação e põe fim ao último ponto (o artigo 6.º) pendente do Acordo de Paris&#8221;, refere a organização num comunicado.</p>\n<p class=\"text-paragraph\">O acordo tinha dado os primeiros passos positivos quando, na primeira semana da Cimeira de Baku, se chegou a um primeiro consenso para construir um mercado centralizado do carbono no âmbito das Nações Unidas.</p>\n<p class=\"text-paragraph\">O artigo 6.º do Acordo de Paris apela aos países para que cooperem para reduzir as suas emissões de carbono, estabelecendo que um país pode transferir para outro os créditos de carbono que ganhou reduzindo as suas emissões.</p>\n<p class=\"text-paragraph\">Isto significa que os países que libertam pouco dióxido de carbono (C02) podem vender licenças de emissão a quem mais gera, sob a gestão das Nações Unidas, com garantias e registo.</p>\n<p class=\"text-paragraph\">Para a presidência da COP, que hoje viveu um dia contra o relógio, onde não faltaram críticas pela forma como as negociações foram conduzidas, o acordo alcançado prevê &#8220;mercados de carbono fiáveis e transparentes&#8221; para os países que colaboram para atingir os seus objetivos climáticos.</p>\n<p class=\"text-paragraph\">A presidência azeri da conferência considerou que a criação do mercado de carbono da ONU pode desbloquear fluxos de investimento de 250.000 milhões de dólares por ano, o que poderia tornar mais fácil os países cumprirem as suas respetivas contribuições climáticas nacionais, que terão de ser mais ambiciosas em conformidade com os acordos climáticos.</p>\n<p class=\"text-paragraph\">O acordo alcançado hoje suscitou uma onda de reações por ser uma das partes mais controversas da política ambiental.</p>\n<p class=\"text-paragraph\">Por exemplo, para a organização Greenpeace, os mecanismos acordados no mercado de carbono &#8220;são uma farsa&#8221;, ao permitir que a indústria fóssil compense novas emissões.</p>\n<p class=\"text-paragraph\">Por sua vez, Kelly Stone, analista sénior de políticas da ActionAid USA, destacou que o acordo contorna o financiamento climático em favor do &#8220;greenwashing&#8221;, afirmando que &#8220;os mercados de carbono que permitem a compensação – que são essencialmente licenças para continuar a poluir – não são ação climática&#8221;.</p>\n<p class=\"text-paragraph\">As negociações na conferência das Nações Unidas sobre alterações climáticas, a chamada COP29, foram prolongadas para hoje, depois de os países em desenvolvimento terem rejeitado uma primeira proposta dos países ricos para novo compromisso financeiro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os países representados na COP29 em Baku, no Azerbaijão, chegaram este sábado, 23 de novembro, a acordo sobre o comércio de emissões de carbono e criação de um mercado global regulado para cumprir o Acordo de Paris, anunciou a presidência da cimeira.</p>\n<p class=\"text-paragraph\">&#8220;Esta foi uma das principais prioridades para este ano da atual presidência, que impulsionou as partes para este acordo, através de intensas negociações técnicas e políticas. Esta estratégia rompeu com anos de estagnação e põe fim ao último ponto (o artigo 6.º) pendente do Acordo de Paris&#8221;, refere a organização num comunicado.</p>\n<p class=\"text-paragraph\">O acordo tinha dado os primeiros passos positivos quando, na primeira semana da Cimeira de Baku, se chegou a um primeiro consenso para construir um mercado centralizado do carbono no âmbito das Nações Unidas.</p>\n<p class=\"text-paragraph\">O artigo 6.º do Acordo de Paris apela aos países para que cooperem para reduzir as suas emissões de carbono, estabelecendo que um país pode transferir para outro os créditos de carbono que ganhou reduzindo as suas emissões.</p>\n<p class=\"text-paragraph\">Isto significa que os países que libertam pouco dióxido de carbono (C02) podem vender licenças de emissão a quem mais gera, sob a gestão das Nações Unidas, com garantias e registo.</p>\n<p class=\"text-paragraph\">Para a presidência da COP, que hoje viveu um dia contra o relógio, onde não faltaram críticas pela forma como as negociações foram conduzidas, o acordo alcançado prevê &#8220;mercados de carbono fiáveis e transparentes&#8221; para os países que colaboram para atingir os seus objetivos climáticos.</p>\n<p class=\"text-paragraph\">A presidência azeri da conferência considerou que a criação do mercado de carbono da ONU pode desbloquear fluxos de investimento de 250.000 milhões de dólares por ano, o que poderia tornar mais fácil os países cumprirem as suas respetivas contribuições climáticas nacionais, que terão de ser mais ambiciosas em conformidade com os acordos climáticos.</p>\n<p class=\"text-paragraph\">O acordo alcançado hoje suscitou uma onda de reações por ser uma das partes mais controversas da política ambiental.</p>\n<p class=\"text-paragraph\">Por exemplo, para a organização Greenpeace, os mecanismos acordados no mercado de carbono &#8220;são uma farsa&#8221;, ao permitir que a indústria fóssil compense novas emissões.</p>\n<p class=\"text-paragraph\">Por sua vez, Kelly Stone, analista sénior de políticas da ActionAid USA, destacou que o acordo contorna o financiamento climático em favor do &#8220;greenwashing&#8221;, afirmando que &#8220;os mercados de carbono que permitem a compensação – que são essencialmente licenças para continuar a poluir – não são ação climática&#8221;.</p>\n<p class=\"text-paragraph\">As negociações na conferência das Nações Unidas sobre alterações climáticas, a chamada COP29, foram prolongadas para hoje, depois de os países em desenvolvimento terem rejeitado uma primeira proposta dos países ricos para novo compromisso financeiro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178534",
         "title": "COP29: Pequenos Estados insulares e países menos desenvolvidos abandonam reunião",
         "description": "335 organizações não governamentais tinham apelado esta madrugada aos países em desenvolvimento e à China para abandonarem a conferência do clima no Azerbaijão se os países ricos não aumentarem a proposta de compromisso financeiro.",
         "link": "https://onovo.sapo.pt/noticias/cop29-pequenos-estados-insulares-e-paises-menos-desenvolvidos-abandonam-reuniao/",
         "author": "Ricardo Santos Ferreira",
         "published": 1732377739000,
         "created": 1732377739000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Azerbeijão",
            "COP29",
            "estados insulares",
            "financiamento",
            "onu"
         ],
         "content": "<p>Representantes dos pequenos Estados insulares e dos países menos desenvolvidos abandonaram este sábado, 23 de novembro, uma reunião de consulta com a presidência azeri da cimeira da ONU sobre o clima, em Baku.</p>\n<p class=\"text-paragraph\">A iniciativa visa protestar contra o projeto de acordo financeiro em preparação.</p>\n<p>335 organizações não governamentais (ONG) tinham apelado esta madrugada aos países em desenvolvimento e à China para abandonarem a conferência do clima no Azerbaijão se os países ricos não aumentarem a proposta de compromisso financeiro.</p>\n<p class=\"text-paragraph\">“Se nada de suficientemente forte for proposto nesta COP, convidamo-los a abandonar a mesa [de negociações] para lutar outro dia”, escreveram as ONG, numa carta dirigida a uma aliança de 134 países que reúne países em desenvolvimento e a China, um grupo denominado G77+China.</p>\n<p class=\"text-paragraph\">&#8220;Este texto é absolutamente inaceitável e permite que os países desenvolvidos se libertem completamente das obrigações em termos de financiamento da luta contra as alterações climáticas nos países em desenvolvimento”, afirmaram as ONG.</p>\n<p class=\"text-paragraph\">A COP29 decorre há quase duas semanas em Baku, capital do Azerbaijão, e devia terminar na sexta-feira com um acordo de financiamento da ação climática dos países em desenvolvimento pelos países desenvolvidos.</p>\n<p class=\"text-paragraph\">O bloco dos países ricos, principalmente a União Europeia e os Estados Unidos, propuseram aumentar o compromisso de financiamento dos atuais 100 mil milhões de dólares (96 mil milhões de euros) por ano para 250 mil milhões de dólares (240 mil milhões de euros) até 2035.</p>\n<p class=\"text-paragraph\">Este valor foi considerado inaceitável pelos países africanos, tendo em conta as catástrofes de que são vítimas e as enormes necessidades energéticas. Os pequenos Estados insulares denunciaram o desrespeito pelas suas “populações vulneráveis”.</p>\n<p class=\"text-paragraph\">&#8220;É preferível não haver acordo em Baku do que um mau acordo, e este é um acordo muito, muito mau devido à intransigência dos países desenvolvidos”, lamentaram as ONG.</p>\n<p class=\"text-paragraph\">Os países em vias de desenvolvimento pedem entre 500 mil milhões e 1,3 biliões de dólares (entre 480 mil milhões e 1,25 biliões de euros) por ano, para os ajudar a abandonar os combustíveis fósseis e a adaptarem-se às alterações climáticas associadas ao aquecimento global.</p>\n<p class=\"text-paragraph\">Qualquer acordo na COP29 deve ser adotado por consenso de todos os países. O tempo está a esgotar-se, com muitas delegações a terem de deixar o Azerbaijão antes de domingo.</p>\n<p class=\"text-paragraph\">A sessão plenária de encerramento não acontecerá antes das 10:00 (06:00 em Lisboa), segundo os organizadores.</p>\n<p class=\"text-paragraph\">Uma outra carta, assinada por 156 ONG, critica o papel dos Estados Unidos, União Europeia, Reino Unido, Canadá, Japão e outros países desenvolvidos.</p>\n<p class=\"text-paragraph\">Estamos “profundamente indignados com o papel destrutivo que desempenharam na criação de um projecto de texto de negociação (…) absolutamente inaceitável neste último dia da COP29”, indicou a carta entregue a Trigg Talley, enviado especial do Presidente dos Estados Unidos.</p>\n<p class=\"text-paragraph\">As ONG pediram aos países desenvolvidos que, “em vez de fugirem às suas responsabilidades legais (…) tomem a iniciativa de abandonar os combustíveis fósseis, fornecendo fundos públicos e tecnologias aos países em desenvolvimento”.</p>\n<p class=\"text-paragraph\">“Se esta COP terminar com um resultado fraco ou inexistente, a culpa será vossa”, alertaram os signatários.</p>\n<p class=\"text-paragraph\">A União Europeia (UE) anunciou, entretanto, o apoio a um aumento do compromisso financeiro dos países desenvolvidos para com os mais pobres para 300 mil milhões de dólares anuais até 2035, disseram hoje fontes das delegações negociadoras da COP29.</p>\n<p class=\"text-paragraph\">O valor da proposta da UE, noticiado pela agência francesa AFP, continua a ficar aquém das exigências dos países em desenvolvimento.</p>\n<p>Este sábado, representantes dos pequenos Estados insulares e dos países menos desenvolvidos responderam ao repto das ONG.</p>\n<p class=\"text-paragraph\">“Abandonámos a reunião (&#8230;). Sentimos que não fomos ouvidos”, declarou o representante de Samoa, Cedric Schuster, em nome do grupo de Estados insulares (Aosis), citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">O protesto ocorre numa altura em que a COP29, que deveria ter terminado na sexta-feira, está a ser prolongada sem que se vislumbre qualquer compromisso.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Representantes dos pequenos Estados insulares e dos países menos desenvolvidos abandonaram este sábado, 23 de novembro, uma reunião de consulta com a presidência azeri da cimeira da ONU sobre o clima, em Baku.</p>\n<p class=\"text-paragraph\">A iniciativa visa protestar contra o projeto de acordo financeiro em preparação.</p>\n<p>335 organizações não governamentais (ONG) tinham apelado esta madrugada aos países em desenvolvimento e à China para abandonarem a conferência do clima no Azerbaijão se os países ricos não aumentarem a proposta de compromisso financeiro.</p>\n<p class=\"text-paragraph\">“Se nada de suficientemente forte for proposto nesta COP, convidamo-los a abandonar a mesa [de negociações] para lutar outro dia”, escreveram as ONG, numa carta dirigida a uma aliança de 134 países que reúne países em desenvolvimento e a China, um grupo denominado G77+China.</p>\n<p class=\"text-paragraph\">&#8220;Este texto é absolutamente inaceitável e permite que os países desenvolvidos se libertem completamente das obrigações em termos de financiamento da luta contra as alterações climáticas nos países em desenvolvimento”, afirmaram as ONG.</p>\n<p class=\"text-paragraph\">A COP29 decorre há quase duas semanas em Baku, capital do Azerbaijão, e devia terminar na sexta-feira com um acordo de financiamento da ação climática dos países em desenvolvimento pelos países desenvolvidos.</p>\n<p class=\"text-paragraph\">O bloco dos países ricos, principalmente a União Europeia e os Estados Unidos, propuseram aumentar o compromisso de financiamento dos atuais 100 mil milhões de dólares (96 mil milhões de euros) por ano para 250 mil milhões de dólares (240 mil milhões de euros) até 2035.</p>\n<p class=\"text-paragraph\">Este valor foi considerado inaceitável pelos países africanos, tendo em conta as catástrofes de que são vítimas e as enormes necessidades energéticas. Os pequenos Estados insulares denunciaram o desrespeito pelas suas “populações vulneráveis”.</p>\n<p class=\"text-paragraph\">&#8220;É preferível não haver acordo em Baku do que um mau acordo, e este é um acordo muito, muito mau devido à intransigência dos países desenvolvidos”, lamentaram as ONG.</p>\n<p class=\"text-paragraph\">Os países em vias de desenvolvimento pedem entre 500 mil milhões e 1,3 biliões de dólares (entre 480 mil milhões e 1,25 biliões de euros) por ano, para os ajudar a abandonar os combustíveis fósseis e a adaptarem-se às alterações climáticas associadas ao aquecimento global.</p>\n<p class=\"text-paragraph\">Qualquer acordo na COP29 deve ser adotado por consenso de todos os países. O tempo está a esgotar-se, com muitas delegações a terem de deixar o Azerbaijão antes de domingo.</p>\n<p class=\"text-paragraph\">A sessão plenária de encerramento não acontecerá antes das 10:00 (06:00 em Lisboa), segundo os organizadores.</p>\n<p class=\"text-paragraph\">Uma outra carta, assinada por 156 ONG, critica o papel dos Estados Unidos, União Europeia, Reino Unido, Canadá, Japão e outros países desenvolvidos.</p>\n<p class=\"text-paragraph\">Estamos “profundamente indignados com o papel destrutivo que desempenharam na criação de um projecto de texto de negociação (…) absolutamente inaceitável neste último dia da COP29”, indicou a carta entregue a Trigg Talley, enviado especial do Presidente dos Estados Unidos.</p>\n<p class=\"text-paragraph\">As ONG pediram aos países desenvolvidos que, “em vez de fugirem às suas responsabilidades legais (…) tomem a iniciativa de abandonar os combustíveis fósseis, fornecendo fundos públicos e tecnologias aos países em desenvolvimento”.</p>\n<p class=\"text-paragraph\">“Se esta COP terminar com um resultado fraco ou inexistente, a culpa será vossa”, alertaram os signatários.</p>\n<p class=\"text-paragraph\">A União Europeia (UE) anunciou, entretanto, o apoio a um aumento do compromisso financeiro dos países desenvolvidos para com os mais pobres para 300 mil milhões de dólares anuais até 2035, disseram hoje fontes das delegações negociadoras da COP29.</p>\n<p class=\"text-paragraph\">O valor da proposta da UE, noticiado pela agência francesa AFP, continua a ficar aquém das exigências dos países em desenvolvimento.</p>\n<p>Este sábado, representantes dos pequenos Estados insulares e dos países menos desenvolvidos responderam ao repto das ONG.</p>\n<p class=\"text-paragraph\">“Abandonámos a reunião (&#8230;). Sentimos que não fomos ouvidos”, declarou o representante de Samoa, Cedric Schuster, em nome do grupo de Estados insulares (Aosis), citado pela agência francesa AFP.</p>\n<p class=\"text-paragraph\">O protesto ocorre numa altura em que a COP29, que deveria ter terminado na sexta-feira, está a ser prolongada sem que se vislumbre qualquer compromisso.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1178532",
         "title": "EUA reiteram compromisso de uma solução diplomática no Líbano",
         "description": "Lloyd Austin apelou, mais uma vez, para que o Governo israelita \"continue a tomar medidas para melhorar a terrível situação humanitária em Gaza”.",
         "link": "https://onovo.sapo.pt/noticias/eua-reiteram-compromisso-de-uma-solucao-diplomatica-no-libano/",
         "author": "NOVO com Lusa",
         "published": 1732377188000,
         "created": 1732377188000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "eua",
            "israel",
            "líbano"
         ],
         "content": "<p>O secretário da Defesa norte-americano, Lloyd Austin, reiterou este sábado, 23 de novembro, o &#8220;compromisso&#8221; dos Estados Unidos com uma &#8220;solução diplomática para o Líbano&#8221;, durante uma reunião com o seu homólogo israelita, Israel Katz.</p>\n<p class=\"text-paragraph\">Este anúncio surge quando está a escalar a guerra entre Israel e o grupo xiita Hezbollah libanês. O exército israelita realizou hoje ataques no centro de Beirute que destruíram um edifício residencial e mataram 11 pessoas, segundo as autoridades libanesas.</p>\n<p class=\"text-paragraph\">Lloyd Austin &#8220;reiterou o compromisso dos Estados Unidos com uma solução diplomática no Líbano que permita aos civis israelitas e libaneses regressarem as suas casas em segurança em ambos os lados da fronteira&#8221;, de acordo com um comunicado publicado pelo seu ministério.</p>\n<p class=\"text-paragraph\">Israel diz querer incapacitar o Hezbollah e também o grupo islamita Hamas, ambos apoiados pelo Irão, após o ataque sem precedentes deste movimento palestiniano em território israelita, em 07 de outubro de 2023, que desencadeou a guerra na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Os Estados Unidos, principal apoiador de Israel, afirmam querer colocar fim a estes conflitos através de meios diplomáticos. Washington continua também a repetir o desejo de ver melhorias na desastrosa situação humanitária em Gaza.</p>\n<p class=\"text-paragraph\">Lloyd Austin apelou, mais uma vez, para que o Governo israelita &#8220;continue a tomar medidas para melhorar a terrível situação humanitária em Gaza”, onde os cerca de 2,4 milhões de habitantes estão sitiados por Israel há mais de um ano e também ameaçados de fome, segundo a ONU.</p>\n<p class=\"text-paragraph\">Washington, no entanto, afirmou na semana passada que Israel não estava a violar a lei norte-americana relativa à ajuda humanitária a Gaza, ao mesmo tempo que apelava a progressos adicionais, um mês depois de ameaçar suspender a sua ajuda militar.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O secretário da Defesa norte-americano, Lloyd Austin, reiterou este sábado, 23 de novembro, o &#8220;compromisso&#8221; dos Estados Unidos com uma &#8220;solução diplomática para o Líbano&#8221;, durante uma reunião com o seu homólogo israelita, Israel Katz.</p>\n<p class=\"text-paragraph\">Este anúncio surge quando está a escalar a guerra entre Israel e o grupo xiita Hezbollah libanês. O exército israelita realizou hoje ataques no centro de Beirute que destruíram um edifício residencial e mataram 11 pessoas, segundo as autoridades libanesas.</p>\n<p class=\"text-paragraph\">Lloyd Austin &#8220;reiterou o compromisso dos Estados Unidos com uma solução diplomática no Líbano que permita aos civis israelitas e libaneses regressarem as suas casas em segurança em ambos os lados da fronteira&#8221;, de acordo com um comunicado publicado pelo seu ministério.</p>\n<p class=\"text-paragraph\">Israel diz querer incapacitar o Hezbollah e também o grupo islamita Hamas, ambos apoiados pelo Irão, após o ataque sem precedentes deste movimento palestiniano em território israelita, em 07 de outubro de 2023, que desencadeou a guerra na Faixa de Gaza.</p>\n<p class=\"text-paragraph\">Os Estados Unidos, principal apoiador de Israel, afirmam querer colocar fim a estes conflitos através de meios diplomáticos. Washington continua também a repetir o desejo de ver melhorias na desastrosa situação humanitária em Gaza.</p>\n<p class=\"text-paragraph\">Lloyd Austin apelou, mais uma vez, para que o Governo israelita &#8220;continue a tomar medidas para melhorar a terrível situação humanitária em Gaza”, onde os cerca de 2,4 milhões de habitantes estão sitiados por Israel há mais de um ano e também ameaçados de fome, segundo a ONU.</p>\n<p class=\"text-paragraph\">Washington, no entanto, afirmou na semana passada que Israel não estava a violar a lei norte-americana relativa à ajuda humanitária a Gaza, ao mesmo tempo que apelava a progressos adicionais, um mês depois de ameaçar suspender a sua ajuda militar.</p>\n",
         "media": {}
      }
   ]
}