{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1170302",
         "title": "Bateu Matou e a arte de dançar o baile de uma música &#8220;misturada&#8221;",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/20240711_NOS_ALIVE_BATEU-MATOU_JOSE-FERNANDES_002-scaled-e1720744221842.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" fetchpriority=\"high\" />Bateu Matou estão em digressão para apresentar Batedeira, o mais recente trabalho, lançado em março deste ano. No palco WTF Clubbing do NOS Alive deram baile a várias centenas de pessoas que, durante uma hora, dançaram, saltaram e cantaram ao som das claves de Ivo Costa, Quim Albergaria e Rui Pité, mais conhecido por Riot, acompanhados por Miguel Pité e Raissa.",
         "link": "https://onovo.sapo.pt/noticias/bateu-matou-e-a-arte-de-dancar-o-baile-de-uma-musica-misturada/",
         "author": "João G. Oliveira",
         "published": 1720776639000,
         "created": 1720776639000,
         "category": [
            "Cultura & Lazer",
            "Entrevistas",
            "Sapo Entretenimento",
            "Últimas",
            "Batedeira",
            "Bateu Matou",
            "NOS Alive"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/20240711_NOS_ALIVE_BATEU-MATOU_JOSE-FERNANDES_002-scaled-e1720744221842.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Bateu Matou estão em digressão para apresentar Batedeira, o mais recente trabalho, lançado em março deste ano. No palco WTF Clubbing do NOS Alive deram baile a várias centenas de pessoas que, durante uma hora, dançaram, saltaram e cantaram ao som das claves de Ivo Costa, Quim Albergaria e Rui Pité, mais conhecido por Riot, acompanhados por Miguel Pité e Raissa.</p>\n<p>À conversa com o <strong>NOVO,</strong> no final do concerto, os três músicas partilharam a surpresa e satisfação que é ver tanta gente a saber cantar as novas músicas, com que querem unir as várias cores que unem o povo português.</p>\n<p>Falaram também da colaboração com Rão Kyao, uma referência na vida de Riot e Ivo, e de como uma brincadeira com um <em>sample</em> culminou na bênção e na vontade do músico goês de participar na música Cada x + perto.</p>\n<p><strong>Tiveram palco cheio a ver-vos atuar&#8230; Como correu o concerto?</strong></p>\n<p>Ivo: Foi incrível, incrível! Não estava à espera de tanta gente pelo horário em que íamos tocar. Foi surpreendente isso eE é surpreendente a quantidade de pessoas que estão a cantar as nossas músicas e sabem as letras das nossas músicas. Fico sempre surpreendido! Foi incrível, foi muito melhor do que aquilo que estava à espera.</p>\n<p>Riot: Senti o mesmo também. A primeira coisa em que reparei foi um aumento substancial de pessoas a cantar as nossas letras. Isso para nós é importante. Ficamos felizes! O pessoal a dançar, a soltar-se&#8230; Palco cheio, às 20h50, sabe sempre bem!</p>\n<p>Quim: Honestamente, ainda estou a processar. Estou a engasgar-me, porque estou a processar&#8230; Mas o que é lindo – e é uma coisa que acabei por repetir muito em palco – foi a moldura humana, que era misturada, as cores estavam lá todas. Havia gente a saber dançar, havia gente a não saber dançar, mas estava toda a gente a dançar junta. Isso foi o que mais me emocionou. Ou seja, o que eu vi foi o <em>Batedeira,</em> o nosso disco, à minha frente&#8230; e isso foi bué bonito.</p>\n<p><strong>Lançaram o Batedeira há quatro meses&#8230; Como tem sido a reação, além do concerto de hoje?</strong></p>\n<p>Riot: Acho que tem sido muito positiva. O que sinto mais, as reações que me chegam, é as pessoas sentirem que é um álbum fraturante na cena musical portuguesa hoje em dia. É um álbum completamente atípico para 2024 e era precisamente isso que queríamos fazer, um álbum sobre dança, sobre cores, sobre alegria, deixar um bocadinho de chorar, deixar a tristeza de lado. Foi um álbum super natural para nós, porque nós vivemos assim, somos assim, e acho que é o álbum que define melhor Bateu Matou até agora. É como passar Bateu Matou por um filtro e neste álbum saiu um Bateu Matou concentrado na <em>Batedeira.</em> É um álbum que é mais sobre nós e as pessoas respondem a isso. É um álbum menos sobre canções, mais sobre dançar, que acho que é preciso e faz falta agora.</p>\n<p>Ivo: É uma fantasia, em 2024, que nós tivemos de fazer um álbum de uma banda. Esse encadeamento de começar uma história e termos uma narrativa do princípio ao fim. Uma delas, o Quim já falou que é a música para todos, de toda a gente, que é esta mistura destas claves todas que nós vivemos em Lisboa, em particular&#8230; em Portugal, mas em Lisboa em particular? Como é que nós sentimos isso? Como é que nós interpretamos isso? E foi um disco fácil, como o Rui disse, de transportar depois para o <em>live,</em> porque é um disco muito mais orgânico do que o primeiro, um disco muito mais tocado e sempre a pensar como é que podemos tocar isto ao vivo. Primeiro, como é que um auditório ouve este disco, num formato digital ou em vinil, da faixa um à última, se faz sentido, mas como é que extrapolamos isto para o <em>live?</em> Foi isso que fizemos hoje e foi a sensação que tivemos hoje de que já estava certo como pensámos para o disco e também está certo para o vivo.</p>\n<p>Quim: Eu não tenho nada para dizer. Os meus amigos disseram tudo como deve ser&#8230;</p>\n<p><strong>Como o Rui estava a dizer, é um álbum considerado fraturante&#8230; Era o que estavam à espera quando lançaram este Batedeira?</strong></p>\n<p>Quim: Ele foi feito no umbigo, foi feito com um prazer, em primeira instância, de nós os três&#8230; Tinha primeiro de entusiasmar-nos nas colunas do estúdio. Nesse sentido, é capaz de ser um bocadinho refrescante, nos dias de hoje, música de dança que não tem medo de ser pop, que acredita em refrões, mas que está empenhada primeiro em criar uma identidade de artista e em criar reconhecimento nas pessoas que o escrevem e que o tocam. Há muita música a sair muito consciente de formatos, há muita música a sair, muito consciente de <em>playlists</em> e tops e de como é que se fura, como é que se promove&#8230; e eu sinto, em muitas <em>playlists,</em> muita mesmice, muito me too&#8230; e isso não pode fazer bem, acima de tudo, aos artistas&#8230; Isso era uma coisa que nos preocupava, como é que esta música, sem nós estarmos presentes, garante que estamos presentes onde ela é ouvida? Isso foi a primeira coisa. Por isso foi fácil fazer uma coisa fora de formato, porque foi à nossa medida. E depois, era o que o Rui estava a dizer&#8230; Houve outra procura que era &#8216;bora aumentar o BPM,  &#8216;bora não ter medo de fazer músicas felizes ou para te fazer feliz, ou para ser uma catarse, qualquer coisa que não seja só sobre tristeza. Também dá para chorar no baile, ya, mas se eu estiver a rir no baile é mais fixe!</p>\n<p>Ivo: É isso. Estamos os três em sintonia em relação a isso, por isso está tudo dito&#8230;</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"Fq0q8OBeAF\"><p><a href=\"https://onovo.sapo.pt/noticias/bateu-matou-novo-album-e-um-posicionamento-social-porque-e-um-retrato-de-como-nos-vemos-portugal-e-portugal-e-nos-somos-todos-misturados/\">Bateu Matou: &#8220;Nós somos todos misturados”</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Bateu Matou: &#8220;Nós somos todos misturados”&#8221; &#8212; Jornal NOVO\" src=\"https://onovo.sapo.pt/noticias/bateu-matou-novo-album-e-um-posicionamento-social-porque-e-um-retrato-de-como-nos-vemos-portugal-e-portugal-e-nos-somos-todos-misturados/embed/#?secret=FmGRZrm2zk#?secret=Fq0q8OBeAF\" data-secret=\"Fq0q8OBeAF\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<p><strong>Ainda sobre ser um álbum fraturante&#8230; Na última conversa que tivemos, falámos que o povo português é um povo misturado. Esta mensagem continua a ser necessária em 2024?</strong></p>\n<p>Ivo: Acho fundamental todo o contexto social, político, económico&#8230; As coisas nunca estiveram tão extremadas como hoje em dia e acho que é preciso tirar o pé do acelerador, abrir a consciência outra vez e perceber como é que as coisas começaram, porque é que elas chegaram a este sítio, em vez de arranjar subterfúgios e respostas rápidas e consequências imaginárias, não é? É muito fácil esse discurso populista e acho que aquilo que queremos dizer é que temos uma música onde todos cabem. É uma música inspirada em todos, porque nós, dentro do grupo, temos essa variedade. Vimos de muitos sítios. A nossa música é uma expressão máxima disso e é aquilo que defendemos nos nossos concertos ao vivo, essa comunhão de toda a gente dançar, estas claves todas que são misturadas, que Portugal é um país misturado. Lisboa é um país misturado. Temos de lembrar isso, é uma coisa muito óbvia, muito clara para nós, é a nossa interpretação disso. Há tantas bandeiras, as pessoas pegam em tantas bandeiras&#8230; Nós não queremos ter nenhuma bandeira, não temos esse pretensiosismo. Na realidade, estamos só a ser nós, mas é uma mensagem que é autêntica, é válida e é legítima.</p>\n<p><strong>Tiveram o Rão Kyao em cima do palco, depois de o terem convosco no álbum. Como correu esta colaboração?</strong></p>\n<p>Quim: A história é comprida, na verdade&#8230; Tens tempo? Quantas páginas tens?</p>\n<p><strong>É online&#8230;</strong></p>\n<p>Quim: Então tens muitas páginas&#8230; (risos) Na verdade, a história começa com os avós destas duas pessoas aqui [Riot e Ivo], que são pessoas que foram forçadas à diáspora, ou seja, não eram da terra, nem em Moçambique nem em Goa&#8230; Nem foram realmente aceites aqui como portugueses. Portanto, essa diáspora veio com uma não pertença e criou um lugar que é a vida da comunidade goesa aqui em suspenso. Parece que não existe bem ou parece que não é reconhecida. Uma das coisas que fomos falando quando começámos a escrever este disco é que era uma oportunidade para a experiência cultural do Ivo e do Rui a crescer, que foi única e que é a única, mas que faz parte do tecido do que é ser português hoje em dia. Precisa de ser mostrada, precisa de ser celebrada, e era fixe mais gente perceber um bocadinho ou ir começando a perceber&#8230; A música do Rão Kyao – especialmente aquela <em>Bombaim,</em> o trabalho todo Rão Kya, mas aquela <em>Bombaim</em> – é um bocadinho um hino da comunidade goesa, porque faz essa mistura, é uma música com um pé no Brasil, em Portugal e em Goa&#8230; E brincámos &#8220;&#8216;bora ver se dá para fazer o <em>sample&#8230;&#8221;</em> O Rui começou a brincar com o <em>sample</em> e, de repente, começou a nascer qualquer coisa e, acima de tudo, uma exigência de que tínhamos que falar daquela experiência com dignidade, com respeito e com representação como deve ser. A primeira coisa que pensámos foi &#8220;O Rão tem que vir tocar, o Rão tem de abençoar esta música&#8221;. A segunda coisa foi &#8220;Isto não pode ser só cantado em português, tem que ser cantado em concani&#8221;, que é o dialecto de Goa. Aí convidámos a Rubi Machado, que canta em concani e nasceu a <em>Cada x + Perto</em>, que é uma espécie de ponte temporal, uma ponte cultural, com isto tudo, com a experiência dos avós e dos pais do Rui e do Ivo, com a experiência do Rão, com a experiência do que é ser descendente de goês em Portugal e com a experiência do que é que é ser português e perceber que há uma comunidade inteira super rica, que parece que está invisível, mas não está.</p>\n<p><strong>Percebi que é uma referência…</strong></p>\n<p>Quim: Não respondi à pergunta? (risos)</p>\n<p>Riot:  Ele disse tudo. É uma referência desde sempre, desde pequenino. Acho que falo por mim e pelo Ivo também&#8230; A minha família é super misturada. Os meus avós eram moçambicanos com goeses, o meu pai é de Moçambique, a minha mãe é da Beira Baixa. Portanto, em casa ouvia-se desde Fausto até marrabenta, até, inclusivamente, Rão Kyao&#8230; Era uma referência dos meus domingos de manhã, limpar a casa com o pai e com a mãe&#8230; O <em>Bom Baiano</em> era um dos temas favoritos. E nós tínhamos que fazer qualquer coisa por ele. Claro que era uma referência e claro que ele, ao aceitar entrar nesta brincadeira connosco e criar o <em>Cada x + Perto</em>, para mim foi um checkpoint que posso riscar na minha vida, ter trabalhado com Rão Kyao&#8230; É incrível, é uma referência enorme..</p>\n<p><iframe title=\"Cada x + Perto (feat. Rão Kyao, RAISSA &amp; Rubi Machado)\" width=\"500\" height=\"375\" src=\"https://www.youtube.com/embed/xi_xbZBwFGk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Ivo: Para além disto tudo que eles disseram, ainda tenho mais uma layer em cima&#8230; Eu sou muito próximo dele, quase família. Os meus tios tocam com o Rão Kyao há há muitos anos, conheço o Rão desde miúdo, foi meu vizinho, tive a oportunidade tocar com ele como baterista na sua banda. Tinha mais este extra&#8230; Sentia-me um bocadinho responsável e estava muito preocupado em ter a bênção dele e com ele validar isto, para nós era muito importante. Não faria sentido se ele não me dissesse &#8220;Olha, está fixe!&#8221; E a cereja em cima do bolo, que nós não estávamos à espera, foi ele dizer &#8220;Olha, está fixe e eu quero tocar também. Eu quero participar!&#8221; Este concerto foi a consequência desse primeiro momento do disco e de o honrar aquilo que o Quim disse, a nossa história e a música dele, que foi uma referência muito grande para nós.</p>\n<p><strong>Estão a apresentar o Batedeira. Que mais têm preparado para o verão?</strong></p>\n<p>Riot: Olha, na verdade, nesta era de algoritmos e de Instagrams e Facebooks, acho que temos o álbum da <em>Batedeira</em> para apresentar a muita gente. Enquanto banda independente, acho que a maneira mais forte que temos de apresentar a nossa música não é através da compra de <em>views,</em> nem de YouTube, é mesmo pegar em nós e irmos tocar a todo o lado e mais algum, que é o que vamos fazer praticamente durante estes três meses de verão, nomeadamente agora em julho&#8230; Temos os fins semana todos cheios, amanhã vamos para Ovar, depois vamos para a Suíça, vamos tocar no Montreux Jazz Festival, vamos à Alemanha. Voltamos e acabamos em Loures este mês. Vamos ao Festival Mêda+, vamos a Portimão, vamos ao Sol da Caparica, ao Crato&#8230; Ou seja, temos uma agenda cheia daquilo que nós gostamos de fazer. A promoção deste álbum, que, para todos os efeitos e para muita gente, é completamente novo ainda. O que temos preparado é mostrar o <em>Batedeira</em> como ele é ao vivo, com nós os três, com o puto Miguel Pité e a rapariga Raissa em palco a darem o máximo. Epá, vai ser incrível!</p>\n<p><strong>O que querem muito ver no NOS Alive?</strong></p>\n<p>Riot: Por uma questão de respeito e de um bocadinho de nostalgia, eu não sou muito nostálgico, não lido muito bem com isso, mas queria dar 15 minutos aos Smashing Pumpkins, porque fizeram parte do meu crescimento. Infelizmente, não consegui ver Benjamin Clementine, porque estava a fazer concorrência, tive muita pena&#8230; Também gostava de ver Pearl Jam, pelas mesmas razões&#8230; Uma questão de respeito e de juventude. E, epá, dava ali um passinho de dança na Dua Lipa, também. Há que abraçar um bocadinho o pop.</p>\n<p>Quim: Eu queria ver Krhuangbin, nunca vi ao vivo, e Black Pumas também&#8230;  E há bué tugas por aí fixes, pequeninas&#8230; Queria ter visto a Silly, mas não cheguei a tempo. Gosto. Queria ver o que o Ricardo Crávidá faz ao vivo&#8230; De certeza que ia querer ver mais coisas, mas esses são os de que me lembro agora.</p>\n<p>Quim: Comprei bilhete para Pearl Jam e adorava ver Parcels, adorava ver, é muito fixe&#8230;</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/07/20240711_NOS_ALIVE_BATEU-MATOU_JOSE-FERNANDES_002-scaled-e1720744221842.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" /><p>Bateu Matou estão em digressão para apresentar Batedeira, o mais recente trabalho, lançado em março deste ano. No palco WTF Clubbing do NOS Alive deram baile a várias centenas de pessoas que, durante uma hora, dançaram, saltaram e cantaram ao som das claves de Ivo Costa, Quim Albergaria e Rui Pité, mais conhecido por Riot, acompanhados por Miguel Pité e Raissa.</p>\n<p>À conversa com o <strong>NOVO,</strong> no final do concerto, os três músicas partilharam a surpresa e satisfação que é ver tanta gente a saber cantar as novas músicas, com que querem unir as várias cores que unem o povo português.</p>\n<p>Falaram também da colaboração com Rão Kyao, uma referência na vida de Riot e Ivo, e de como uma brincadeira com um <em>sample</em> culminou na bênção e na vontade do músico goês de participar na música Cada x + perto.</p>\n<p><strong>Tiveram palco cheio a ver-vos atuar&#8230; Como correu o concerto?</strong></p>\n<p>Ivo: Foi incrível, incrível! Não estava à espera de tanta gente pelo horário em que íamos tocar. Foi surpreendente isso eE é surpreendente a quantidade de pessoas que estão a cantar as nossas músicas e sabem as letras das nossas músicas. Fico sempre surpreendido! Foi incrível, foi muito melhor do que aquilo que estava à espera.</p>\n<p>Riot: Senti o mesmo também. A primeira coisa em que reparei foi um aumento substancial de pessoas a cantar as nossas letras. Isso para nós é importante. Ficamos felizes! O pessoal a dançar, a soltar-se&#8230; Palco cheio, às 20h50, sabe sempre bem!</p>\n<p>Quim: Honestamente, ainda estou a processar. Estou a engasgar-me, porque estou a processar&#8230; Mas o que é lindo – e é uma coisa que acabei por repetir muito em palco – foi a moldura humana, que era misturada, as cores estavam lá todas. Havia gente a saber dançar, havia gente a não saber dançar, mas estava toda a gente a dançar junta. Isso foi o que mais me emocionou. Ou seja, o que eu vi foi o <em>Batedeira,</em> o nosso disco, à minha frente&#8230; e isso foi bué bonito.</p>\n<p><strong>Lançaram o Batedeira há quatro meses&#8230; Como tem sido a reação, além do concerto de hoje?</strong></p>\n<p>Riot: Acho que tem sido muito positiva. O que sinto mais, as reações que me chegam, é as pessoas sentirem que é um álbum fraturante na cena musical portuguesa hoje em dia. É um álbum completamente atípico para 2024 e era precisamente isso que queríamos fazer, um álbum sobre dança, sobre cores, sobre alegria, deixar um bocadinho de chorar, deixar a tristeza de lado. Foi um álbum super natural para nós, porque nós vivemos assim, somos assim, e acho que é o álbum que define melhor Bateu Matou até agora. É como passar Bateu Matou por um filtro e neste álbum saiu um Bateu Matou concentrado na <em>Batedeira.</em> É um álbum que é mais sobre nós e as pessoas respondem a isso. É um álbum menos sobre canções, mais sobre dançar, que acho que é preciso e faz falta agora.</p>\n<p>Ivo: É uma fantasia, em 2024, que nós tivemos de fazer um álbum de uma banda. Esse encadeamento de começar uma história e termos uma narrativa do princípio ao fim. Uma delas, o Quim já falou que é a música para todos, de toda a gente, que é esta mistura destas claves todas que nós vivemos em Lisboa, em particular&#8230; em Portugal, mas em Lisboa em particular? Como é que nós sentimos isso? Como é que nós interpretamos isso? E foi um disco fácil, como o Rui disse, de transportar depois para o <em>live,</em> porque é um disco muito mais orgânico do que o primeiro, um disco muito mais tocado e sempre a pensar como é que podemos tocar isto ao vivo. Primeiro, como é que um auditório ouve este disco, num formato digital ou em vinil, da faixa um à última, se faz sentido, mas como é que extrapolamos isto para o <em>live?</em> Foi isso que fizemos hoje e foi a sensação que tivemos hoje de que já estava certo como pensámos para o disco e também está certo para o vivo.</p>\n<p>Quim: Eu não tenho nada para dizer. Os meus amigos disseram tudo como deve ser&#8230;</p>\n<p><strong>Como o Rui estava a dizer, é um álbum considerado fraturante&#8230; Era o que estavam à espera quando lançaram este Batedeira?</strong></p>\n<p>Quim: Ele foi feito no umbigo, foi feito com um prazer, em primeira instância, de nós os três&#8230; Tinha primeiro de entusiasmar-nos nas colunas do estúdio. Nesse sentido, é capaz de ser um bocadinho refrescante, nos dias de hoje, música de dança que não tem medo de ser pop, que acredita em refrões, mas que está empenhada primeiro em criar uma identidade de artista e em criar reconhecimento nas pessoas que o escrevem e que o tocam. Há muita música a sair muito consciente de formatos, há muita música a sair, muito consciente de <em>playlists</em> e tops e de como é que se fura, como é que se promove&#8230; e eu sinto, em muitas <em>playlists,</em> muita mesmice, muito me too&#8230; e isso não pode fazer bem, acima de tudo, aos artistas&#8230; Isso era uma coisa que nos preocupava, como é que esta música, sem nós estarmos presentes, garante que estamos presentes onde ela é ouvida? Isso foi a primeira coisa. Por isso foi fácil fazer uma coisa fora de formato, porque foi à nossa medida. E depois, era o que o Rui estava a dizer&#8230; Houve outra procura que era &#8216;bora aumentar o BPM,  &#8216;bora não ter medo de fazer músicas felizes ou para te fazer feliz, ou para ser uma catarse, qualquer coisa que não seja só sobre tristeza. Também dá para chorar no baile, ya, mas se eu estiver a rir no baile é mais fixe!</p>\n<p>Ivo: É isso. Estamos os três em sintonia em relação a isso, por isso está tudo dito&#8230;</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"Fq0q8OBeAF\"><p><a href=\"https://onovo.sapo.pt/noticias/bateu-matou-novo-album-e-um-posicionamento-social-porque-e-um-retrato-de-como-nos-vemos-portugal-e-portugal-e-nos-somos-todos-misturados/\">Bateu Matou: &#8220;Nós somos todos misturados”</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" title=\"&#8220;Bateu Matou: &#8220;Nós somos todos misturados”&#8221; &#8212; Jornal NOVO\" src=\"https://onovo.sapo.pt/noticias/bateu-matou-novo-album-e-um-posicionamento-social-porque-e-um-retrato-de-como-nos-vemos-portugal-e-portugal-e-nos-somos-todos-misturados/embed/#?secret=FmGRZrm2zk#?secret=Fq0q8OBeAF\" data-secret=\"Fq0q8OBeAF\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<p><strong>Ainda sobre ser um álbum fraturante&#8230; Na última conversa que tivemos, falámos que o povo português é um povo misturado. Esta mensagem continua a ser necessária em 2024?</strong></p>\n<p>Ivo: Acho fundamental todo o contexto social, político, económico&#8230; As coisas nunca estiveram tão extremadas como hoje em dia e acho que é preciso tirar o pé do acelerador, abrir a consciência outra vez e perceber como é que as coisas começaram, porque é que elas chegaram a este sítio, em vez de arranjar subterfúgios e respostas rápidas e consequências imaginárias, não é? É muito fácil esse discurso populista e acho que aquilo que queremos dizer é que temos uma música onde todos cabem. É uma música inspirada em todos, porque nós, dentro do grupo, temos essa variedade. Vimos de muitos sítios. A nossa música é uma expressão máxima disso e é aquilo que defendemos nos nossos concertos ao vivo, essa comunhão de toda a gente dançar, estas claves todas que são misturadas, que Portugal é um país misturado. Lisboa é um país misturado. Temos de lembrar isso, é uma coisa muito óbvia, muito clara para nós, é a nossa interpretação disso. Há tantas bandeiras, as pessoas pegam em tantas bandeiras&#8230; Nós não queremos ter nenhuma bandeira, não temos esse pretensiosismo. Na realidade, estamos só a ser nós, mas é uma mensagem que é autêntica, é válida e é legítima.</p>\n<p><strong>Tiveram o Rão Kyao em cima do palco, depois de o terem convosco no álbum. Como correu esta colaboração?</strong></p>\n<p>Quim: A história é comprida, na verdade&#8230; Tens tempo? Quantas páginas tens?</p>\n<p><strong>É online&#8230;</strong></p>\n<p>Quim: Então tens muitas páginas&#8230; (risos) Na verdade, a história começa com os avós destas duas pessoas aqui [Riot e Ivo], que são pessoas que foram forçadas à diáspora, ou seja, não eram da terra, nem em Moçambique nem em Goa&#8230; Nem foram realmente aceites aqui como portugueses. Portanto, essa diáspora veio com uma não pertença e criou um lugar que é a vida da comunidade goesa aqui em suspenso. Parece que não existe bem ou parece que não é reconhecida. Uma das coisas que fomos falando quando começámos a escrever este disco é que era uma oportunidade para a experiência cultural do Ivo e do Rui a crescer, que foi única e que é a única, mas que faz parte do tecido do que é ser português hoje em dia. Precisa de ser mostrada, precisa de ser celebrada, e era fixe mais gente perceber um bocadinho ou ir começando a perceber&#8230; A música do Rão Kyao – especialmente aquela <em>Bombaim,</em> o trabalho todo Rão Kya, mas aquela <em>Bombaim</em> – é um bocadinho um hino da comunidade goesa, porque faz essa mistura, é uma música com um pé no Brasil, em Portugal e em Goa&#8230; E brincámos &#8220;&#8216;bora ver se dá para fazer o <em>sample&#8230;&#8221;</em> O Rui começou a brincar com o <em>sample</em> e, de repente, começou a nascer qualquer coisa e, acima de tudo, uma exigência de que tínhamos que falar daquela experiência com dignidade, com respeito e com representação como deve ser. A primeira coisa que pensámos foi &#8220;O Rão tem que vir tocar, o Rão tem de abençoar esta música&#8221;. A segunda coisa foi &#8220;Isto não pode ser só cantado em português, tem que ser cantado em concani&#8221;, que é o dialecto de Goa. Aí convidámos a Rubi Machado, que canta em concani e nasceu a <em>Cada x + Perto</em>, que é uma espécie de ponte temporal, uma ponte cultural, com isto tudo, com a experiência dos avós e dos pais do Rui e do Ivo, com a experiência do Rão, com a experiência do que é ser descendente de goês em Portugal e com a experiência do que é que é ser português e perceber que há uma comunidade inteira super rica, que parece que está invisível, mas não está.</p>\n<p><strong>Percebi que é uma referência…</strong></p>\n<p>Quim: Não respondi à pergunta? (risos)</p>\n<p>Riot:  Ele disse tudo. É uma referência desde sempre, desde pequenino. Acho que falo por mim e pelo Ivo também&#8230; A minha família é super misturada. Os meus avós eram moçambicanos com goeses, o meu pai é de Moçambique, a minha mãe é da Beira Baixa. Portanto, em casa ouvia-se desde Fausto até marrabenta, até, inclusivamente, Rão Kyao&#8230; Era uma referência dos meus domingos de manhã, limpar a casa com o pai e com a mãe&#8230; O <em>Bom Baiano</em> era um dos temas favoritos. E nós tínhamos que fazer qualquer coisa por ele. Claro que era uma referência e claro que ele, ao aceitar entrar nesta brincadeira connosco e criar o <em>Cada x + Perto</em>, para mim foi um checkpoint que posso riscar na minha vida, ter trabalhado com Rão Kyao&#8230; É incrível, é uma referência enorme..</p>\n<p><iframe title=\"Cada x + Perto (feat. Rão Kyao, RAISSA &amp; Rubi Machado)\" width=\"500\" height=\"375\" src=\"https://www.youtube.com/embed/xi_xbZBwFGk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe></p>\n<p>Ivo: Para além disto tudo que eles disseram, ainda tenho mais uma layer em cima&#8230; Eu sou muito próximo dele, quase família. Os meus tios tocam com o Rão Kyao há há muitos anos, conheço o Rão desde miúdo, foi meu vizinho, tive a oportunidade tocar com ele como baterista na sua banda. Tinha mais este extra&#8230; Sentia-me um bocadinho responsável e estava muito preocupado em ter a bênção dele e com ele validar isto, para nós era muito importante. Não faria sentido se ele não me dissesse &#8220;Olha, está fixe!&#8221; E a cereja em cima do bolo, que nós não estávamos à espera, foi ele dizer &#8220;Olha, está fixe e eu quero tocar também. Eu quero participar!&#8221; Este concerto foi a consequência desse primeiro momento do disco e de o honrar aquilo que o Quim disse, a nossa história e a música dele, que foi uma referência muito grande para nós.</p>\n<p><strong>Estão a apresentar o Batedeira. Que mais têm preparado para o verão?</strong></p>\n<p>Riot: Olha, na verdade, nesta era de algoritmos e de Instagrams e Facebooks, acho que temos o álbum da <em>Batedeira</em> para apresentar a muita gente. Enquanto banda independente, acho que a maneira mais forte que temos de apresentar a nossa música não é através da compra de <em>views,</em> nem de YouTube, é mesmo pegar em nós e irmos tocar a todo o lado e mais algum, que é o que vamos fazer praticamente durante estes três meses de verão, nomeadamente agora em julho&#8230; Temos os fins semana todos cheios, amanhã vamos para Ovar, depois vamos para a Suíça, vamos tocar no Montreux Jazz Festival, vamos à Alemanha. Voltamos e acabamos em Loures este mês. Vamos ao Festival Mêda+, vamos a Portimão, vamos ao Sol da Caparica, ao Crato&#8230; Ou seja, temos uma agenda cheia daquilo que nós gostamos de fazer. A promoção deste álbum, que, para todos os efeitos e para muita gente, é completamente novo ainda. O que temos preparado é mostrar o <em>Batedeira</em> como ele é ao vivo, com nós os três, com o puto Miguel Pité e a rapariga Raissa em palco a darem o máximo. Epá, vai ser incrível!</p>\n<p><strong>O que querem muito ver no NOS Alive?</strong></p>\n<p>Riot: Por uma questão de respeito e de um bocadinho de nostalgia, eu não sou muito nostálgico, não lido muito bem com isso, mas queria dar 15 minutos aos Smashing Pumpkins, porque fizeram parte do meu crescimento. Infelizmente, não consegui ver Benjamin Clementine, porque estava a fazer concorrência, tive muita pena&#8230; Também gostava de ver Pearl Jam, pelas mesmas razões&#8230; Uma questão de respeito e de juventude. E, epá, dava ali um passinho de dança na Dua Lipa, também. Há que abraçar um bocadinho o pop.</p>\n<p>Quim: Eu queria ver Krhuangbin, nunca vi ao vivo, e Black Pumas também&#8230;  E há bué tugas por aí fixes, pequeninas&#8230; Queria ter visto a Silly, mas não cheguei a tempo. Gosto. Queria ver o que o Ricardo Crávidá faz ao vivo&#8230; De certeza que ia querer ver mais coisas, mas esses são os de que me lembro agora.</p>\n<p>Quim: Comprei bilhete para Pearl Jam e adorava ver Parcels, adorava ver, é muito fixe&#8230;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170310",
         "title": "Exames do 9.º ano. Alunos melhoram a Português mas 96% das públicas chumbam a Matemática",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />A nota média a Português melhorou em relação ao ano anterior, subindo de 2,9 valores para 3,1, enquanto a média negativa de Matemática se manteve inalterada nos 2,5 valores, segundo uma análise feita pela Lusa a quase 188 mil provas realizadas avaliadas entre um e cinco valores.",
         "link": "https://onovo.sapo.pt/noticias/exames-do-9-o-ano-alunos-melhoram-a-portugues-mas-96-das-publicas-chumbam-a-matematica/",
         "author": "NOVO com Lusa",
         "published": 1720769558000,
         "created": 1720769558000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "alunos",
            "educação",
            "escolas",
            "exames",
            "matemática",
            "Português"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os alunos do 9.ºano melhoraram a Português, mas mantém-se a negativa a Matemática, disciplina em que apenas 4% das escolas públicas teve positiva, sendo que os estudantes mais carenciados continuam a ser os que têm mais dificuldades.</p>\n<p class=\"text-paragraph\">No final do ano passado, quase 95 mil alunos do 9.º ano realizaram as provas finais de Português e Matemática, que voltaram a contar para o cálculo da classificação final e conclusão do 3.º ciclo, uma regra suspensa em 2020 devido ao ensino à distância e confinamento provocado pela pandemia de covid-19.</p>\n<p class=\"text-paragraph\">A nota média a Português melhorou em relação ao ano anterior, subindo de 2,9 valores para 3,1, enquanto a média negativa de Matemática se manteve inalterada nos 2,5 valores, segundo uma análise feita pela Lusa a quase 188 mil provas realizadas avaliadas entre um e cinco valores.</p>\n<p class=\"text-paragraph\">A maioria dos alunos (58%) reprovou a Matemática, ao contrário de Português em que três em cada quatro jovens tiveram positiva (78%), tendo em conta os dados disponibilizados pelo Ministério da Educação, Ciência e Inovação (MECI).</p>\n<p class=\"text-paragraph\">As escolas com melhores resultados médios continuam a ser os colégios, que ocupam os primeiros lugares das tabelas da Lusa, onde aos estabelecimentos públicos mais bem classificados são escolas artísticas de música e de dança.</p>\n<p class=\"text-paragraph\">Num universo de 1.017 escolas públicas analisadas, apenas 4% teve positiva a Matemática, enquanto entre os 199 colégios, a média de positivas foi de 64%. Já a Português, a maioria das escolas públicas (60%) teve média positiva assim como os colégios (87%).</p>\n<p class=\"text-paragraph\">A Português, a primeira escola pública é a Escola Artística de Dança do Conservatório Nacional, em Lisboa, enquanto a Matemática o pódio pertence à Escola Artística de Música do Conservatório Nacional, também Lisboa.</p>\n<p class=\"text-paragraph\">A media de quatro valores das 20 provas realizadas pelos alunos da Escola Artística de Dança do Conservatório Nacional, em Lisboa, colocam a escola em 18.º lugar de uma tabela liderada pelo Colégio Horizonte, que ocupa o 1.º lugar, com uma média de 4,4 valores, seguindo-se o Colégio Novo da Maia, na Maia (4,34), e o Grande Colégio Universal, no Porto (4,31).</p>\n<p class=\"text-paragraph\">Os resultados médios mais elevados a Português foram alcançados pelos alunos de Braga, Coimbra, Porto, Viana do Castelo, Vila Real e Viseu. Já as notas mais baixas são de escolas em Beja, Faro, Portalegre, Setúbal e Região Autónoma dos Açores e nas escolas portuguesas no estrangeiro.</p>\n<p class=\"text-paragraph\">A Matemática, o 1.º lugar cabe ao Colégio Novo da Maia com uma média de 4,51 valores, seguindo-se o Colégio de Nossa Senhora do Alto, em Faro (4,44), e o Colégio D. Diogo de Sousa, em Braga (4,33).</p>\n<p class=\"text-paragraph\">Em 22.º lugar surge a primeira pública com melhores resultados a Matemática: O Conservatório de Musica com uma média de 3,95 valores, seguindo-se em 28.º lugar a Escola Secundária Infanta D. Maria, Coimbra (3,88) e em 40.º a Escola Artística de Dança do Conservatório Nacional, Lisboa.</p>\n<p class=\"text-paragraph\">Os melhores resultados médios a Matemática foram alcançados em Coimbra, Viana do Castelo e em Viseu e os resultados médios mais baixos foram obtidos em Beja, Portalegre, Setúbal e na Região Autónoma dos Açores.</p>\n<p class=\"text-paragraph\">O regresso das provas nacionais permite voltar a identificar os alunos que conseguem fazer o ciclo sem chumbar nenhum ano e com positiva nas duas provas, um indicador conhecido como “percurso direto de sucesso” e que mostra que a pobreza continua a ter peso nos resultados académicos.</p>\n<p class=\"text-paragraph\">No ano letivo de 2021/2022, apenas um em cada três alunos (34%) conseguiu fazer um percurso de sucesso, sendo os alunos dos distritos de Braga e Viana do Castelo, aqueles com mais casos de sucesso, com percentagens superiores a 40%.</p>\n<p class=\"text-paragraph\">Já os distritos mais a sul do país &#8211; Setúbal, Faro, Beja e Portalegre – destacam-se pela negativa, com as percentagens mais baixas de sucesso, uma vez que em muitos casos ficam abaixo dos 25%.</p>\n<p class=\"text-paragraph\">Também neste indicador, as raparigas têm melhores desempenhos (38%) ficando sete pontos percentuais acima dos rapazes (taxa de sucesso de 31%).</p>\n<p class=\"text-paragraph\">As diferenças de desempenho neste indicador de alunos de diferentes estratos socioeconómicos são também bastante acentuadas: Entre os alunos sem apoio social, 39% conseguiu fazer um percurso direto de sucesso, já entre os alunos com escalão A do Apoio Social Escolar (ASE) a taxa é de apenas 12%.</p>\n<p class=\"text-paragraph\">Com um valor intermédio aparecem os alunos do escalão B do ASE, com apenas 23% a conseguir fazer tudo no tempo esperado e sem chumbar nas provas.</p>\n<p class=\"text-paragraph\">No geral, a diferença de desempenho das raparigas e rapazes foi pouco notória, com destaque para Português, prova em que elas tiveram uma média ligeiramente superior e houve muito mais casos de positivas (83% face a 73% dos rapazes).</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/educacao-escola-alunos_1-2291770_20221003110243-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>Os alunos do 9.ºano melhoraram a Português, mas mantém-se a negativa a Matemática, disciplina em que apenas 4% das escolas públicas teve positiva, sendo que os estudantes mais carenciados continuam a ser os que têm mais dificuldades.</p>\n<p class=\"text-paragraph\">No final do ano passado, quase 95 mil alunos do 9.º ano realizaram as provas finais de Português e Matemática, que voltaram a contar para o cálculo da classificação final e conclusão do 3.º ciclo, uma regra suspensa em 2020 devido ao ensino à distância e confinamento provocado pela pandemia de covid-19.</p>\n<p class=\"text-paragraph\">A nota média a Português melhorou em relação ao ano anterior, subindo de 2,9 valores para 3,1, enquanto a média negativa de Matemática se manteve inalterada nos 2,5 valores, segundo uma análise feita pela Lusa a quase 188 mil provas realizadas avaliadas entre um e cinco valores.</p>\n<p class=\"text-paragraph\">A maioria dos alunos (58%) reprovou a Matemática, ao contrário de Português em que três em cada quatro jovens tiveram positiva (78%), tendo em conta os dados disponibilizados pelo Ministério da Educação, Ciência e Inovação (MECI).</p>\n<p class=\"text-paragraph\">As escolas com melhores resultados médios continuam a ser os colégios, que ocupam os primeiros lugares das tabelas da Lusa, onde aos estabelecimentos públicos mais bem classificados são escolas artísticas de música e de dança.</p>\n<p class=\"text-paragraph\">Num universo de 1.017 escolas públicas analisadas, apenas 4% teve positiva a Matemática, enquanto entre os 199 colégios, a média de positivas foi de 64%. Já a Português, a maioria das escolas públicas (60%) teve média positiva assim como os colégios (87%).</p>\n<p class=\"text-paragraph\">A Português, a primeira escola pública é a Escola Artística de Dança do Conservatório Nacional, em Lisboa, enquanto a Matemática o pódio pertence à Escola Artística de Música do Conservatório Nacional, também Lisboa.</p>\n<p class=\"text-paragraph\">A media de quatro valores das 20 provas realizadas pelos alunos da Escola Artística de Dança do Conservatório Nacional, em Lisboa, colocam a escola em 18.º lugar de uma tabela liderada pelo Colégio Horizonte, que ocupa o 1.º lugar, com uma média de 4,4 valores, seguindo-se o Colégio Novo da Maia, na Maia (4,34), e o Grande Colégio Universal, no Porto (4,31).</p>\n<p class=\"text-paragraph\">Os resultados médios mais elevados a Português foram alcançados pelos alunos de Braga, Coimbra, Porto, Viana do Castelo, Vila Real e Viseu. Já as notas mais baixas são de escolas em Beja, Faro, Portalegre, Setúbal e Região Autónoma dos Açores e nas escolas portuguesas no estrangeiro.</p>\n<p class=\"text-paragraph\">A Matemática, o 1.º lugar cabe ao Colégio Novo da Maia com uma média de 4,51 valores, seguindo-se o Colégio de Nossa Senhora do Alto, em Faro (4,44), e o Colégio D. Diogo de Sousa, em Braga (4,33).</p>\n<p class=\"text-paragraph\">Em 22.º lugar surge a primeira pública com melhores resultados a Matemática: O Conservatório de Musica com uma média de 3,95 valores, seguindo-se em 28.º lugar a Escola Secundária Infanta D. Maria, Coimbra (3,88) e em 40.º a Escola Artística de Dança do Conservatório Nacional, Lisboa.</p>\n<p class=\"text-paragraph\">Os melhores resultados médios a Matemática foram alcançados em Coimbra, Viana do Castelo e em Viseu e os resultados médios mais baixos foram obtidos em Beja, Portalegre, Setúbal e na Região Autónoma dos Açores.</p>\n<p class=\"text-paragraph\">O regresso das provas nacionais permite voltar a identificar os alunos que conseguem fazer o ciclo sem chumbar nenhum ano e com positiva nas duas provas, um indicador conhecido como “percurso direto de sucesso” e que mostra que a pobreza continua a ter peso nos resultados académicos.</p>\n<p class=\"text-paragraph\">No ano letivo de 2021/2022, apenas um em cada três alunos (34%) conseguiu fazer um percurso de sucesso, sendo os alunos dos distritos de Braga e Viana do Castelo, aqueles com mais casos de sucesso, com percentagens superiores a 40%.</p>\n<p class=\"text-paragraph\">Já os distritos mais a sul do país &#8211; Setúbal, Faro, Beja e Portalegre – destacam-se pela negativa, com as percentagens mais baixas de sucesso, uma vez que em muitos casos ficam abaixo dos 25%.</p>\n<p class=\"text-paragraph\">Também neste indicador, as raparigas têm melhores desempenhos (38%) ficando sete pontos percentuais acima dos rapazes (taxa de sucesso de 31%).</p>\n<p class=\"text-paragraph\">As diferenças de desempenho neste indicador de alunos de diferentes estratos socioeconómicos são também bastante acentuadas: Entre os alunos sem apoio social, 39% conseguiu fazer um percurso direto de sucesso, já entre os alunos com escalão A do Apoio Social Escolar (ASE) a taxa é de apenas 12%.</p>\n<p class=\"text-paragraph\">Com um valor intermédio aparecem os alunos do escalão B do ASE, com apenas 23% a conseguir fazer tudo no tempo esperado e sem chumbar nas provas.</p>\n<p class=\"text-paragraph\">No geral, a diferença de desempenho das raparigas e rapazes foi pouco notória, com destaque para Português, prova em que elas tiveram uma média ligeiramente superior e houve muito mais casos de positivas (83% face a 73% dos rapazes).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170308",
         "title": "Exames do Secundário. Média nacional inalterada com escolas públicas mais próximas de colégios",
         "description": "<img width=\"474\" height=\"316\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg 474w, https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas-150x100.jpg 150w\" sizes=\"(max-width: 474px) 100vw, 474px\" />A média nacional dos exames do secundário realizados em 2023 foi de 11,68 valores (numa escala de zero a 20), o que representa uma subida de 0,28 valores em relação ao ano anterior. ",
         "link": "https://onovo.sapo.pt/noticias/exames-do-secundario-media-nacional-inalterada-com-escolas-publicas-mais-proximas-de-colegios/",
         "author": "NOVO com Lusa",
         "published": 1720768545000,
         "created": 1720768545000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "educação",
            "escolas",
            "exames",
            "notas",
            "secundário"
         ],
         "content": "<img width=\"474\" height=\"316\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg 474w, https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas-150x100.jpg 150w\" sizes=\"(max-width: 474px) 100vw, 474px\" /><p>A média nacional de todos os exames do secundário manteve-se praticamente inalterada em relação ao ano anterior, com uma ligeira melhoria das notas das escolas públicas em relação aos colégios, agora separados por 1,53 valores.</p>\n<p class=\"text-paragraph\">A média nacional dos exames do secundário realizados em 2023 foi de 11,68 valores (numa escala de zero a 20), o que representa uma subida de 0,28 valores em relação ao ano anterior, segundo uma análise da Lusa aos dados disponibilizados pelo Ministério da Educação.</p>\n<p class=\"text-paragraph\">A subida deve-se mais à performance dos alunos das escolas públicas, que registaram uma melhoria da média de 0,22 valores, já que a subida dos colégios foi de apenas 0,06 valores: A média no privado é agora de 13,02 valores, enquanto no público é 11,49 valores, segundo uma análise a quase 197 mil provas.</p>\n<p class=\"text-paragraph\">No entanto, olhando para as disciplinas em que se realizaram pelo menos mil provas verifica-se que houve casos em que a média subiu ou desceu quase dois valores.</p>\n<p class=\"text-paragraph\">Neste &#8220;sobe e desce&#8221; destaca-se Matemática B, que subiu 2,33 valores. A disciplina que no ano passado estava no fundo da tabela com uma média negativa de 8,93, aparece agora a meio da lista com 11,26 valores.</p>\n<p class=\"text-paragraph\">Português e Matemática Aplicada às Ciências Sociais são as outras duas disciplinas com maiores subidas, ambas com uma melhoria de 1,65 valores em relação ao ano anterior: Matemática Aplicada às Ciência Sociais passou de 10,47 para 12,12 valores e Português chegou aos 12,55 valores.</p>\n<p class=\"text-paragraph\">No caso das provas que levam mais de 30 mil alunos a exame houve subidas e descidas: As médias de Português e Biologia e Geologia subiram, enquanto as provas de Matemática A e Fisica e Química A desceram, segundo a análise da Lusa.</p>\n<p class=\"text-paragraph\">Se os cerca de 34 mil alunos que fizeram o exame de Português fizeram a media subir de 10,9 para 12,55 valores, os 38 mil alunos que mostraram os seus conhecimentos a Biologia e Geologia aumentaram a média nacional 0,66 valores, situando-se agora nos 11.43 valores.</p>\n<p class=\"text-paragraph\">Matemática A desceu 0,9 valores, tendo em conta que a média dos quase 34 mil alunos foi de 11,05 valores. Já Física e Química A sofreu mais ligeira descida de 0,44 valores, sendo agora a média nacional de 11,25 valores, segundo a análise da Lusa aos mais de 31 mil exames realizados em 2023.</p>\n<p class=\"text-paragraph\">A maioria das restantes disciplinas analisadas teve ligeiras alterações, como Inglês que subiu 0,04 ou Filosofia que subiu 0,05 valores.</p>\n<p class=\"text-paragraph\">A subida das médias nacionais teve também impacto no aumento de escolas com média positiva: Apenas 28 escolas &#8220;chumbaram&#8221; num universo de 500 estabelecimentos de ensino analisados.</p>\n<p class=\"text-paragraph\">No ano passado, houve 51 escolas em que a média dos exames realizados pelos seus alunos ficou abaixo dos 10 valores.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"474\" height=\"316\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas.jpg 474w, https://onovo.sapo.pt/wp-content/uploads/2023/10/escolas-publicas-150x100.jpg 150w\" sizes=\"(max-width: 474px) 100vw, 474px\" /><p>A média nacional de todos os exames do secundário manteve-se praticamente inalterada em relação ao ano anterior, com uma ligeira melhoria das notas das escolas públicas em relação aos colégios, agora separados por 1,53 valores.</p>\n<p class=\"text-paragraph\">A média nacional dos exames do secundário realizados em 2023 foi de 11,68 valores (numa escala de zero a 20), o que representa uma subida de 0,28 valores em relação ao ano anterior, segundo uma análise da Lusa aos dados disponibilizados pelo Ministério da Educação.</p>\n<p class=\"text-paragraph\">A subida deve-se mais à performance dos alunos das escolas públicas, que registaram uma melhoria da média de 0,22 valores, já que a subida dos colégios foi de apenas 0,06 valores: A média no privado é agora de 13,02 valores, enquanto no público é 11,49 valores, segundo uma análise a quase 197 mil provas.</p>\n<p class=\"text-paragraph\">No entanto, olhando para as disciplinas em que se realizaram pelo menos mil provas verifica-se que houve casos em que a média subiu ou desceu quase dois valores.</p>\n<p class=\"text-paragraph\">Neste &#8220;sobe e desce&#8221; destaca-se Matemática B, que subiu 2,33 valores. A disciplina que no ano passado estava no fundo da tabela com uma média negativa de 8,93, aparece agora a meio da lista com 11,26 valores.</p>\n<p class=\"text-paragraph\">Português e Matemática Aplicada às Ciências Sociais são as outras duas disciplinas com maiores subidas, ambas com uma melhoria de 1,65 valores em relação ao ano anterior: Matemática Aplicada às Ciência Sociais passou de 10,47 para 12,12 valores e Português chegou aos 12,55 valores.</p>\n<p class=\"text-paragraph\">No caso das provas que levam mais de 30 mil alunos a exame houve subidas e descidas: As médias de Português e Biologia e Geologia subiram, enquanto as provas de Matemática A e Fisica e Química A desceram, segundo a análise da Lusa.</p>\n<p class=\"text-paragraph\">Se os cerca de 34 mil alunos que fizeram o exame de Português fizeram a media subir de 10,9 para 12,55 valores, os 38 mil alunos que mostraram os seus conhecimentos a Biologia e Geologia aumentaram a média nacional 0,66 valores, situando-se agora nos 11.43 valores.</p>\n<p class=\"text-paragraph\">Matemática A desceu 0,9 valores, tendo em conta que a média dos quase 34 mil alunos foi de 11,05 valores. Já Física e Química A sofreu mais ligeira descida de 0,44 valores, sendo agora a média nacional de 11,25 valores, segundo a análise da Lusa aos mais de 31 mil exames realizados em 2023.</p>\n<p class=\"text-paragraph\">A maioria das restantes disciplinas analisadas teve ligeiras alterações, como Inglês que subiu 0,04 ou Filosofia que subiu 0,05 valores.</p>\n<p class=\"text-paragraph\">A subida das médias nacionais teve também impacto no aumento de escolas com média positiva: Apenas 28 escolas &#8220;chumbaram&#8221; num universo de 500 estabelecimentos de ensino analisados.</p>\n<p class=\"text-paragraph\">No ano passado, houve 51 escolas em que a média dos exames realizados pelos seus alunos ficou abaixo dos 10 valores.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170299",
         "title": "Trump chega a Milwaukee como favorito",
         "description": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Nem nos melhores cenários os republicanos pensariam chegar a esta altura da campanha em posição tão favorável. Trump pode mesmo dar-se ao luxo de quase ausentar-se da campanha e ver temas como a sua condenação judicial, os muitos processos criminais e as gafes, mentiras ou tiradas escandalosas a quase desaparecerem do panorama mediático. Se foi Joe Biden o responsável pela sua saída da Casa Branca, será ele agora o principal promotor do seu regresso? Assim parece.",
         "link": "https://onovo.sapo.pt/noticias/trump-chega-a-milwaukee-como-favorito/",
         "author": "João G. Oliveira",
         "published": 1720767620000,
         "created": 1720767620000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "convenção republicana",
            "Donald Trump",
            "eleições presidenciais",
            "Estados Unidos",
            "Joe Biden"
         ],
         "content": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p style=\"font-weight: 400;\">O Partido Republicano organiza, na próxima semana, a sua Convenção Nacional em Milwaukee, Wisconsin, e certamente não se importaria de adiá-la mais umas semanas para não desviar o foco de Joe Biden. Desde o debate de 27 de junho, Donald Trump e seus aliados têm mantido cautela e discrição, evidenciando uma disciplina férrea, pouco habitual na <em>entourage</em> trumpista. Não por acaso, adiaram o anúncio do nome do vice-presidente para o primeiro dia da convenção e há uma espécie de retirada estratégica para deixar o campo livre para as guerras internas do adversário.</p>\n<p style=\"font-weight: 400;\">Todos os dias têm surgido ativistas, políticos ou financiadores do Partido Democrata a manifestar dúvidas sobre Biden, com apelos mais ou menos velados para a sua desistência. O presidente norte-americano permanece inflexível, garantindo que não vai abandonar a corrida, e irredutível na crença de que irá defrontar e derrotar Donald Trump. Talvez o GOP, na próxima semana, o ajude, desviando os holofotes das suas fragilidades.</p>\n<p style=\"font-weight: 400;\">O que podemos esperar da Convenção Nacional Republicana? As convenções são, sobretudo, grandes espetáculos televisivos que servem para entusiasmar e mobilizar os eleitores, particularmente os apoiantes. São também uma oportunidade para falar diretamente ao povo americano e oferecer uma visão para o país. Haverá certamente muitos momentos memoráveis e, caso nada aconteça até segunda-feira, Biden será o alvo preferencial de todos os discursos. Haverá, no entanto, muitos motivos de interesse, polémicas e temas para os media e redes sociais.</p>\n<p style=\"font-weight: 400;\">A começar logo no primeiro dia, quando será conhecido o candidato a vice-presidente, decisão que poderá influenciar o futuro do Partido Republicano e dos Estados Unidos. Neste momento, há três favoritos: o senador do Ohio, J. D. Vance; o senador da Flórida, Marco Rubio; e o governador do Dakota do Norte, Doug Burgum. São perspectivas diferentes que irão demonstrar o tipo de presidência que poderemos esperar com Trump.</p>\n<p style=\"font-weight: 400;\">J. D. Vance, famoso pelo seu livro <em>Hillbilly Elegy</em> e seu antigo crítico, foi eleito em 2022 numa plataforma trumpista, representando de forma quase perfeita a visão MAGA, mais isolacionista e populista. Marco Rubio, antiga estrela do <em>establishment</em> republicano, aproximou-se de Trump depois de ter sido por ele derrotado nas primárias de 2016, sendo alguém que abandonou a ala tradicional reaganista para ser aceite neste “novo” partido. Devido ao seu passado pró-NATO e adepto da corrente neoconservadora, será menos consensual nos círculos trumpistas. Por fim, Doug Burgum, que teve uma presença discreta nas primárias deste ano e que poucos acreditarão ser o futuro do partido. Talvez seja uma figura que Trump goste precisamente porque não lhe fará sombra, à semelhança de Mike Pence, em 2016. Claro que pode sempre haver uma surpresa, como Tim Scott, Elise Stefanik ou Byron Donalds. Com Trump, nunca se sabe o que esperar.</p>\n<p style=\"font-weight: 400;\">Esta escolha irá certamente absorver a atenção dos primeiros dias e será de esperar muitos apelos à unidade e ataques cerrados aos Democratas. Antigos opositores internos de Trump deverão desfilar por Milwaukee. O governador da Flórida, Ron DeSantis, já está confirmado, faltando saber se Nikki Haley, a última adversária destas primárias, terá também espaço na convenção, ela que já lhe declarou apoio. No entanto, é de esperar muitos discursos inflamados de apoiantes de Trump, incluindo dos mais radicais, como a candidata ao Senado do Arizona, Kari Lake, ou a congressista Marjorie Taylor Greene. Há ainda a expectativa de perceber que elementos da família de Trump vão subir ao palco para intervir, especialmente Melania, que tem estado muito ausente da campanha.</p>\n<p style=\"font-weight: 400;\">Finalmente, no último dia, o discurso de aceitação da nomeação por parte de Donald Trump, com muitas críticas aos democratas e ao Crooked Joe. Mas nem nos melhores cenários os republicanos pensariam chegar a esta altura da campanha em posição tão favorável. Trump pode mesmo dar-se ao luxo de quase ausentar-se da campanha e ver temas como a sua condenação judicial, os muitos processos criminais e as gafes, mentiras ou tiradas escandalosas a quase desaparecerem do panorama mediático. Se foi Joe Biden o responsável pela sua saída da Casa Branca, será ele agora o principal promotor do seu regresso? Assim parece.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"500\" height=\"500\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/Nuno-Gouveia-e1715294129336.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p style=\"font-weight: 400;\">O Partido Republicano organiza, na próxima semana, a sua Convenção Nacional em Milwaukee, Wisconsin, e certamente não se importaria de adiá-la mais umas semanas para não desviar o foco de Joe Biden. Desde o debate de 27 de junho, Donald Trump e seus aliados têm mantido cautela e discrição, evidenciando uma disciplina férrea, pouco habitual na <em>entourage</em> trumpista. Não por acaso, adiaram o anúncio do nome do vice-presidente para o primeiro dia da convenção e há uma espécie de retirada estratégica para deixar o campo livre para as guerras internas do adversário.</p>\n<p style=\"font-weight: 400;\">Todos os dias têm surgido ativistas, políticos ou financiadores do Partido Democrata a manifestar dúvidas sobre Biden, com apelos mais ou menos velados para a sua desistência. O presidente norte-americano permanece inflexível, garantindo que não vai abandonar a corrida, e irredutível na crença de que irá defrontar e derrotar Donald Trump. Talvez o GOP, na próxima semana, o ajude, desviando os holofotes das suas fragilidades.</p>\n<p style=\"font-weight: 400;\">O que podemos esperar da Convenção Nacional Republicana? As convenções são, sobretudo, grandes espetáculos televisivos que servem para entusiasmar e mobilizar os eleitores, particularmente os apoiantes. São também uma oportunidade para falar diretamente ao povo americano e oferecer uma visão para o país. Haverá certamente muitos momentos memoráveis e, caso nada aconteça até segunda-feira, Biden será o alvo preferencial de todos os discursos. Haverá, no entanto, muitos motivos de interesse, polémicas e temas para os media e redes sociais.</p>\n<p style=\"font-weight: 400;\">A começar logo no primeiro dia, quando será conhecido o candidato a vice-presidente, decisão que poderá influenciar o futuro do Partido Republicano e dos Estados Unidos. Neste momento, há três favoritos: o senador do Ohio, J. D. Vance; o senador da Flórida, Marco Rubio; e o governador do Dakota do Norte, Doug Burgum. São perspectivas diferentes que irão demonstrar o tipo de presidência que poderemos esperar com Trump.</p>\n<p style=\"font-weight: 400;\">J. D. Vance, famoso pelo seu livro <em>Hillbilly Elegy</em> e seu antigo crítico, foi eleito em 2022 numa plataforma trumpista, representando de forma quase perfeita a visão MAGA, mais isolacionista e populista. Marco Rubio, antiga estrela do <em>establishment</em> republicano, aproximou-se de Trump depois de ter sido por ele derrotado nas primárias de 2016, sendo alguém que abandonou a ala tradicional reaganista para ser aceite neste “novo” partido. Devido ao seu passado pró-NATO e adepto da corrente neoconservadora, será menos consensual nos círculos trumpistas. Por fim, Doug Burgum, que teve uma presença discreta nas primárias deste ano e que poucos acreditarão ser o futuro do partido. Talvez seja uma figura que Trump goste precisamente porque não lhe fará sombra, à semelhança de Mike Pence, em 2016. Claro que pode sempre haver uma surpresa, como Tim Scott, Elise Stefanik ou Byron Donalds. Com Trump, nunca se sabe o que esperar.</p>\n<p style=\"font-weight: 400;\">Esta escolha irá certamente absorver a atenção dos primeiros dias e será de esperar muitos apelos à unidade e ataques cerrados aos Democratas. Antigos opositores internos de Trump deverão desfilar por Milwaukee. O governador da Flórida, Ron DeSantis, já está confirmado, faltando saber se Nikki Haley, a última adversária destas primárias, terá também espaço na convenção, ela que já lhe declarou apoio. No entanto, é de esperar muitos discursos inflamados de apoiantes de Trump, incluindo dos mais radicais, como a candidata ao Senado do Arizona, Kari Lake, ou a congressista Marjorie Taylor Greene. Há ainda a expectativa de perceber que elementos da família de Trump vão subir ao palco para intervir, especialmente Melania, que tem estado muito ausente da campanha.</p>\n<p style=\"font-weight: 400;\">Finalmente, no último dia, o discurso de aceitação da nomeação por parte de Donald Trump, com muitas críticas aos democratas e ao Crooked Joe. Mas nem nos melhores cenários os republicanos pensariam chegar a esta altura da campanha em posição tão favorável. Trump pode mesmo dar-se ao luxo de quase ausentar-se da campanha e ver temas como a sua condenação judicial, os muitos processos criminais e as gafes, mentiras ou tiradas escandalosas a quase desaparecerem do panorama mediático. Se foi Joe Biden o responsável pela sua saída da Casa Branca, será ele agora o principal promotor do seu regresso? Assim parece.</p>\n<p><em>Especialista em política norte-americana</em></p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170298",
         "title": "Parlamento Europeu agenda para 18 julho eleição de Von der Leyen",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/Ursula-von-der-Leyen-e1713861416297.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Recondução de Ursula von der Leyen à frente da Comissão Europeia será sujeita a votação dos eurodeputados a 18 julho na sessão constitutiva do novo Parlamento Europeu, que se inicia com a eleição do presidente da assembleia.",
         "link": "https://onovo.sapo.pt/noticias/parlamento-europeu-agenda-para-18-julho-eleicao-de-von-der-leyen/",
         "author": "NOVO com Lusa",
         "published": 1720728226000,
         "created": 1720728226000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Von der Leyen"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/Ursula-von-der-Leyen-e1713861416297.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A recondução de Ursula von der Leyen à frente da Comissão Europeia será sujeita a votação dos eurodeputados a 18 julho na sessão constitutiva do novo Parlamento Europeu, que se inicia com a eleição do presidente da assembleia.</p>\n<p class=\"text-paragraph\">Os líderes dos 27 Estados-membros já tinham concordado, no final de junho, em renovar à responsável alemã o mandato como Presidente do executivo europeu, onde enfrentou desde 2019 uma sucessão de crises, desde a Covid até à guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">A presidente Von der Leyen, de 65 anos, tem agora de obter a &#8216;luz verde&#8217; de pelo menos 361 dos 720 eurodeputados, durante a sessão plenária que decorre de 16 a 19 de julho, em Estrasburgo.</p>\n<p class=\"text-paragraph\">De acordo com fontes parlamentares citadas pela AFP, o resultado desta votação secreta deverá ser &#8220;renhido&#8221;. O Partido Popular Europeu (PPE, direita), a família política da alemã, continua a ser a maior força no Parlamento após as eleições europeias de junho, com 188 deputados eleitos.</p>\n<p class=\"text-paragraph\">Os sociais-democratas (S&amp;D) detêm 136 lugares e os liberais (Renew) 77. A grande coligação que reúne estes três partidos desde 2019 seria, portanto, suficiente.</p>\n<p class=\"text-paragraph\">Mas estes grupos esperam deserções nas suas fileiras, já que uma parte significativa do PPE não apoiou a escolha de von der Leyen &#8211; incluindo os republicanos franceses &#8211; e os liberais alemães do FDP são-lhe hostis.</p>\n<p class=\"text-paragraph\">Assim, pode revelar-se decisivo um apoio dos ecologistas (53 lugares) ou mesmo contar com alguns dos 78 deputados eleitos do grupo de extrema-direita ECR, associado à chefe do Governo italiano Giorgia Meloni &#8211; sem, no entanto, negociar com eles: uma linha vermelha para o Renew, o S&amp;D e os Verdes.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/04/Ursula-von-der-Leyen-e1713861416297.jpeg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p>A recondução de Ursula von der Leyen à frente da Comissão Europeia será sujeita a votação dos eurodeputados a 18 julho na sessão constitutiva do novo Parlamento Europeu, que se inicia com a eleição do presidente da assembleia.</p>\n<p class=\"text-paragraph\">Os líderes dos 27 Estados-membros já tinham concordado, no final de junho, em renovar à responsável alemã o mandato como Presidente do executivo europeu, onde enfrentou desde 2019 uma sucessão de crises, desde a Covid até à guerra na Ucrânia.</p>\n<p class=\"text-paragraph\">A presidente Von der Leyen, de 65 anos, tem agora de obter a &#8216;luz verde&#8217; de pelo menos 361 dos 720 eurodeputados, durante a sessão plenária que decorre de 16 a 19 de julho, em Estrasburgo.</p>\n<p class=\"text-paragraph\">De acordo com fontes parlamentares citadas pela AFP, o resultado desta votação secreta deverá ser &#8220;renhido&#8221;. O Partido Popular Europeu (PPE, direita), a família política da alemã, continua a ser a maior força no Parlamento após as eleições europeias de junho, com 188 deputados eleitos.</p>\n<p class=\"text-paragraph\">Os sociais-democratas (S&amp;D) detêm 136 lugares e os liberais (Renew) 77. A grande coligação que reúne estes três partidos desde 2019 seria, portanto, suficiente.</p>\n<p class=\"text-paragraph\">Mas estes grupos esperam deserções nas suas fileiras, já que uma parte significativa do PPE não apoiou a escolha de von der Leyen &#8211; incluindo os republicanos franceses &#8211; e os liberais alemães do FDP são-lhe hostis.</p>\n<p class=\"text-paragraph\">Assim, pode revelar-se decisivo um apoio dos ecologistas (53 lugares) ou mesmo contar com alguns dos 78 deputados eleitos do grupo de extrema-direita ECR, associado à chefe do Governo italiano Giorgia Meloni &#8211; sem, no entanto, negociar com eles: uma linha vermelha para o Renew, o S&amp;D e os Verdes.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170296",
         "title": "NATO: Montenegro saúda plano de ação para o sul e destaca papel de Portugal",
         "description": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" />Primeiro-ministro saudou a inclusão na declaração final da cimeira da NATO de um plano de ação para o sul, destacando o trabalho feito por Portugal com este objetivo.",
         "link": "https://onovo.sapo.pt/noticias/nato-montenegro-sauda-plano-de-acao-para-o-sul-e-destaca-papel-de-portugal/",
         "author": "NOVO com Lusa",
         "published": 1720726662000,
         "created": 1720726662000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Cimeira da NATO",
            "Luís Montenegro"
         ],
         "content": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p class=\"text-paragraph\">O primeiro-ministro saudou hoje a inclusão na declaração final da cimeira da NATO de um plano de ação para o sul, destacando o trabalho feito por Portugal com este objetivo.</p>\n<p class=\"text-paragraph\">Luís Montenegro fez uma declaração à comunicação social portuguesa no último dia da cimeira da NATO, entre as reuniões do Conselho do Atlântico Norte com os parceiros da União Europeia e da Ásia-Pacífico e a reunião do Conselho NATO-Ucrânia. “Queria aqui destacar um ponto que tem sido bastante realçado e apoiado por praticamente todos os Estados-membros da Nato nas suas intervenções, que diz respeito a uma iniciativa de Portugal, a inclusão nesta Cimeira, depois de um trabalho feito e liderado até por uma portuguesa, de um plano de ação relativamente ao Sul”, disse.</p>\n<p class=\"text-paragraph\">Os líderes da NATO concordaram nomear um representante especial para o flanco sul para coordenar as relações com o norte de África e o Médio Oriente, face a possíveis ameaças como redes de contrabando de migrantes ou terrorismo.</p>\n<p class=\"text-paragraph\">Este trabalho resulta do trabalho desenvolvido pelo grupo de reflexão constituído há um ano, em Vilnius, para estudar os desafios, ameaças e oportunidades na vizinhança meridional da aliança, e que foi liderado pela investigadora portuguesa Ana Santos Pinto.</p>\n<p class=\"text-paragraph\">“Estando nós no âmbito de uma aliança regional, transatlântica, da Europa e dos Estados Unidos, ainda assim estamos atentos àqueles que são os movimentos que as forças que não se identificam com os valores da Aliança Atlântica vão tentando disseminar e aproveitar às vezes a debilidade de alguns Estados, de algumas geografias, para incrementar”, referiu Montenegro.</p>\n<p class=\"text-paragraph\">&#8220;Adotámos hoje um plano de ação para uma abordagem mais forte, mais estratégica e orientada para os resultados em relação ao nosso flanco sul&#8221;, afirmaram os chefes de estado e de governo na declaração conjunta saída da cimeira da Aliança Atlântica em Washington, divulgada na quarta-feira.</p>\n<p class=\"text-paragraph\">De acordo com o documento, os líderes concordaram que a organização designe &#8220;um representante especial para o flanco sul que atuará como ponto focal e coordenará os esforços da NATO na região&#8221;.</p>\n<p class=\"text-paragraph\">Os aliados comprometeram-se a reforçar o diálogo com os vizinhos do sul da Aliança e anunciaram a abertura de um escritório de ligação na Jordânia.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, o secretário-geral da NATO, Jens Stoltenberg, afirmou que a Aliança Atlântica enfrenta &#8220;ameaças e instabilidade&#8221; do norte de África e do Médio Oriente, mas também indicou que existem oportunidades e defendeu a cooperação com países daquelas regiões.</p>\n<p class=\"text-paragraph\">Um grupo de trabalho nomeado por Stoltenberg concluiu em março que os desafios do flanco sul estão cada vez mais interligados com os do leste e que a segurança dos aliados está estreitamente interligada com a do Médio Oriente, do norte de África, do Sahel e até do Golfo da Guiné.</p>\n<p class=\"text-paragraph\">Países como Espanha ou Itália alertaram para a necessidade de olhar para o flanco sul e implementar plenamente a visão de 360 graus da NATO face a possíveis ameaças, como ondas migratórias, terrorismo ou instabilidade política, apesar da proeminência e dos recursos exigidos para enfrentar a Rússia.</p>\n<p class=\"text-paragraph\">\n",
         "enclosures": [],
         "content_encoded": "<img width=\"900\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/53600751384_49fd5d1a1b_o-e1711619069245.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" /><p class=\"text-paragraph\">O primeiro-ministro saudou hoje a inclusão na declaração final da cimeira da NATO de um plano de ação para o sul, destacando o trabalho feito por Portugal com este objetivo.</p>\n<p class=\"text-paragraph\">Luís Montenegro fez uma declaração à comunicação social portuguesa no último dia da cimeira da NATO, entre as reuniões do Conselho do Atlântico Norte com os parceiros da União Europeia e da Ásia-Pacífico e a reunião do Conselho NATO-Ucrânia. “Queria aqui destacar um ponto que tem sido bastante realçado e apoiado por praticamente todos os Estados-membros da Nato nas suas intervenções, que diz respeito a uma iniciativa de Portugal, a inclusão nesta Cimeira, depois de um trabalho feito e liderado até por uma portuguesa, de um plano de ação relativamente ao Sul”, disse.</p>\n<p class=\"text-paragraph\">Os líderes da NATO concordaram nomear um representante especial para o flanco sul para coordenar as relações com o norte de África e o Médio Oriente, face a possíveis ameaças como redes de contrabando de migrantes ou terrorismo.</p>\n<p class=\"text-paragraph\">Este trabalho resulta do trabalho desenvolvido pelo grupo de reflexão constituído há um ano, em Vilnius, para estudar os desafios, ameaças e oportunidades na vizinhança meridional da aliança, e que foi liderado pela investigadora portuguesa Ana Santos Pinto.</p>\n<p class=\"text-paragraph\">“Estando nós no âmbito de uma aliança regional, transatlântica, da Europa e dos Estados Unidos, ainda assim estamos atentos àqueles que são os movimentos que as forças que não se identificam com os valores da Aliança Atlântica vão tentando disseminar e aproveitar às vezes a debilidade de alguns Estados, de algumas geografias, para incrementar”, referiu Montenegro.</p>\n<p class=\"text-paragraph\">&#8220;Adotámos hoje um plano de ação para uma abordagem mais forte, mais estratégica e orientada para os resultados em relação ao nosso flanco sul&#8221;, afirmaram os chefes de estado e de governo na declaração conjunta saída da cimeira da Aliança Atlântica em Washington, divulgada na quarta-feira.</p>\n<p class=\"text-paragraph\">De acordo com o documento, os líderes concordaram que a organização designe &#8220;um representante especial para o flanco sul que atuará como ponto focal e coordenará os esforços da NATO na região&#8221;.</p>\n<p class=\"text-paragraph\">Os aliados comprometeram-se a reforçar o diálogo com os vizinhos do sul da Aliança e anunciaram a abertura de um escritório de ligação na Jordânia.</p>\n<p class=\"text-paragraph\">Em conferência de imprensa, o secretário-geral da NATO, Jens Stoltenberg, afirmou que a Aliança Atlântica enfrenta &#8220;ameaças e instabilidade&#8221; do norte de África e do Médio Oriente, mas também indicou que existem oportunidades e defendeu a cooperação com países daquelas regiões.</p>\n<p class=\"text-paragraph\">Um grupo de trabalho nomeado por Stoltenberg concluiu em março que os desafios do flanco sul estão cada vez mais interligados com os do leste e que a segurança dos aliados está estreitamente interligada com a do Médio Oriente, do norte de África, do Sahel e até do Golfo da Guiné.</p>\n<p class=\"text-paragraph\">Países como Espanha ou Itália alertaram para a necessidade de olhar para o flanco sul e implementar plenamente a visão de 360 graus da NATO face a possíveis ameaças, como ondas migratórias, terrorismo ou instabilidade política, apesar da proeminência e dos recursos exigidos para enfrentar a Rússia.</p>\n<p class=\"text-paragraph\">\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170294",
         "title": "Zelensky diz que adesão está &#8220;muito próxima&#8221; e pede uso de armas em solo russo",
         "description": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" />Presidente ucraniano afirmou, em Washington, que a adesão do seu país à NATO está “muito próxima” e pediu o levantamento de todas as restrições ao uso de armamento ocidental contra a Rússia.",
         "link": "https://onovo.sapo.pt/noticias/zelensky-diz-que-adesao-esta-muito-proxima-e-pede-uso-de-armas-em-solo-russo/",
         "author": "NOVO com Lusa",
         "published": 1720725309000,
         "created": 1720725309000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Cimeira da Aliança Atlântica",
            "Volodymir Zelensky"
         ],
         "content": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" /><p>O Presidente ucraniano, Volodymyr Zelensky, afirmou hoje em Washington que a adesão do seu país à NATO está “muito próxima” e pediu o levantamento de todas as restrições ao uso de armamento ocidental contra a Rússia.</p>\n<p class=\"text-paragraph\">&#8220;Estamos muito perto do nosso objetivo. O próximo passo será o convite e depois a adesão&#8221;, disse Zelensky em conferência de imprensa com o secretário-geral da NATO, Jens Stoltenberg, durante a Cimeira da Aliança Atlântica em Washington.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano admitiu que será difícil para a Ucrânia aderir à NATO enquanto durar a guerra com a Rússia, mas manifestou confiança de que o seu país prevalecerá contra a invasão russa.</p>\n<p class=\"text-paragraph\">Nesse sentido, Volodymyr Zelensky, apelou aos países da NATO para levantarem &#8220;todas as restrições&#8221; aos ataques realizados com armas ocidentais em solo russo.</p>\n<p class=\"text-paragraph\">“Se queremos ganhar, se queremos prevalecer, se queremos salvar o nosso país e defendê-lo, devemos levantar todas as restrições”, apelou.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"616\" height=\"380\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854.jpg 616w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-zelensky_1-1855096_20220224164854-150x93.jpg 150w\" sizes=\"(max-width: 616px) 100vw, 616px\" /><p>O Presidente ucraniano, Volodymyr Zelensky, afirmou hoje em Washington que a adesão do seu país à NATO está “muito próxima” e pediu o levantamento de todas as restrições ao uso de armamento ocidental contra a Rússia.</p>\n<p class=\"text-paragraph\">&#8220;Estamos muito perto do nosso objetivo. O próximo passo será o convite e depois a adesão&#8221;, disse Zelensky em conferência de imprensa com o secretário-geral da NATO, Jens Stoltenberg, durante a Cimeira da Aliança Atlântica em Washington.</p>\n<p class=\"text-paragraph\">O Presidente ucraniano admitiu que será difícil para a Ucrânia aderir à NATO enquanto durar a guerra com a Rússia, mas manifestou confiança de que o seu país prevalecerá contra a invasão russa.</p>\n<p class=\"text-paragraph\">Nesse sentido, Volodymyr Zelensky, apelou aos países da NATO para levantarem &#8220;todas as restrições&#8221; aos ataques realizados com armas ocidentais em solo russo.</p>\n<p class=\"text-paragraph\">“Se queremos ganhar, se queremos prevalecer, se queremos salvar o nosso país e defendê-lo, devemos levantar todas as restrições”, apelou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170292",
         "title": "Governo &#8220;quer escancarar a porta da degradação&#8221; do SNS, acusa Paulo Raimundo",
         "description": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" />Secretário-geral do PCP considerou que há uma \"grande operação subordinada à estratégia lucrativa daqueles que fazem da doença um negócio\".",
         "link": "https://onovo.sapo.pt/noticias/governo-quer-escancarar-a-porta-da-degradacao-do-sns-acusa-paulo-raimundo/",
         "author": "Luís Claro",
         "published": 1720724101000,
         "created": 1720724101000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "crise no SNS",
            "Paulo Raimundo"
         ],
         "content": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" /><p>Paulo Raimundo criticou esta quinta-feira o governo por estar a avançar com a “privatização de partes” do Serviço Nacional de Saúde e alertou que são precisas medidas de emergência para salvar o SNS.</p>\n<p>&#8220;O Governo anterior abriu a porta e este, agora, quer escancarar a porta da degradação, do desmantelamento e da privatização de partes do SNS&#8221;, acusou o secretário-geral do PCP numa audição pública promovida pelo PCP, em Lisboa, intitulada &#8220;Medidas Urgentes para o Serviço Nacional de Saúde&#8221;.</p>\n<p>Raimundo considerou que há uma &#8220;grande operação subordinada à estratégia lucrativa daqueles que fazem da doença um negócio&#8221;. O Serviço Nacional de Saúde vive um &#8220;momento particularmente difícil&#8221;, e são precisas &#8220;medidas de emergência&#8221;, acrescentou, citado pela agência Lusa, Paulo Raimundo.</p>\n<p>&#8220;Não é diabolizar o privado, mas as coisas são como são. Ao privado, quanto mais doença melhor. Ao público, quanto mais prevenção melhor, quanto menos doença melhor&#8221;, concluiu o secretário-geral do PCP.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"857\" height=\"576\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo.png 857w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-150x101.png 150w, https://onovo.sapo.pt/wp-content/uploads/2024/06/paulo_raimundo-768x516.png 768w\" sizes=\"(max-width: 857px) 100vw, 857px\" /><p>Paulo Raimundo criticou esta quinta-feira o governo por estar a avançar com a “privatização de partes” do Serviço Nacional de Saúde e alertou que são precisas medidas de emergência para salvar o SNS.</p>\n<p>&#8220;O Governo anterior abriu a porta e este, agora, quer escancarar a porta da degradação, do desmantelamento e da privatização de partes do SNS&#8221;, acusou o secretário-geral do PCP numa audição pública promovida pelo PCP, em Lisboa, intitulada &#8220;Medidas Urgentes para o Serviço Nacional de Saúde&#8221;.</p>\n<p>Raimundo considerou que há uma &#8220;grande operação subordinada à estratégia lucrativa daqueles que fazem da doença um negócio&#8221;. O Serviço Nacional de Saúde vive um &#8220;momento particularmente difícil&#8221;, e são precisas &#8220;medidas de emergência&#8221;, acrescentou, citado pela agência Lusa, Paulo Raimundo.</p>\n<p>&#8220;Não é diabolizar o privado, mas as coisas são como são. Ao privado, quanto mais doença melhor. Ao público, quanto mais prevenção melhor, quanto menos doença melhor&#8221;, concluiu o secretário-geral do PCP.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170290",
         "title": "PJ detém quatro menores suspeitos da morte de jovem no Norteshopping em Matosinhos",
         "description": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" />Polícia Judiciária deteve quatro jovens de 15 anos suspeitos da morte de um outro jovem, de 18 anos, no dia 28 de junho, no centro comercial Norteshopping, em Matosinhos.",
         "link": "https://onovo.sapo.pt/noticias/pj-detem-quatro-menores-suspeitos-da-morte-de-jovem-no-norteshopping-em-matosinhos/",
         "author": "NOVO com Lusa",
         "published": 1720723739000,
         "created": 1720723739000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "Norteshopping",
            "Polícia Judiciária"
         ],
         "content": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Polícia Judiciária (PJ) deteve hoje quatro jovens de 15 anos suspeitos da morte de um outro jovem, de 18 anos, no dia 28 de junho, no centro comercial Norteshopping, em Matosinhos, anunciou a polícia de investigação.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ informa que as detenções ocorreram no âmbito de &#8220;nove buscas domiciliárias relacionadas com agressões e homicídio qualificado cometido com arma branca no passado dia 28 de junho, no interior do Norteshopping, em Matosinhos, que provocou a morte a um jovem com 18 anos&#8221;.</p>\n<p class=\"text-paragraph\">Acrescenta a nota de imprensa que os quatro detidos foram &#8220;conduzidos ao Tribunal de Família e Menores, para aplicação de medidas tutelares educativas&#8221;.</p>\n<p class=\"text-paragraph\">Segundo a administração do centro comercial na data da morte, a rixa ocorreu na praça de restauração do NorteShopping, envolvendo dois grupos de adolescentes. A vítima sofreu ferimentos graves na zona do pescoço e morreu após ter sido transportada para o Hospital Pedro Hispano, indicou no mesmo dia o porta-voz da PSP.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"960\" height=\"600\" src=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303.jpg 960w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-150x94.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2023/09/image-policia-judiciaria-pj_1-2646632_20230503141303-768x480.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" /><p>A Polícia Judiciária (PJ) deteve hoje quatro jovens de 15 anos suspeitos da morte de um outro jovem, de 18 anos, no dia 28 de junho, no centro comercial Norteshopping, em Matosinhos, anunciou a polícia de investigação.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ informa que as detenções ocorreram no âmbito de &#8220;nove buscas domiciliárias relacionadas com agressões e homicídio qualificado cometido com arma branca no passado dia 28 de junho, no interior do Norteshopping, em Matosinhos, que provocou a morte a um jovem com 18 anos&#8221;.</p>\n<p class=\"text-paragraph\">Acrescenta a nota de imprensa que os quatro detidos foram &#8220;conduzidos ao Tribunal de Família e Menores, para aplicação de medidas tutelares educativas&#8221;.</p>\n<p class=\"text-paragraph\">Segundo a administração do centro comercial na data da morte, a rixa ocorreu na praça de restauração do NorteShopping, envolvendo dois grupos de adolescentes. A vítima sofreu ferimentos graves na zona do pescoço e morreu após ter sido transportada para o Hospital Pedro Hispano, indicou no mesmo dia o porta-voz da PSP.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1170288",
         "title": "Governo dissolve conselho diretivo e nomeia Florbela Paraíba presidente do instituto Camões",
         "description": "<img width=\"1024\" height=\"683\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-768x512.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" />Governo dissolveu o conselho diretivo do instituto Camões e nomeou como nova presidente Florbela Paraíba. “Não se trata da substituição de uma pessoa, mas de uma equipa”, explica o governo. ",
         "link": "https://onovo.sapo.pt/noticias/governo-dissolve-conselho-diretivo-e-nomeia-florbela-paraiba-presidente-do-instituto-camoes/",
         "author": "NOVO com Lusa",
         "published": 1720722149000,
         "created": 1720722149000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Florbela Paraíba",
            "Instituto Camões"
         ],
         "content": "<img width=\"1024\" height=\"683\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-768x512.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Governo dissolveu o conselho diretivo do instituto Camões e nomeou como nova presidente Florbela Paraíba, até agora embaixadora de Portugal no Senegal, anunciou hoje o Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Por decisão do Governo, foi dissolvido o Conselho Diretivo do Camões &#8211; Instituto da Cooperação e da Língua “por necessidade de imprimir nova orientação à gestão”, refere o MNE numa nota enviada à agência Lusa.</p>\n<p class=\"text-paragraph\">“Não se trata da substituição de uma pessoa, mas de uma equipa”, especifica o ministério, que tinha já confirmado antes, à Lusa, que Ana Paula Fernandes não continuaria à frente do Camões.</p>\n<p class=\"text-paragraph\">A nova presidente do Camões vai ser Florbela Paraíba, até aqui embaixadora de Portugal no Senegal. A Lei Quadro dos Institutos Públicos diz que o mandato dos membros do conselho diretivo tem a duração de cinco anos, mas prevê que possa ser dissolvido “mediante despacho fundamentado do membro do Governo da tutela, por motivo justificado&#8221;, incluindo o invocado: “necessidade de imprimir nova orientação à gestão”.</p>\n<p class=\"text-paragraph\">A mesma lei diz que “a cessação do mandato que se fundamente na extinção ou reorganização de instituto público ou na necessidade de imprimir nova orientação à gestão dá lugar, desde que contem, pelo menos, 12 meses seguidos de exercício de funções”.</p>\n<p class=\"text-paragraph\">Florbela Paraíba sucede no cargo à frente do Camões a Ana Paula Fernandes, nomeada para o cargo por despacho de 2 de junho de 2023, embora apareça na página oficial do instituto como “Presidente do Conselho Diretivo do Camões, I.P. desde 17 de julho de 2023”.</p>\n<p class=\"text-paragraph\">O nova presidente do Camões &#8211; Instituto da Cooperação e da Língua, de 52 anos, é licenciada em Relações Internacionais e foi embaixadora em Dakar de 2022 até agora.</p>\n<p class=\"text-paragraph\">Florbela Paraíba foi diretora de Serviços da África Subsariana da Direção Geral de Política Externa na Embaixada em Brasília e na Embaixada em Roma, chefe do gabinete do secretário-executivo da Comunidade dos Países de Língua Portuguesa (CPLP), em 2019, e conta na carreira, antes disso, com lugares de adida, de conselheira e depois de ministra plenipotenciária em várias embaixadas e na Missão Permanente junto das Nações Unidas, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Os outros membros do até agora Conselho Diretivo eram Ricardo Victoria, Vice-Presidente, e Paula Pedro Loureiro e Joaquim Coelho Ramos, como vogais.</p>\n",
         "enclosures": [],
         "content_encoded": "<img width=\"1024\" height=\"683\" src=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg\" class=\"webfeedsFeaturedVisual wp-post-image\" alt=\"\" style=\"display: block; margin-bottom: 5px; clear:both;max-width: 100%;\" link_thumbnail=\"\" decoding=\"async\" loading=\"lazy\" srcset=\"https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes.jpg 1024w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-150x100.jpg 150w, https://onovo.sapo.pt/wp-content/uploads/2024/03/Instituto-Camoes-768x512.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" /><p>O Governo dissolveu o conselho diretivo do instituto Camões e nomeou como nova presidente Florbela Paraíba, até agora embaixadora de Portugal no Senegal, anunciou hoje o Ministério dos Negócios Estrangeiros.</p>\n<p class=\"text-paragraph\">Por decisão do Governo, foi dissolvido o Conselho Diretivo do Camões &#8211; Instituto da Cooperação e da Língua “por necessidade de imprimir nova orientação à gestão”, refere o MNE numa nota enviada à agência Lusa.</p>\n<p class=\"text-paragraph\">“Não se trata da substituição de uma pessoa, mas de uma equipa”, especifica o ministério, que tinha já confirmado antes, à Lusa, que Ana Paula Fernandes não continuaria à frente do Camões.</p>\n<p class=\"text-paragraph\">A nova presidente do Camões vai ser Florbela Paraíba, até aqui embaixadora de Portugal no Senegal. A Lei Quadro dos Institutos Públicos diz que o mandato dos membros do conselho diretivo tem a duração de cinco anos, mas prevê que possa ser dissolvido “mediante despacho fundamentado do membro do Governo da tutela, por motivo justificado&#8221;, incluindo o invocado: “necessidade de imprimir nova orientação à gestão”.</p>\n<p class=\"text-paragraph\">A mesma lei diz que “a cessação do mandato que se fundamente na extinção ou reorganização de instituto público ou na necessidade de imprimir nova orientação à gestão dá lugar, desde que contem, pelo menos, 12 meses seguidos de exercício de funções”.</p>\n<p class=\"text-paragraph\">Florbela Paraíba sucede no cargo à frente do Camões a Ana Paula Fernandes, nomeada para o cargo por despacho de 2 de junho de 2023, embora apareça na página oficial do instituto como “Presidente do Conselho Diretivo do Camões, I.P. desde 17 de julho de 2023”.</p>\n<p class=\"text-paragraph\">O nova presidente do Camões &#8211; Instituto da Cooperação e da Língua, de 52 anos, é licenciada em Relações Internacionais e foi embaixadora em Dakar de 2022 até agora.</p>\n<p class=\"text-paragraph\">Florbela Paraíba foi diretora de Serviços da África Subsariana da Direção Geral de Política Externa na Embaixada em Brasília e na Embaixada em Roma, chefe do gabinete do secretário-executivo da Comunidade dos Países de Língua Portuguesa (CPLP), em 2019, e conta na carreira, antes disso, com lugares de adida, de conselheira e depois de ministra plenipotenciária em várias embaixadas e na Missão Permanente junto das Nações Unidas, em Nova Iorque.</p>\n<p class=\"text-paragraph\">Os outros membros do até agora Conselho Diretivo eram Ricardo Victoria, Vice-Presidente, e Paula Pedro Loureiro e Joaquim Coelho Ramos, como vogais.</p>\n",
         "media": {}
      }
   ]
}