{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1175642",
         "title": "Albânia cada vez mais próxima da UE, Macedónia do Norte &#8216;trava&#8217; adesão",
         "description": "Apesar do investimento pela União Europeia, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.",
         "link": "https://onovo.sapo.pt/noticias/albania-cada-vez-mais-proxima-da-ue-macedonia-do-norte-trava-adesao/",
         "author": "NOVO com Lusa",
         "published": 1727601110000,
         "created": 1727601110000,
         "category": [
            "Mundo",
            "Últimas",
            "Albânia",
            "Macedónia",
            "UE"
         ],
         "content": "<p>A Albânia e a Macedónia do Norte estavam a fazer em conjunto o caminho para aderir à União Europeia (UE), mas enquanto Tirana progrediu Skopje estagnou, elegendo agora um Governo menos pró-europeu.</p>\n<p class=\"text-paragraph\">&#8220;Está muita coisa a acontecer [na Albânia] depois de um momento de estagnação […], a guerra na Ucrânia voltou a nossa atenção para o exterior. A Albânia tinha demonstrado, em Nova Iorque, que podia ser um parceiro de confiança e comportou-se como um terceiro elemento da União Europeia (UE) no Conselho de Segurança da ONU, [onde] só tínhamos França e Malta&#8221;, disse o embaixador da UE para a Albânia, Silvio Gonzato.</p>\n<p class=\"text-paragraph\">Em simultâneo, a UE percebeu a &#8220;importância geoestratégica da Albânia&#8221;, por isso, considerou necessário que esteja &#8220;segura e estável&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É um objetivo que 90% da população tem [fazer parte da UE], se os deixarmos à porta demasiado tempo, começam a olhar para o outro lado&#8221;, considerou o diplomata.</p>\n<p class=\"text-paragraph\">Mas a decisão de iniciar as negociações de adesão com a Albânia a partir de 15 de outubro &#8211; o país quer estar pronto para aderir em 2030 &#8211; não veio apenas do lado do bloco comunitário. Tirana também fez a sua parte, apesar da corrupção que prevalece num &#8220;panorama político muito polarizado&#8221;.</p>\n<p class=\"text-paragraph\">A reforma judicial exigida pela Comissão Europeia, fruto de legislação aprovada em 2016 &#8220;está a colher frutos hoje&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Tirana está a assumir-se como um elemento da UE, mais do que Belgrado&#8221;, capital sérvia, admitiu o embaixador, antigo representante do bloco comunitário nas Nações Unidas.</p>\n<p class=\"text-paragraph\">No entanto, ainda há dois grandes problemas que este país candidato tem de resolver: a educação e a saúde &#8220;estão em mau estado&#8221;.</p>\n<p class=\"text-paragraph\">Consultas atrasadas, vários escândalos de corrupção com esterilização de equipamentos e a referenciação de doentes oncológicos através de subornos nos últimos anos, por um lado, e o descrédito dos estudantes no país levou a uma emigração grande da camada mais jovem.</p>\n<p class=\"text-paragraph\">Em simultâneo, o clima de polarização levou à aprovação de legislação climática sem compromisso político, adiantou o embaixador, que reconheceu que essa legislação terá de ser revisitada durante as negociações para aderir à UE.</p>\n<p class=\"text-paragraph\">Apesar disso, Silvio Gonzato admitiu que a Albânia está a fazer progressos e que poderá encabeçar o próximo alargamento da UE.</p>\n<p class=\"text-paragraph\">Mas, para isso, precisou de &#8216;deslocar-se&#8217; da Macedónia do Norte.</p>\n<p class=\"text-paragraph\">Os dois países estão a receber financiamento para equiparar as infraestruturas nacionais aos padrões europeus, ao abrigo do Mecanismo da UE para o Financiamento dos Balcãs Ocidentais &#8211; que totaliza mais de 32 mil milhões de euros entre 2020 e 2024 &#8211; e de outros programas que captam investimento público e privado.</p>\n<p class=\"text-paragraph\">Apesar do investimento, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.</p>\n<p class=\"text-paragraph\">A alteração surgiu depois das eleições legislativas de 08 de maio. O partido A Tua Macedónia, nacionalista, conquistou 58 dos 123 lugares no parlamento, aquém da maioria absoluta.</p>\n<p class=\"text-paragraph\">A coligação Para um Futuro Europeu, encabeçada pelo partido que estava no poder, a União Social-Democrata da Macedónia, ficou em segundo lugar, empatando com a Frente Europeia.</p>\n<p class=\"text-paragraph\">A frustração da população com o arrastamento do processo de adesão está a ser apontada como o principal fator para a vitória de um partido nacionalista, com uma tendência menos pró-europeia.</p>\n<p class=\"text-paragraph\">Poderá ter contribuído também para esta vitória a propaganda antieuropeia disseminada nas redes sociais, por intervenientes com ligações a Moscovo, numa tentativa da Rússia de capitalizar a frustração com o processo de adesão.</p>\n<p class=\"text-paragraph\">Entre os países dos Balcãs Ocidentais, a Macedónia do Norte é dos que menos avançaram no processo de integração à UE, faltando cumprir várias reformas, nomeadamente no sistema judicial e no combate à corrupção, assim como no Estado de direito.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Albânia e a Macedónia do Norte estavam a fazer em conjunto o caminho para aderir à União Europeia (UE), mas enquanto Tirana progrediu Skopje estagnou, elegendo agora um Governo menos pró-europeu.</p>\n<p class=\"text-paragraph\">&#8220;Está muita coisa a acontecer [na Albânia] depois de um momento de estagnação […], a guerra na Ucrânia voltou a nossa atenção para o exterior. A Albânia tinha demonstrado, em Nova Iorque, que podia ser um parceiro de confiança e comportou-se como um terceiro elemento da União Europeia (UE) no Conselho de Segurança da ONU, [onde] só tínhamos França e Malta&#8221;, disse o embaixador da UE para a Albânia, Silvio Gonzato.</p>\n<p class=\"text-paragraph\">Em simultâneo, a UE percebeu a &#8220;importância geoestratégica da Albânia&#8221;, por isso, considerou necessário que esteja &#8220;segura e estável&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;É um objetivo que 90% da população tem [fazer parte da UE], se os deixarmos à porta demasiado tempo, começam a olhar para o outro lado&#8221;, considerou o diplomata.</p>\n<p class=\"text-paragraph\">Mas a decisão de iniciar as negociações de adesão com a Albânia a partir de 15 de outubro &#8211; o país quer estar pronto para aderir em 2030 &#8211; não veio apenas do lado do bloco comunitário. Tirana também fez a sua parte, apesar da corrupção que prevalece num &#8220;panorama político muito polarizado&#8221;.</p>\n<p class=\"text-paragraph\">A reforma judicial exigida pela Comissão Europeia, fruto de legislação aprovada em 2016 &#8220;está a colher frutos hoje&#8221;.</p>\n<p class=\"text-paragraph\">&#8220;Tirana está a assumir-se como um elemento da UE, mais do que Belgrado&#8221;, capital sérvia, admitiu o embaixador, antigo representante do bloco comunitário nas Nações Unidas.</p>\n<p class=\"text-paragraph\">No entanto, ainda há dois grandes problemas que este país candidato tem de resolver: a educação e a saúde &#8220;estão em mau estado&#8221;.</p>\n<p class=\"text-paragraph\">Consultas atrasadas, vários escândalos de corrupção com esterilização de equipamentos e a referenciação de doentes oncológicos através de subornos nos últimos anos, por um lado, e o descrédito dos estudantes no país levou a uma emigração grande da camada mais jovem.</p>\n<p class=\"text-paragraph\">Em simultâneo, o clima de polarização levou à aprovação de legislação climática sem compromisso político, adiantou o embaixador, que reconheceu que essa legislação terá de ser revisitada durante as negociações para aderir à UE.</p>\n<p class=\"text-paragraph\">Apesar disso, Silvio Gonzato admitiu que a Albânia está a fazer progressos e que poderá encabeçar o próximo alargamento da UE.</p>\n<p class=\"text-paragraph\">Mas, para isso, precisou de &#8216;deslocar-se&#8217; da Macedónia do Norte.</p>\n<p class=\"text-paragraph\">Os dois países estão a receber financiamento para equiparar as infraestruturas nacionais aos padrões europeus, ao abrigo do Mecanismo da UE para o Financiamento dos Balcãs Ocidentais &#8211; que totaliza mais de 32 mil milhões de euros entre 2020 e 2024 &#8211; e de outros programas que captam investimento público e privado.</p>\n<p class=\"text-paragraph\">Apesar do investimento, a Macedónia do Norte estagnou o processo e nos últimos meses aproximou-se de Moscovo.</p>\n<p class=\"text-paragraph\">A alteração surgiu depois das eleições legislativas de 08 de maio. O partido A Tua Macedónia, nacionalista, conquistou 58 dos 123 lugares no parlamento, aquém da maioria absoluta.</p>\n<p class=\"text-paragraph\">A coligação Para um Futuro Europeu, encabeçada pelo partido que estava no poder, a União Social-Democrata da Macedónia, ficou em segundo lugar, empatando com a Frente Europeia.</p>\n<p class=\"text-paragraph\">A frustração da população com o arrastamento do processo de adesão está a ser apontada como o principal fator para a vitória de um partido nacionalista, com uma tendência menos pró-europeia.</p>\n<p class=\"text-paragraph\">Poderá ter contribuído também para esta vitória a propaganda antieuropeia disseminada nas redes sociais, por intervenientes com ligações a Moscovo, numa tentativa da Rússia de capitalizar a frustração com o processo de adesão.</p>\n<p class=\"text-paragraph\">Entre os países dos Balcãs Ocidentais, a Macedónia do Norte é dos que menos avançaram no processo de integração à UE, faltando cumprir várias reformas, nomeadamente no sistema judicial e no combate à corrupção, assim como no Estado de direito.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175640",
         "title": "Número de países da UE a favor de restrições à imigração sobe e ameaça pacto dos 27",
         "description": "Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão.",
         "link": "https://onovo.sapo.pt/noticias/numero-de-paises-da-ue-a-favor-de-restricoes-a-imigracao-sobe-e-ameaca-pacto-dos-27/",
         "author": "NOVO com Lusa",
         "published": 1727597153000,
         "created": 1727597153000,
         "category": [
            "Mundo",
            "Últimas",
            "imigração",
            "UE"
         ],
         "content": "<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n",
         "enclosures": [],
         "content_encoded": "<p class=\"text-paragraph\">Cada vez mais Estados-membros da União Europeia (UE), incluindo os ‘pesos pesados’ Alemanha e França, tencionam restringir políticas migratórias, com muitos a reclamarem mesmo uma revisão do Pacto para as Migrações e Asilo recentemente acordado.</p>\n<p class=\"text-paragraph\">Apesar de o acordo em torno do novo pacto migratório, negociado durante quase uma década, ter sido alcançado apenas há alguns meses, e de este já prever um endurecimento das regras, sobretudo a nível de controlo de fronteiras e de repatriamento, são já vários os países que defendem a sua revisão para dificultar ainda mais a entrada de migrantes.</p>\n<p class=\"text-paragraph\">Neste verão, Berlim e Paris juntaram-se ao grupo de capitais que defendem uma abordagem mais securitária.</p>\n<p class=\"text-paragraph\">Se antes eram apenas ‘pequenos’ países com regimes mais autoritários, casos de Hungria e Eslováquia, a advogar uma política migratória com ‘mão pesada’ – aos quais se juntou a Itália desde a eleição, há cerca de dois anos, de um governo de direita e extrema-direita liderado por Giorgia Meloni -, agora são vários os governos nacionais que defendem um endurecimento das regras, num contexto de agravamento dos conflitos à escala global e consequente aumento dos fluxos de refugiados, e de subida dos partidos de extrema-direita que fazem do combate à imigração a sua grande ‘bandeira’.</p>\n<p class=\"text-paragraph\">A estes países juntam-se, numa linha cada vez mais ‘dura’, Países Baixos e a Suécia, havendo também cada vez mais adeptos de acordos com países terceiros para externalizar os procedimentos de asilo, sendo cada vez mais apontado como exemplo o acordo estabelecido entre Itália e Albânia para a criação de dois centros de acolhimento em território albanês a serem geridos pelas autoridades italianas (embora estes tardem em estar operacionais).</p>\n<p class=\"text-paragraph\">Berlim e Paris, duas capitais até recentemente defensoras de políticas migratórias justas, humanistas e coordenadas, mudaram de forma radical o seu discurso, questionando mesmo as regras de Schengen, o espaço de livre circulação de pessoas, que agora consideram demasiado livre.</p>\n<p class=\"text-paragraph\">O governo alemão apresentou, há cerca de duas semanas, um pacote de medidas de “resposta clara aos problemas de segurança”, como sublinhou a ministra do interior, Nancy Faeser. A decisão surge assumidamente como resposta ao ataque terrorista em Solingen, que fez três mortos e foi reivindicado pelo Estado Islâmico (EI), e à ascensão da extrema-direita no país.</p>\n<p class=\"text-paragraph\">O plano do executivo liderado pelo socialista Olaf Scholz, que pretende aliviar a pressão interna para travar a imigração ilegal, inclui medidas de segurança, restrições nos serviços aos requerentes de asilo e medidas para facilitar a expulsão de migrantes.</p>\n<p class=\"text-paragraph\">O estabelecimento de novos controlos nas fronteiras com a Bélgica, Dinamarca, França, Países Baixos e Luxemburgo, desde o dia 16 de setembro, que se somam aos já existentes com a Polónia, a República Checa, a Suíça e a Áustria, tem sido a mudança mais polémica.</p>\n<p class=\"text-paragraph\">“Como Governo Federal, estamos a fazer o que é necessário e legalmente possível para garantir a segurança das pessoas na Alemanha. Estamos a alargar os instrumentos da nossa democracia orientada para a defesa, a fim de prevenir, resolver e sancionar as infrações penais”, apontou Faeser.</p>\n<p class=\"text-paragraph\">Além disso, a ministra garante que as autoridades passam a ter “mais facilidade em manter as armas longe das mãos de extremistas, terroristas e criminosos ou em retirá-las, melhorando também o intercâmbio de informações entre as agências envolvidas”.</p>\n<p class=\"text-paragraph\">Os requerentes de asilo perderão a proteção do Estado se saírem de férias para o seu país de origem, por exemplo, com algumas exceções. Deixarão também de ter o reconhecimento do Governo se forem condenados por crimes graves, como antissemitismo, racismo, homofobia ou misoginia. Além disso, a iniciativa do Governo procura acelerar a expulsão de requerentes de asilo que se encontram na Alemanha e a sua entrada inicial foi registada noutro país da União Europeia (UE), de acordo com a Convenção de Dublin.</p>\n<p class=\"text-paragraph\">&#8220;Quem recebe a nossa proteção não deve abusar dela, caso contrário terá de abandonar o nosso país”, disse a ministra do Interior alemã.</p>\n<p class=\"text-paragraph\">Na mesma linha parece seguir a França, agora sob um governo de direita liderado por Michel Barnier, que já assumiu a vontade de reabrir as negociações sobre o Pacto Europeu para as Migrações e adotar uma posição mais rigorosa em matéria de migração, seguindo o exemplo dos ‘vizinhos’ Alemanha e Países Baixos.</p>\n<p class=\"text-paragraph\">“Temos de rever as legislações da UE que já não estão adaptadas. Estou a pensar, em primeiro lugar, na diretiva do &#8216;regresso&#8217;. É tempo de mudar as regras da UE”, defendeu recentemente o novo ministro do Interior, Bruno Retailleau.</p>\n<p class=\"text-paragraph\">Paris diz também compreender a decisão de alguns países da UE de reintroduzirem controlos fronteiriços no espaço Schengen, tendo, a propósito, Barnier observado que vários governos socialistas estão a ir nessa direção, dando como exemplo a Alemanha, a Dinamarca e ainda o Reino Unido.</p>\n<p class=\"text-paragraph\">“Estamos a ver o que um chanceler socialista está a fazer [em matéria de controlos fronteiriços], o que um ministro socialista está a fazer na Dinamarca, o que um primeiro-ministro socialista está a fazer no Reino Unido, isto deveria ser um sinal de alerta para nós”, afirmou Michel Barnier.</p>\n<p class=\"text-paragraph\">Já não fazendo parte do bloco comunitário, o Reino Unido é outro ‘caso de estudo’ no atual contexto, já que, eleito em julho passado, o novo primeiro-ministro britânico, o líder trabalhista (esquerda) Keir Starmer, que rejeitou o plano do anterior governo conservador britânico de expulsar migrantes para o Ruanda, assumiu-se agora como entusiasta do modelo italiano de Meloni.</p>\n<p class=\"text-paragraph\">Depois de confrontado com os maiores motins no Reino Unido desde 2011, que tiveram como alvo mesquitas e albergues de migrantes em todo o país, Starmer admite agora replicar o ‘modelo’ italiano, tendo-se deslocado a Roma há menos de duas semanas para perceber o que classificou como “progressos notáveis” de Itália no combate à imigração ilegal, afirmando concordar com “novas soluções” a serem aplicadas também no Reino Unido.</p>\n<p class=\"text-paragraph\">Starmer admitiu estar particularmente interessado nos acordos estabelecidos pelo Governo de Meloni com as autoridades da Líbia e da Tunísia, para reduzir o número de partidas desde estes dois países do Magrebe, mas também foi abordado o polémico acordo estabelecido em novembro do ano passado entre Roma e Tirana com vista à criação de dois centros de migrantes na Albânia.</p>\n<p class=\"text-paragraph\">Entre os Estados-membros da UE já com políticas mais estritas, e além da Hungria ‘de’ Viktor Orbán &#8211; desde há muito crítica da política migratória europeia &#8211; contam-se atualmente a Suécia, com um Governo conservador apoiado pela extrema-direita, e os Países Baixos, com um Governo dominado pela extrema-direita de Geert Wilders.</p>\n<p class=\"text-paragraph\">Na Suécia, que tradicionalmente recebia um grande número de imigrantes desde a década de 1990, principalmente de regiões assoladas por conflitos &#8211; incluindo a antiga Jugoslávia, Síria, Afeganistão, Somália, Irão e Iraque &#8211; a nova política de combate à imigração decretada pelo líder conservador Ulf Kristersson – que chegou ao poder em outubro de 2022, formando um bloco maioritário com o apoio do partido nacionalista Democratas Suecos – já está a “produzir frutos”, como o próprio Governo anunciou recentemente.</p>\n<p class=\"text-paragraph\">Em agosto passado, Estocolmo anunciou que o número de pessoas que deixam a Suécia deverá ultrapassar o número de imigrantes em 2024, o que acontece pela primeira vez em mais de meio século. Ao mesmo tempo, os pedidos de asilo continuam a diminuir e atingiram o nível mais baixo desde 1997.</p>\n<p class=\"text-paragraph\">Também noutro país escandinavo até há poucos anos famoso pela sua política de acolhimento de migrantes, a Dinamarca, a política mudou radicalmente nos últimos anos, com o atual Governo socialista a utilizar cada mais os termos “autossuficiência e retorno” em vez de “integração”, à medida que a opinião pública dinamarquesa se foi manifestando cada vez mais contra o grande número de migrantes no país e a extrema-direita poderia capitalizar esse descontentamento.</p>\n<p class=\"text-paragraph\">Nos Países Baixos, o Governo, que chegou ao poder em julho, anunciou na semana passada o programa de ação para 2025, que inclui políticas mais rigorosas para reter ou expulsar os migrantes que não reúnam as condições necessárias para obter asilo, no que constitui uma reforma radical do sistema de asilo do país, e que prevê mesmo uma opção de “não participação” nas políticas de migração da UE.</p>\n<p class=\"text-paragraph\">E é neste cenário de um número crescente de Estados-membros a advogar políticas migratórias mais restritivas – e com conflitos como a guerra na Ucrânia e no Médio Oriente ‘às portas’ da Europa – que arranca a nova legislatura a nível da UE na sequência das eleições de junho passado, que ameaça ficar marcada pela nova resposta do bloco comunitário aos desafios em termos de migrações e asilo.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175634",
         "title": "China isenta de visto mais quatro países europeus mas não Portugal",
         "description": "Os anúncios deste mês significam que no total 16 países europeus beneficiam agora da medida de Pequim, que está a tentar estimular o turismo internacional e o investimento estrangeiro, abalados pela pandemia da covid-19, durante a qual a China impôs um encerramento quase total das fronteiras.",
         "link": "https://onovo.sapo.pt/noticias/china-isenta-de-visto-mais-quatro-paises-europeus-mas-nao-portugal/",
         "author": "NOVO com Lusa",
         "published": 1727521136000,
         "created": 1727521136000,
         "category": [
            "Mundo",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "china",
            "europa",
            "Portugal",
            "Vistos"
         ],
         "content": "<p>A China vai alargar a política de isenção de vistos para cidadãos de mais quatro países europeus &#8211; Eslovénia, Grécia, Dinamarca e Chipre -, uma medida que exclui Portugal, anunciou nos últimos dias a diplomacia chinesa em comunicados separados.</p>\n<p class=\"text-paragraph\">O alargamento surge depois de, no início do mês, Pequim ter incluído a Noruega na lista de países cujos cidadãos poderão permanecer no país asiático para turismo, negócios ou trânsito durante 15 dias, isentos de visto.</p>\n<p class=\"text-paragraph\">Os anúncios deste mês significam que no total 16 países europeus beneficiam agora da medida de Pequim, que está a tentar estimular o turismo internacional e o investimento estrangeiro, abalados pela pandemia da covid-19, durante a qual a China impôs um encerramento quase total das fronteiras.</p>\n<p class=\"text-paragraph\">Em novembro passado, a China anunciou que os nacionais de França, Alemanha, Itália, Países Baixos e Espanha beneficiariam de uma isenção de visto unilateral.</p>\n<p class=\"text-paragraph\">Em março, alargou a política para estadias de até 15 dias a mais seis países europeus — Suíça, Irlanda, Hungria, Áustria, Bélgica e Luxemburgo.</p>\n<p class=\"text-paragraph\">Portugal, no entanto, continua ausente.</p>\n<p class=\"text-paragraph\">Nos últimos meses, o país asiático adotou uma série de medidas para ajudar os viajantes internacionais.</p>\n<p class=\"text-paragraph\">Os serviços de pagamento eletrónico WeChat Pay e Alipay anunciaram no último ano várias medidas para disponibilizar os seus sistemas de pagamento aos utilizadores estrangeiros que visitam a China, que por vezes têm dificuldade em pagar no país e em utilizar determinados serviços.</p>\n<p class=\"text-paragraph\">Os estrangeiros que visitaram a China no primeiro semestre de 2024 mais do que duplicaram para 14,64 milhões, o equivalente a uma subida de 152,7% em relação ao mesmo período de 2023.</p>\n<p class=\"text-paragraph\">Os dados da Administração Nacional de Imigração do país asiático revelaram que as entradas sem visto ultrapassaram 8,5 milhões, representando 58% das viagens e um aumento de 190% em relação ao ano anterior.</p>\n<p class=\"text-paragraph\">No entanto, o número de estrangeiros continua aquém dos registos pré-pandemia, quando a China era visitada por cerca de 15 milhões de visitantes por ano.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A China vai alargar a política de isenção de vistos para cidadãos de mais quatro países europeus &#8211; Eslovénia, Grécia, Dinamarca e Chipre -, uma medida que exclui Portugal, anunciou nos últimos dias a diplomacia chinesa em comunicados separados.</p>\n<p class=\"text-paragraph\">O alargamento surge depois de, no início do mês, Pequim ter incluído a Noruega na lista de países cujos cidadãos poderão permanecer no país asiático para turismo, negócios ou trânsito durante 15 dias, isentos de visto.</p>\n<p class=\"text-paragraph\">Os anúncios deste mês significam que no total 16 países europeus beneficiam agora da medida de Pequim, que está a tentar estimular o turismo internacional e o investimento estrangeiro, abalados pela pandemia da covid-19, durante a qual a China impôs um encerramento quase total das fronteiras.</p>\n<p class=\"text-paragraph\">Em novembro passado, a China anunciou que os nacionais de França, Alemanha, Itália, Países Baixos e Espanha beneficiariam de uma isenção de visto unilateral.</p>\n<p class=\"text-paragraph\">Em março, alargou a política para estadias de até 15 dias a mais seis países europeus — Suíça, Irlanda, Hungria, Áustria, Bélgica e Luxemburgo.</p>\n<p class=\"text-paragraph\">Portugal, no entanto, continua ausente.</p>\n<p class=\"text-paragraph\">Nos últimos meses, o país asiático adotou uma série de medidas para ajudar os viajantes internacionais.</p>\n<p class=\"text-paragraph\">Os serviços de pagamento eletrónico WeChat Pay e Alipay anunciaram no último ano várias medidas para disponibilizar os seus sistemas de pagamento aos utilizadores estrangeiros que visitam a China, que por vezes têm dificuldade em pagar no país e em utilizar determinados serviços.</p>\n<p class=\"text-paragraph\">Os estrangeiros que visitaram a China no primeiro semestre de 2024 mais do que duplicaram para 14,64 milhões, o equivalente a uma subida de 152,7% em relação ao mesmo período de 2023.</p>\n<p class=\"text-paragraph\">Os dados da Administração Nacional de Imigração do país asiático revelaram que as entradas sem visto ultrapassaram 8,5 milhões, representando 58% das viagens e um aumento de 190% em relação ao ano anterior.</p>\n<p class=\"text-paragraph\">No entanto, o número de estrangeiros continua aquém dos registos pré-pandemia, quando a China era visitada por cerca de 15 milhões de visitantes por ano.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175632",
         "title": "INEM encaminhou mais de mil casos suspeitos de enfarte no primeiro semestre do ano",
         "description": "Os hospitais que mais receberam doentes foram o Hospital de Braga (135), Faro (85), Hospital de São João no Porto (70), e os Hospitais de Santa Marta e Santa Maria, com 64 e 58 doentes, respetivamente.",
         "link": "https://onovo.sapo.pt/noticias/inem-encaminhou-mais-de-mil-casos-suspeitos-de-enfarte-no-primeiro-semestre-do-ano/",
         "author": "NOVO com Lusa",
         "published": 1727520966000,
         "created": 1727520966000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "hospitais",
            "INEM",
            "Saúde"
         ],
         "content": "<p>Mais de mil casos suspeitos de Enfarte Agudo do Miocárdio (EAM) foram encaminhados pelo INEM para tratamento hospitalar, através da Via Verde Coronária, no primeiro semestre deste ano, informou o instituto este sábado, 28 de setembro.</p>\n<p class=\"text-paragraph\">A propósito do Dia Mundial do Coração, que se assinala domingo, o Instituto Nacional de Emergência Médica (INEM) indicou que, nos primeiros seis meses do ano, foram encaminhados 1.064 casos suspeitos de Enfarte Agudo do Miocárdio (EAM).</p>\n<p class=\"text-paragraph\">Neste período, os Centros de Orientação de Doentes Urgentes (CODU) do INEM acionaram 8.520 meios de emergência pré-hospitalar para situações de dor torácica, com eletrocardiogramas realizados no local das ocorrências em 87% dos casos.</p>\n<p class=\"text-paragraph\">“Este procedimento permitiu identificar 1.064 doentes com um possível Enfarte Agudo do Miocárdio (EAM), possibilitando um encaminhamento rápido e eficaz para as unidades de saúde mais adequadas”, lê-se no comunicado do INEM.</p>\n<p class=\"text-paragraph\">A mesma nota refere que “em 60% dos casos de possíveis EAM, o tempo entre a identificação dos sintomas e o encaminhamento hospitalar foi inferior a duas horas. Em 26% dos casos, o contacto com o 112 ocorreu entre duas e 12 horas após o início dos sintomas, e, em 13% dos casos, o contacto foi feito após mais de 12 horas”.</p>\n<p class=\"text-paragraph\">A média de idades dos utentes foi de 62 anos, com uma predominância de casos no sexo masculino (70%). Os distritos com maior número de registos foram Porto (197), Lisboa (185), Braga (137), Faro (77) e Vila Real (56).</p>\n<p class=\"text-paragraph\">Os hospitais que mais receberam doentes foram o Hospital de Braga (135), Faro (85), Hospital de São João no Porto (70), e os Hospitais de Santa Marta e Santa Maria, com 64 e 58 doentes, respetivamente.</p>\n<p class=\"text-paragraph\">O INEM recorda que os sintomas de EAM incluem dor súbita no peito, com ou sem irradiação para o braço esquerdo, costas ou mandíbula, suores frios intensos, náuseas e vómitos.</p>\n<p class=\"text-paragraph\">O EAM é uma das principais causas de morte em Portugal, ocorrendo devido à interrupção súbita da perfusão sanguínea coronária.</p>\n<p class=\"text-paragraph\">A prevenção inclui exames médicos regulares, hábitos de vida saudáveis, prática de desporto e evitar o tabaco e a vida sedentária.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Mais de mil casos suspeitos de Enfarte Agudo do Miocárdio (EAM) foram encaminhados pelo INEM para tratamento hospitalar, através da Via Verde Coronária, no primeiro semestre deste ano, informou o instituto este sábado, 28 de setembro.</p>\n<p class=\"text-paragraph\">A propósito do Dia Mundial do Coração, que se assinala domingo, o Instituto Nacional de Emergência Médica (INEM) indicou que, nos primeiros seis meses do ano, foram encaminhados 1.064 casos suspeitos de Enfarte Agudo do Miocárdio (EAM).</p>\n<p class=\"text-paragraph\">Neste período, os Centros de Orientação de Doentes Urgentes (CODU) do INEM acionaram 8.520 meios de emergência pré-hospitalar para situações de dor torácica, com eletrocardiogramas realizados no local das ocorrências em 87% dos casos.</p>\n<p class=\"text-paragraph\">“Este procedimento permitiu identificar 1.064 doentes com um possível Enfarte Agudo do Miocárdio (EAM), possibilitando um encaminhamento rápido e eficaz para as unidades de saúde mais adequadas”, lê-se no comunicado do INEM.</p>\n<p class=\"text-paragraph\">A mesma nota refere que “em 60% dos casos de possíveis EAM, o tempo entre a identificação dos sintomas e o encaminhamento hospitalar foi inferior a duas horas. Em 26% dos casos, o contacto com o 112 ocorreu entre duas e 12 horas após o início dos sintomas, e, em 13% dos casos, o contacto foi feito após mais de 12 horas”.</p>\n<p class=\"text-paragraph\">A média de idades dos utentes foi de 62 anos, com uma predominância de casos no sexo masculino (70%). Os distritos com maior número de registos foram Porto (197), Lisboa (185), Braga (137), Faro (77) e Vila Real (56).</p>\n<p class=\"text-paragraph\">Os hospitais que mais receberam doentes foram o Hospital de Braga (135), Faro (85), Hospital de São João no Porto (70), e os Hospitais de Santa Marta e Santa Maria, com 64 e 58 doentes, respetivamente.</p>\n<p class=\"text-paragraph\">O INEM recorda que os sintomas de EAM incluem dor súbita no peito, com ou sem irradiação para o braço esquerdo, costas ou mandíbula, suores frios intensos, náuseas e vómitos.</p>\n<p class=\"text-paragraph\">O EAM é uma das principais causas de morte em Portugal, ocorrendo devido à interrupção súbita da perfusão sanguínea coronária.</p>\n<p class=\"text-paragraph\">A prevenção inclui exames médicos regulares, hábitos de vida saudáveis, prática de desporto e evitar o tabaco e a vida sedentária.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175636",
         "title": "PJ detém dois suspeitos de roubo agravado e sequestro em Cascais e na Amadora",
         "description": "Os dois suspeitos estão ainda “fortemente indiciados” da prática de um crime de homicídio consumado, dois de homicídio tentado e um crime de roubo em residência, todos com uso de arma de fogo, praticados em agosto passado num outro país da União Europeia.",
         "link": "https://onovo.sapo.pt/noticias/pj-detem-dois-suspeitos-de-roubo-agravado-e-sequestro-em-cascais-e-na-amadora/",
         "author": "NOVO com Lusa",
         "published": 1727518528000,
         "created": 1727518528000,
         "category": [
            "Sociedade",
            "Últimas",
            "crime",
            "PJ",
            "Roubo",
            "sequestro",
            "UE"
         ],
         "content": "<p>A Polícia Judiciária (PJ) anunciou este sábado, 28 de setembro, ter detido dois suspeitos de pelo menos dois crimes de roubo agravado, com ameaça de arma de fogo, ocorridos em junho e setembro no interior das residências das vítimas, em Cascais e na Amadora.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ detalha que os homens detidos, de 19 e 21 anos, são de nacionalidade estrangeira e estão “fortemente indiciados da prática de, pelo menos, dois crimes de roubo agravado, com ameaça de arma de fogo, um dos quais com sequestro e ofensa à integridade física grave”.</p>\n<p class=\"text-paragraph\">Os crimes ocorreram a 16 de junho e a 05 de setembro deste ano, nas zonas de Cascais e Amadora, no interior das residências das vítimas, dois homens de 37 e 67 anos.</p>\n<p class=\"text-paragraph\">Os dois suspeitos estão ainda “fortemente indiciados” da prática de um crime de homicídio consumado, dois de homicídio tentado e um crime de roubo em residência, todos com uso de arma de fogo, praticados em agosto passado num país (não identificado) da União Europeia (UE).</p>\n<p class=\"text-paragraph\">Segundo a PJ, “o ‘modus operandi’ consistia na busca de potenciais vítimas em redes sociais de facilitação de contactos pessoais, atendendo à proximidade geográfica”.</p>\n<p class=\"text-paragraph\">No âmbito da investigação realizada pela diretoria de Lisboa e Vale do Tejo da Judiciária, foi localizada e apreendida uma arma de fogo na posse dos dois detidos, decorrendo ainda diligências para determinar eventuais outros crimes análogos cometidos pelos mesmos suspeitos em Portugal e em outros países da UE.</p>\n<p class=\"text-paragraph\">Os detidos vão ser agora presentes a tribunal para interrogatório e aplicação de medidas de coação.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Polícia Judiciária (PJ) anunciou este sábado, 28 de setembro, ter detido dois suspeitos de pelo menos dois crimes de roubo agravado, com ameaça de arma de fogo, ocorridos em junho e setembro no interior das residências das vítimas, em Cascais e na Amadora.</p>\n<p class=\"text-paragraph\">Em comunicado, a PJ detalha que os homens detidos, de 19 e 21 anos, são de nacionalidade estrangeira e estão “fortemente indiciados da prática de, pelo menos, dois crimes de roubo agravado, com ameaça de arma de fogo, um dos quais com sequestro e ofensa à integridade física grave”.</p>\n<p class=\"text-paragraph\">Os crimes ocorreram a 16 de junho e a 05 de setembro deste ano, nas zonas de Cascais e Amadora, no interior das residências das vítimas, dois homens de 37 e 67 anos.</p>\n<p class=\"text-paragraph\">Os dois suspeitos estão ainda “fortemente indiciados” da prática de um crime de homicídio consumado, dois de homicídio tentado e um crime de roubo em residência, todos com uso de arma de fogo, praticados em agosto passado num país (não identificado) da União Europeia (UE).</p>\n<p class=\"text-paragraph\">Segundo a PJ, “o ‘modus operandi’ consistia na busca de potenciais vítimas em redes sociais de facilitação de contactos pessoais, atendendo à proximidade geográfica”.</p>\n<p class=\"text-paragraph\">No âmbito da investigação realizada pela diretoria de Lisboa e Vale do Tejo da Judiciária, foi localizada e apreendida uma arma de fogo na posse dos dois detidos, decorrendo ainda diligências para determinar eventuais outros crimes análogos cometidos pelos mesmos suspeitos em Portugal e em outros países da UE.</p>\n<p class=\"text-paragraph\">Os detidos vão ser agora presentes a tribunal para interrogatório e aplicação de medidas de coação.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175638",
         "title": "Conclusão da investigação do caso EDP/CMEC vai sofrer novo adiamento",
         "description": "O processo tem sido marcado por sucessivos adiamentos na sua conclusão, retardando dessa forma um despacho de acusação ou arquivamento, depois de já terem sido fixados anteriormente os prazos de 30 de abril e 30 de junho para a conclusão do inquérito.",
         "link": "https://onovo.sapo.pt/noticias/conclusao-da-investigacao-do-caso-edp-cmec-vai-sofrer-novo-adiamento/",
         "author": "NOVO com Lusa",
         "published": 1727507075000,
         "created": 1727507075000,
         "category": [
            "Sociedade",
            "Últimas",
            "CMEC",
            "EDP",
            "justiça"
         ],
         "content": "<p>A conclusão do inquérito ao processo EDP/CMEC vai ser novamente adiada e não será cumprido o prazo de 30 de setembro que tinha sido definido pela Procuradoria-Geral da República (PGR), noticiou a Lusa este sábado, 28 de setembro, citando fonte judicial.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, a conclusão do inquérito – que está a ser investigado pelo Ministério Público (MP) desde 2012 – dentro do prazo que tinha sido fixado em 01 de julho não será viável por o processo se encontrar no Tribunal Central de Instrução Criminal há cerca de um mês para decisão sobre alegadas nulidades invocadas por arguidos.</p>\n<p class=\"text-paragraph\">Foi proposta pelos procuradores do caso a concessão de mais 30 dias para fechar o inquérito, ou seja, até 30 de outubro, de acordo com a mesma fonte, faltando apenas a validação superior, que, em julho, coube ao vice-procurador-geral da República, Carlos Adérito Teixeira.</p>\n<p class=\"text-paragraph\">Entre os principais arguidos deste processo estão os antigos administradores da EDP António Mexia e João Manso Neto, que acabaram por ser afastados das suas funções na empresa na sequência deste caso, além de João Conceição, administrador da REN e antigo consultor do ex-ministro da Economia Manuel Pinho.</p>\n<p class=\"text-paragraph\">O processo tem sido marcado por sucessivos adiamentos na sua conclusão, retardando dessa forma um despacho de acusação ou arquivamento, depois de já terem sido fixados anteriormente os prazos de 30 de abril e 30 de junho para a conclusão do inquérito.</p>\n<p class=\"text-paragraph\">As últimas prorrogações de prazos ficaram a dever-se, sobretudo, à presença no processo de 3.277 emails apreendidos aos ex-administradores da EDP António Mexia e João Manso Neto e cuja apreensão foi anulada em outubro de 2023 por um acórdão de fixação de jurisprudência do Supremo Tribunal de Justiça (STJ).</p>\n<p class=\"text-paragraph\">Com a declaração destes emails como prova proibida, foi preciso analisar as consequências e ramificações sobre o resto da prova reunida pelo MP.</p>\n<p class=\"text-paragraph\">O Caso EDP/CMEC acabou por levar em dezembro de 2022 à acusação do ex-ministro Manuel Pinho, da mulher Alexandra Pinho, e do ex-banqueiro Ricardo Salgado por factos não relacionados com a empresa e os Custos para Manutenção do Equilíbrio Contratual (CMEC), que estiveram na origem do inquérito aberto em 2012.</p>\n<p class=\"text-paragraph\">O julgamento terminou em junho com a condenação do ex-governante a 10 anos de prisão e do ex-banqueiro a seis anos e três meses (além da condenação de Alexandra Pinho a quatro anos e oito meses de pena suspensa).</p>\n<p class=\"text-paragraph\">O processo foi então separado e ficaram aqui sob investigação os procedimentos relativos à introdução no setor elétrico nacional dos Custos para Manutenção do Equilíbrio Contratual (CMEC).</p>\n<p class=\"text-paragraph\">António Mexia e João Manso Neto, arguidos desde 2017 neste caso, são suspeitos dos crimes de corrupção e participação económica em negócio, enquanto João Conceição é suspeito de corrupção passiva.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A conclusão do inquérito ao processo EDP/CMEC vai ser novamente adiada e não será cumprido o prazo de 30 de setembro que tinha sido definido pela Procuradoria-Geral da República (PGR), noticiou a Lusa este sábado, 28 de setembro, citando fonte judicial.</p>\n<p class=\"text-paragraph\">Segundo a mesma fonte, a conclusão do inquérito – que está a ser investigado pelo Ministério Público (MP) desde 2012 – dentro do prazo que tinha sido fixado em 01 de julho não será viável por o processo se encontrar no Tribunal Central de Instrução Criminal há cerca de um mês para decisão sobre alegadas nulidades invocadas por arguidos.</p>\n<p class=\"text-paragraph\">Foi proposta pelos procuradores do caso a concessão de mais 30 dias para fechar o inquérito, ou seja, até 30 de outubro, de acordo com a mesma fonte, faltando apenas a validação superior, que, em julho, coube ao vice-procurador-geral da República, Carlos Adérito Teixeira.</p>\n<p class=\"text-paragraph\">Entre os principais arguidos deste processo estão os antigos administradores da EDP António Mexia e João Manso Neto, que acabaram por ser afastados das suas funções na empresa na sequência deste caso, além de João Conceição, administrador da REN e antigo consultor do ex-ministro da Economia Manuel Pinho.</p>\n<p class=\"text-paragraph\">O processo tem sido marcado por sucessivos adiamentos na sua conclusão, retardando dessa forma um despacho de acusação ou arquivamento, depois de já terem sido fixados anteriormente os prazos de 30 de abril e 30 de junho para a conclusão do inquérito.</p>\n<p class=\"text-paragraph\">As últimas prorrogações de prazos ficaram a dever-se, sobretudo, à presença no processo de 3.277 emails apreendidos aos ex-administradores da EDP António Mexia e João Manso Neto e cuja apreensão foi anulada em outubro de 2023 por um acórdão de fixação de jurisprudência do Supremo Tribunal de Justiça (STJ).</p>\n<p class=\"text-paragraph\">Com a declaração destes emails como prova proibida, foi preciso analisar as consequências e ramificações sobre o resto da prova reunida pelo MP.</p>\n<p class=\"text-paragraph\">O Caso EDP/CMEC acabou por levar em dezembro de 2022 à acusação do ex-ministro Manuel Pinho, da mulher Alexandra Pinho, e do ex-banqueiro Ricardo Salgado por factos não relacionados com a empresa e os Custos para Manutenção do Equilíbrio Contratual (CMEC), que estiveram na origem do inquérito aberto em 2012.</p>\n<p class=\"text-paragraph\">O julgamento terminou em junho com a condenação do ex-governante a 10 anos de prisão e do ex-banqueiro a seis anos e três meses (além da condenação de Alexandra Pinho a quatro anos e oito meses de pena suspensa).</p>\n<p class=\"text-paragraph\">O processo foi então separado e ficaram aqui sob investigação os procedimentos relativos à introdução no setor elétrico nacional dos Custos para Manutenção do Equilíbrio Contratual (CMEC).</p>\n<p class=\"text-paragraph\">António Mexia e João Manso Neto, arguidos desde 2017 neste caso, são suspeitos dos crimes de corrupção e participação económica em negócio, enquanto João Conceição é suspeito de corrupção passiva.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175626",
         "title": "Quais são e como tratar as lesões desportivas?",
         "description": "As lesões não podem nem devem fazer desistir do exercício físico. Os benefícios do desporto ultrapassam os riscos e a maioria das lesões pode ser prevenida e tratada, devendo apenas ser encaradas como “ossos do ofício”. Saiba quais são e como as tratar.",
         "link": "https://onovo.sapo.pt/noticias/quais-sao-e-como-tratar-as-lesoes-desportivas/",
         "author": "Ricardo Santos Ferreira",
         "published": 1727506707000,
         "created": 1727506707000,
         "category": [
            "Opinião",
            "SAPO Opinião",
            "Últimas",
            "desporto",
            "João Torres",
            "lesões",
            "Saúde"
         ],
         "content": "<p>A prática de desporto regular, como forma de promover a saúde, é por muitos   comparada a um poderoso “medicamento” à disposição do ser humano. De forma crescente a “prescrição” de exercício físico tornou-se uma realidade, adaptado às características únicas de cada indivíduo. Associada à prática desportiva surgem inevitavelmente lesões do chamado sistema osteoarticular. A prevenção e o tratamento evoluíram muito nas últimas décadas, permitindo na maioria dos casos a retoma da prática desportiva sem limitações, incluindo a nível profissional.</p>\n<p>Todos os componentes do chamado sistema locomotor podem estar sujeitos a danos provocados pela prática desportiva, nomeadamente o osso, a cartilagem, os músculos e os tendões. Relativamente às causas, as lesões desportivas são geralmente classificadas como traumáticas agudas ou de “sobreuso”.</p>\n<p>As primeiras são provocadas geralmente por um traumatismo, direto ou indireto, que leva à perda de integridade de uma estrutura anatómica, como por exemplo uma rotura do ligamento cruzado anterior ou uma luxação do ombro. Já as lesões de “sobreuso” são provocadas pela utilização excessiva de determinada estrutura ou sistema fisiológico, do corpo, em termos de intensidade ou de duração, levando à sua falência estrutural e funcional, como é o caso da “tendinite” ou da fratura de stress. Tendo em consideração esta classificação, torna-se mais fácil perceber que muitos dos tratamentos são comuns ao tipo de lesão.</p>\n<p>As lesões de excesso de uso acontecem geralmente quando uma estrutura é forçada para além daquilo para que está preparada. O caso mais comum é o das “tendinites” – seja o “cotovelo de tenista”, nos extensores do punho, em praticantes de desportos com raquetes, seja a “tendinite do Aquiles” em grande parte dos desportos que envolvem corrida. A sobrecarga do tendão provoca inflamação e lesões estruturais locais. A manifestação inicial é a dor, que quando não tratada pode levar à incapacidade para a prática da modalidade, por alterações crónicas nos tendões.</p>\n<p>O tratamento deve envolver, numa fase inicial, gelo local e medicação anti-inflamatória. Progressivamente, devem ser realizados alongamentos dos tendões envolvidos e, se possível, exercícios chamados “excêntricos”, aqueles em que o músculo alonga enquanto está a contrair. Igualmente importante é a alteração do plano de treino, com sessões mais espaçadas, mesmo que mais intensas, assim como a avaliação do material desportivo em utilização – ténis, raquetes… – de forma a verificar se pode estar a facilitar a manutenção do quadro clínico.</p>\n<p>É sempre aconselhada a procura de um profissional da área, já que muitas vezes a fisioterapia ajuda na resolução destes problemas.</p>\n<p>Sendo o osso a estrutura afetada, são comuns as fraturas de stress no membro inferior. As mais comuns, as canelites, na face anterior da tíbia, começam também como um processo de sobrecarga, podendo terminar numa fratura. As mesmas medidas aplicadas às “tendinites” costumam resultar, apesar de nestas situações poderem ser necessários períodos de repouso mais prolongados.</p>\n<p>Por último, um tipo específico de lesões de excesso de uso são as roturas musculares. Mais comuns no membro inferior, surgem mais frequentemente em períodos de excesso de utilização. Aqui é essencial um aquecimento prévio à atividade desportiva, como prevenção do aparecimento. Depois de instalada, o pior inimigo da recuperação é o regresso cedo demais à atividade desportiva, com a lesão a reaparecer. Por esse motivo, apenas atletas totalmente assintomáticos e com força simétrica entre ambos os membros devem considerar retomar o seu desporto favorito.</p>\n<p>Em relação às lesões traumáticas agudas, o seu tratamento está dependente da região do corpo e da gravidade da lesão. Uma das lesões mais comum, a entorse do tornozelo, é habitualmente tratada com imobilização elástica, aplicação de gelo local, descarga parcial e utilização de anti-inflamatórios orais ou tópicos. Casos mais graves necessitam de fisioterapia e, por vezes, tratamento cirúrgico. Já lesões como a rotura do ligamento cruzado anterior no joelho, ou a chamada luxação recidivante do ombro, quando presentes em atletas, necessitam grande parte das vezes de tratamento cirúrgico, de forma a restituir a função da articulação lesada.</p>\n<p>Independentemente do tipo de lesão, a possibilidade da sua existência não deve nunca fazer ponderar desistir de praticar exercício físico. Os benefícios do exercício suplantam grandemente os riscos, sendo que a maioria das lesões pode ser prevenida e tratada adequadamente, devendo apenas ser encaradas como “ossos do ofício”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A prática de desporto regular, como forma de promover a saúde, é por muitos   comparada a um poderoso “medicamento” à disposição do ser humano. De forma crescente a “prescrição” de exercício físico tornou-se uma realidade, adaptado às características únicas de cada indivíduo. Associada à prática desportiva surgem inevitavelmente lesões do chamado sistema osteoarticular. A prevenção e o tratamento evoluíram muito nas últimas décadas, permitindo na maioria dos casos a retoma da prática desportiva sem limitações, incluindo a nível profissional.</p>\n<p>Todos os componentes do chamado sistema locomotor podem estar sujeitos a danos provocados pela prática desportiva, nomeadamente o osso, a cartilagem, os músculos e os tendões. Relativamente às causas, as lesões desportivas são geralmente classificadas como traumáticas agudas ou de “sobreuso”.</p>\n<p>As primeiras são provocadas geralmente por um traumatismo, direto ou indireto, que leva à perda de integridade de uma estrutura anatómica, como por exemplo uma rotura do ligamento cruzado anterior ou uma luxação do ombro. Já as lesões de “sobreuso” são provocadas pela utilização excessiva de determinada estrutura ou sistema fisiológico, do corpo, em termos de intensidade ou de duração, levando à sua falência estrutural e funcional, como é o caso da “tendinite” ou da fratura de stress. Tendo em consideração esta classificação, torna-se mais fácil perceber que muitos dos tratamentos são comuns ao tipo de lesão.</p>\n<p>As lesões de excesso de uso acontecem geralmente quando uma estrutura é forçada para além daquilo para que está preparada. O caso mais comum é o das “tendinites” – seja o “cotovelo de tenista”, nos extensores do punho, em praticantes de desportos com raquetes, seja a “tendinite do Aquiles” em grande parte dos desportos que envolvem corrida. A sobrecarga do tendão provoca inflamação e lesões estruturais locais. A manifestação inicial é a dor, que quando não tratada pode levar à incapacidade para a prática da modalidade, por alterações crónicas nos tendões.</p>\n<p>O tratamento deve envolver, numa fase inicial, gelo local e medicação anti-inflamatória. Progressivamente, devem ser realizados alongamentos dos tendões envolvidos e, se possível, exercícios chamados “excêntricos”, aqueles em que o músculo alonga enquanto está a contrair. Igualmente importante é a alteração do plano de treino, com sessões mais espaçadas, mesmo que mais intensas, assim como a avaliação do material desportivo em utilização – ténis, raquetes… – de forma a verificar se pode estar a facilitar a manutenção do quadro clínico.</p>\n<p>É sempre aconselhada a procura de um profissional da área, já que muitas vezes a fisioterapia ajuda na resolução destes problemas.</p>\n<p>Sendo o osso a estrutura afetada, são comuns as fraturas de stress no membro inferior. As mais comuns, as canelites, na face anterior da tíbia, começam também como um processo de sobrecarga, podendo terminar numa fratura. As mesmas medidas aplicadas às “tendinites” costumam resultar, apesar de nestas situações poderem ser necessários períodos de repouso mais prolongados.</p>\n<p>Por último, um tipo específico de lesões de excesso de uso são as roturas musculares. Mais comuns no membro inferior, surgem mais frequentemente em períodos de excesso de utilização. Aqui é essencial um aquecimento prévio à atividade desportiva, como prevenção do aparecimento. Depois de instalada, o pior inimigo da recuperação é o regresso cedo demais à atividade desportiva, com a lesão a reaparecer. Por esse motivo, apenas atletas totalmente assintomáticos e com força simétrica entre ambos os membros devem considerar retomar o seu desporto favorito.</p>\n<p>Em relação às lesões traumáticas agudas, o seu tratamento está dependente da região do corpo e da gravidade da lesão. Uma das lesões mais comum, a entorse do tornozelo, é habitualmente tratada com imobilização elástica, aplicação de gelo local, descarga parcial e utilização de anti-inflamatórios orais ou tópicos. Casos mais graves necessitam de fisioterapia e, por vezes, tratamento cirúrgico. Já lesões como a rotura do ligamento cruzado anterior no joelho, ou a chamada luxação recidivante do ombro, quando presentes em atletas, necessitam grande parte das vezes de tratamento cirúrgico, de forma a restituir a função da articulação lesada.</p>\n<p>Independentemente do tipo de lesão, a possibilidade da sua existência não deve nunca fazer ponderar desistir de praticar exercício físico. Os benefícios do exercício suplantam grandemente os riscos, sendo que a maioria das lesões pode ser prevenida e tratada adequadamente, devendo apenas ser encaradas como “ossos do ofício”.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175630",
         "title": "André Pinotes Batista eleito presidente da Federação de Setúbal do PS",
         "description": "Pinotes Batista sucede à deputada Eurídice Pereira, que assumiu o cargo no passado mês de janeiro, depois da saída de António Mendonça Mendes, eleito membro do Secretariado Nacional do PS.",
         "link": "https://onovo.sapo.pt/noticias/andre-pinotes-batista-eleito-presidente-da-federacao-de-setubal-do-ps/",
         "author": "NOVO com Lusa",
         "published": 1727485602000,
         "created": 1727485602000,
         "category": [
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Federação",
            "Pinotes Batista",
            "PS",
            "Setúbal"
         ],
         "content": "<p>O deputado socialista André Pinotes Batista foi eleito presidente da Federação Distrital de Setúbal do PS com 92,4% dos votos, anunciou a comissão organizadora do ato eleitoral na madrugada deste sábado, 28 de setembro.</p>\n<p class=\"text-paragraph\">André Pinotes Batista, que se propõe “transformar o PS no maior partido do distrito”, disse acreditar que é possível definir uma estratégia comum para o distrito de Setúbal nas próximas eleições autárquicas, mas tendo em consideração as realidades de cada município.</p>\n<p class=\"text-paragraph\">“Acho que estão reunidas as condições para que o PS tenha um programa comum a nível distrital em termos de autárquicas, a juntar àquilo que são os programas locais, e, desta maneira, trabalhando com antecipação, planeando já no início do próximo ano as candidaturas, teremos tempo de as apresentar às populações e de nos tornarmos no maior partido autárquico do distrito de Setúbal”, disse o político, único candidato ao cargo nas eleições realizadas na sexta-feira.</p>\n<p class=\"text-paragraph\">“Eu fui 10 anos presidente de concelhia e respeito a autonomia das concelhias, porque, quem está no terreno é que conhece melhor os desafios em cada sítio. E, uma forma de nós termos essa identidade plasmada é termos políticas comuns a apresentar nos 13 concelhos do distrito. Independentemente de sermos poder ou oposição, existem matérias que são transversais a todo o distrito”, acrescentou André Pinotes Batista em declarações à agência Lusa.</p>\n<p class=\"text-paragraph\">Ao colocar o enfoque na escolha dos cabeças de lista às eleições autárquicas de 2025, André Pinotes Batista reiterou a ideia de que a posição das concelhias na escolha dos cabeças de lista é importante na definição do perfil dos candidatos, mas lembrou que a Federação de Setúbal também terá uma palavra a dizer nesse processo.</p>\n<p class=\"text-paragraph\">“Evidentemente que a autonomia das concelhias é determinante. E eu não pretendo impor nada, mas sim dialogar e apresentar as soluções que nos pareçam mais convenientes. Ou seja, para que isto seja absolutamente claro, eu vou respeitar aquilo que são os perfis desenhados pelas concelhias, mas a Federação, obviamente, terá uma palavra a dizer”, sublinhou o presidente da Federação Distrital de Setúbal do PS.</p>\n<p class=\"text-paragraph\">André Pinotes Batista sucede à deputada Eurídice Pereira, que assumiu o cargo no passado mês de janeiro, depois da saída de António Mendonça Mendes, eleito membro do Secretariado Nacional do PS.</p>\n<p class=\"text-paragraph\">De acordo com os estatutos do partido, os militantes só podem exercer funções num órgão de natureza executiva, o que impedia António Mendonça Mendes de permanecer nos dois cargos em simultâneo.</p>\n<p class=\"text-paragraph\">António Mendonça Mendes já não podia recandidatar-se ao cargo de presidente da Federação Distrital de Setúbal do PS, dado que, também em termos estatutários, tinha atingido o limite máximo de mandatos.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O deputado socialista André Pinotes Batista foi eleito presidente da Federação Distrital de Setúbal do PS com 92,4% dos votos, anunciou a comissão organizadora do ato eleitoral na madrugada deste sábado, 28 de setembro.</p>\n<p class=\"text-paragraph\">André Pinotes Batista, que se propõe “transformar o PS no maior partido do distrito”, disse acreditar que é possível definir uma estratégia comum para o distrito de Setúbal nas próximas eleições autárquicas, mas tendo em consideração as realidades de cada município.</p>\n<p class=\"text-paragraph\">“Acho que estão reunidas as condições para que o PS tenha um programa comum a nível distrital em termos de autárquicas, a juntar àquilo que são os programas locais, e, desta maneira, trabalhando com antecipação, planeando já no início do próximo ano as candidaturas, teremos tempo de as apresentar às populações e de nos tornarmos no maior partido autárquico do distrito de Setúbal”, disse o político, único candidato ao cargo nas eleições realizadas na sexta-feira.</p>\n<p class=\"text-paragraph\">“Eu fui 10 anos presidente de concelhia e respeito a autonomia das concelhias, porque, quem está no terreno é que conhece melhor os desafios em cada sítio. E, uma forma de nós termos essa identidade plasmada é termos políticas comuns a apresentar nos 13 concelhos do distrito. Independentemente de sermos poder ou oposição, existem matérias que são transversais a todo o distrito”, acrescentou André Pinotes Batista em declarações à agência Lusa.</p>\n<p class=\"text-paragraph\">Ao colocar o enfoque na escolha dos cabeças de lista às eleições autárquicas de 2025, André Pinotes Batista reiterou a ideia de que a posição das concelhias na escolha dos cabeças de lista é importante na definição do perfil dos candidatos, mas lembrou que a Federação de Setúbal também terá uma palavra a dizer nesse processo.</p>\n<p class=\"text-paragraph\">“Evidentemente que a autonomia das concelhias é determinante. E eu não pretendo impor nada, mas sim dialogar e apresentar as soluções que nos pareçam mais convenientes. Ou seja, para que isto seja absolutamente claro, eu vou respeitar aquilo que são os perfis desenhados pelas concelhias, mas a Federação, obviamente, terá uma palavra a dizer”, sublinhou o presidente da Federação Distrital de Setúbal do PS.</p>\n<p class=\"text-paragraph\">André Pinotes Batista sucede à deputada Eurídice Pereira, que assumiu o cargo no passado mês de janeiro, depois da saída de António Mendonça Mendes, eleito membro do Secretariado Nacional do PS.</p>\n<p class=\"text-paragraph\">De acordo com os estatutos do partido, os militantes só podem exercer funções num órgão de natureza executiva, o que impedia António Mendonça Mendes de permanecer nos dois cargos em simultâneo.</p>\n<p class=\"text-paragraph\">António Mendonça Mendes já não podia recandidatar-se ao cargo de presidente da Federação Distrital de Setúbal do PS, dado que, também em termos estatutários, tinha atingido o limite máximo de mandatos.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175618",
         "title": "Sócios do Benfica chumbam relatório e contas de 2023/24",
         "description": "Os sócios foram chamados a votar o relatório de gestão e contas do último exercício, em que as ‘águias’ apresentaram 21,1 milhões de euros de resultado líquido negativo, representando um decréscimo de 23,4 milhões face ao período homólogo anterior.",
         "link": "https://onovo.sapo.pt/noticias/socios-do-benfica-chumbam-relatorio-e-contas-de-2023-24/",
         "author": "NOVO com Lusa",
         "published": 1727484365000,
         "created": 1727484365000,
         "category": [
            "Desporto",
            "Economia",
            "Sapo Atualidade",
            "Últimas",
            "Assembleia Geral",
            "Benfica",
            "relatório e contas"
         ],
         "content": "<p>Os sócios do Benfica chumbaram esta sexta-feira, 27 de setembro, em assembleia geral, o relatório e contas do clube referente à época 2023/24, com 53,63% de votos contra e 46,37% a favor.</p>\n<p class=\"text-paragraph\">Com 53,63% dos votos contra e 46,37% a favor, de um universo de 1.129 sócios presentes na assembleia geral, o resultado líquido negativo de 21,1 milhões da temporada transata foi reprovado pela massa associativa, anunciou o Benfica no sítio oficial na Internet.</p>\n<p class=\"text-paragraph\">Os resultados, segundo a justificação dada no relatório, devem-se à aplicação do Método de Equivalência Patrimonial (MEP) das participadas, em particular a SAD, para além da diminuição “do resultado líquido da atividade isolada do clube”.</p>\n<p class=\"text-paragraph\">“Um resultado que não é bom, que não queremos que se repita, que embora tenha a sua justificação não voltará a acontecer”, declarou o presidente, Rui Costa, na intervenção com que abriu a assembleia geral.</p>\n<p class=\"text-paragraph\">O dirigente ‘encarnado’ notou que a última época trouxe “alegrias, mas também algumas desilusões”, assumindo que o clube ficou “aquém”, lembrando, por outro lado, os 22 títulos e troféus nas modalidades de pavilhão e o aumento de equipas em provas europeias.</p>\n<p class=\"text-paragraph\">A tentativa de melhorar será feita, adiantou o presidente, com “solidez e estabilidade económica”, com o objetivo de “retificar o que aconteceu neste exercício, corrigindo o resultado negativo apresentado”.</p>\n<p class=\"text-paragraph\">Os sócios foram chamados a votar o relatório de gestão e contas do último exercício, em que as ‘águias’ apresentaram 21,1 milhões de euros de resultado líquido negativo, representando um decréscimo de 23,4 milhões face ao período homólogo anterior.</p>\n<p class=\"text-paragraph\">A AG foi, de resto, conduzida pelo novo presidente da Mesa, José Pereira da Costa, após a demissão de Fernando Seara no sábado, na última assembleia geral.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Os sócios do Benfica chumbaram esta sexta-feira, 27 de setembro, em assembleia geral, o relatório e contas do clube referente à época 2023/24, com 53,63% de votos contra e 46,37% a favor.</p>\n<p class=\"text-paragraph\">Com 53,63% dos votos contra e 46,37% a favor, de um universo de 1.129 sócios presentes na assembleia geral, o resultado líquido negativo de 21,1 milhões da temporada transata foi reprovado pela massa associativa, anunciou o Benfica no sítio oficial na Internet.</p>\n<p class=\"text-paragraph\">Os resultados, segundo a justificação dada no relatório, devem-se à aplicação do Método de Equivalência Patrimonial (MEP) das participadas, em particular a SAD, para além da diminuição “do resultado líquido da atividade isolada do clube”.</p>\n<p class=\"text-paragraph\">“Um resultado que não é bom, que não queremos que se repita, que embora tenha a sua justificação não voltará a acontecer”, declarou o presidente, Rui Costa, na intervenção com que abriu a assembleia geral.</p>\n<p class=\"text-paragraph\">O dirigente ‘encarnado’ notou que a última época trouxe “alegrias, mas também algumas desilusões”, assumindo que o clube ficou “aquém”, lembrando, por outro lado, os 22 títulos e troféus nas modalidades de pavilhão e o aumento de equipas em provas europeias.</p>\n<p class=\"text-paragraph\">A tentativa de melhorar será feita, adiantou o presidente, com “solidez e estabilidade económica”, com o objetivo de “retificar o que aconteceu neste exercício, corrigindo o resultado negativo apresentado”.</p>\n<p class=\"text-paragraph\">Os sócios foram chamados a votar o relatório de gestão e contas do último exercício, em que as ‘águias’ apresentaram 21,1 milhões de euros de resultado líquido negativo, representando um decréscimo de 23,4 milhões face ao período homólogo anterior.</p>\n<p class=\"text-paragraph\">A AG foi, de resto, conduzida pelo novo presidente da Mesa, José Pereira da Costa, após a demissão de Fernando Seara no sábado, na última assembleia geral.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1175616",
         "title": "Estudo revela que cerca de metade dos portugueses está insatisfeito com a vida sexual",
         "description": "Os problemas sexuais mais reportados foram as dificuldades de ejaculação nos homens (11,7%) e do orgasmo nas mulheres (11,3%), seguido da dor sexual nas mulheres (10,7%), do baixo desejo sexual (10,6%) e da disfunção erétil (10,4%).",
         "link": "https://onovo.sapo.pt/noticias/estudo-revela-que-cerca-de-metade-dos-portugueses-esta-insatisfeito-com-a-vida-sexual/",
         "author": "NOVO com Lusa",
         "published": 1727480232000,
         "created": 1727480232000,
         "category": [
            "Sapo Atualidade",
            "Sociedade",
            "Últimas",
            "estudo",
            "Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto",
            "sexo",
            "SHAPE"
         ],
         "content": "<p>Um questionário sobre saúde e práticas sexuais revelou que metade dos portugueses se sente “insatisfeita com a sua vida” no que ao sexo diz respeito e que 37,7% dos inquiridos LGBT+ já foram discriminados pela orientação sexual.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, o responsável pela aplicação do Questionário de Avaliação das Práticas e Experiências de Saúde Sexual (SHAPE), criado pela Organização Mundial de Saúde em 2023, Pedro Nobre explicou que estudo integrou 2010 participantes “numa amostra representativa e que engloba todas as características e variáveis socioeconómicas” da população portuguesa.</p>\n<p class=\"text-paragraph\">Segundo o também professor da Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto, que coordena o Grupo de Investigação em Sexualidade de Género daquela faculdade, que aplicou o SHAPE, o objetivo é agora “criar em Portugal um Observatório de Saúde Sexual” que permita “avaliar a evolução dos indicadores de saúde sexual e dos comportamentos sexuais” na população portuguesa para “ajudar a desenvolver e implementar políticas públicas que promovam a saúde e os direitos sexuais” de todas as pessoas.</p>\n<p class=\"text-paragraph\">“Perceber que 50% da amostra se sente insatisfeita com a vida sexual é surpreendente e é preciso pensar na razão pela qual isso acontece, até porque muita dessa insatisfação está ligada a sofrimento e não a problemas sexuais”, referiu o docente.</p>\n<p class=\"text-paragraph\">Segundo o SHAPE, cerca de metade das pessoas que participaram no estudo mostrou-se “insatisfeita com a sua vida sexual sendo que 20% relatou ter dificuldades sexuais que causam sofrimento significativo”.</p>\n<p class=\"text-paragraph\">Os problemas sexuais mais reportados foram as dificuldades de ejaculação nos homens (11,7%) e do orgasmo nas mulheres (11,3%), seguido da dor sexual nas mulheres (10,7%), do baixo desejo sexual (10,6%) e da disfunção erétil (10,4%), sendo menos frequentes dificuldades de excitação na mulher (8,7%) e a ejaculação prematura nos homens (7,1%).</p>\n<p class=\"text-paragraph\">O estudo, que abrangeu questões sobre a saúde sexual e os comportamentos sexuais da população portuguesa, incluindo biografia sexual, práticas sexuais, violência sexual, discriminação, identidade e direitos sexuais, dificuldades sexuais, entre outros, revelou ainda que 93,4% das pessoas se identifica como heterossexual, 6,6% como Lésbica, Gay, Bissexual (LGB)+ e 0,5% como não cis-género.</p>\n<p class=\"text-paragraph\">Da população LGBT+, 37,7% das pessoas afirmam terem sido discriminadas com base na sua orientação sexual e destas, 40% apontou ter sido discriminada no ultimo ano: “Isto é muito preocupante porque mostra que apesar de toda a legislação que há, ainda há um grande trabalho a fazer”.</p>\n<p class=\"text-paragraph\">Para Pedro Nobre, “mais preocupante é perceber que 31% das pessoas afirmam terem sido discriminadas por profissionais de saúde, que deviam ser os primeiros da linha no apoio e ajuda a estas pessoas”.</p>\n<p class=\"text-paragraph\">O SHAPE revelou ainda que a maioria das pessoas (74%) inicia a sua atividade sexual com outra pessoa entre os 15 e os 21 anos (média de 18,9 anos) e que no que respeita às práticas sexuais, 2,7% das pessoas relataram nunca ter tido qualquer experiência sexual com outra pessoa, 16,6% das pessoas nunca fizeram sexo oral, 14% nunca receberam sexo oral e 13,7% nunca se masturbou.</p>\n<p class=\"text-paragraph\">Em termos de frequência, os resultados indicam que “nas quatro semanas anteriores à participação no estudo, 34,9% das pessoas não tiveram qualquer atividade sexual e 60,8% tiveram atividade sexual com apenas uma pessoa”.</p>\n<p class=\"text-paragraph\">Entre as pessoas que tiveram atividade sexual nas quatro semanas anteriores ao questionário, a média é de 5,3 relações sexuais, ou seja, pouco mais do que uma vez por semana (sendo a resposta mais frequente apenas uma vez por mês).</p>\n<p class=\"text-paragraph\">O estudo recolheu também dados sobre a violência sexual que estimam que 9% da população já foi forçada ou ameaçada por outra pessoa a fazer algo sexual que não queria, sendo que 1,8% foi coagida a ter relações na sua primeira experiência sexual com outra pessoa.</p>\n<p class=\"text-paragraph\">As mulheres, apontam os resultados, “são três vezes mais vitimizadas do que os homens, ao passo que as pessoas LGBT+ são seis vezes mais vitimizadas do que a população hétero-cisgénero”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Um questionário sobre saúde e práticas sexuais revelou que metade dos portugueses se sente “insatisfeita com a sua vida” no que ao sexo diz respeito e que 37,7% dos inquiridos LGBT+ já foram discriminados pela orientação sexual.</p>\n<p class=\"text-paragraph\">Em declarações à Lusa, o responsável pela aplicação do Questionário de Avaliação das Práticas e Experiências de Saúde Sexual (SHAPE), criado pela Organização Mundial de Saúde em 2023, Pedro Nobre explicou que estudo integrou 2010 participantes “numa amostra representativa e que engloba todas as características e variáveis socioeconómicas” da população portuguesa.</p>\n<p class=\"text-paragraph\">Segundo o também professor da Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto, que coordena o Grupo de Investigação em Sexualidade de Género daquela faculdade, que aplicou o SHAPE, o objetivo é agora “criar em Portugal um Observatório de Saúde Sexual” que permita “avaliar a evolução dos indicadores de saúde sexual e dos comportamentos sexuais” na população portuguesa para “ajudar a desenvolver e implementar políticas públicas que promovam a saúde e os direitos sexuais” de todas as pessoas.</p>\n<p class=\"text-paragraph\">“Perceber que 50% da amostra se sente insatisfeita com a vida sexual é surpreendente e é preciso pensar na razão pela qual isso acontece, até porque muita dessa insatisfação está ligada a sofrimento e não a problemas sexuais”, referiu o docente.</p>\n<p class=\"text-paragraph\">Segundo o SHAPE, cerca de metade das pessoas que participaram no estudo mostrou-se “insatisfeita com a sua vida sexual sendo que 20% relatou ter dificuldades sexuais que causam sofrimento significativo”.</p>\n<p class=\"text-paragraph\">Os problemas sexuais mais reportados foram as dificuldades de ejaculação nos homens (11,7%) e do orgasmo nas mulheres (11,3%), seguido da dor sexual nas mulheres (10,7%), do baixo desejo sexual (10,6%) e da disfunção erétil (10,4%), sendo menos frequentes dificuldades de excitação na mulher (8,7%) e a ejaculação prematura nos homens (7,1%).</p>\n<p class=\"text-paragraph\">O estudo, que abrangeu questões sobre a saúde sexual e os comportamentos sexuais da população portuguesa, incluindo biografia sexual, práticas sexuais, violência sexual, discriminação, identidade e direitos sexuais, dificuldades sexuais, entre outros, revelou ainda que 93,4% das pessoas se identifica como heterossexual, 6,6% como Lésbica, Gay, Bissexual (LGB)+ e 0,5% como não cis-género.</p>\n<p class=\"text-paragraph\">Da população LGBT+, 37,7% das pessoas afirmam terem sido discriminadas com base na sua orientação sexual e destas, 40% apontou ter sido discriminada no ultimo ano: “Isto é muito preocupante porque mostra que apesar de toda a legislação que há, ainda há um grande trabalho a fazer”.</p>\n<p class=\"text-paragraph\">Para Pedro Nobre, “mais preocupante é perceber que 31% das pessoas afirmam terem sido discriminadas por profissionais de saúde, que deviam ser os primeiros da linha no apoio e ajuda a estas pessoas”.</p>\n<p class=\"text-paragraph\">O SHAPE revelou ainda que a maioria das pessoas (74%) inicia a sua atividade sexual com outra pessoa entre os 15 e os 21 anos (média de 18,9 anos) e que no que respeita às práticas sexuais, 2,7% das pessoas relataram nunca ter tido qualquer experiência sexual com outra pessoa, 16,6% das pessoas nunca fizeram sexo oral, 14% nunca receberam sexo oral e 13,7% nunca se masturbou.</p>\n<p class=\"text-paragraph\">Em termos de frequência, os resultados indicam que “nas quatro semanas anteriores à participação no estudo, 34,9% das pessoas não tiveram qualquer atividade sexual e 60,8% tiveram atividade sexual com apenas uma pessoa”.</p>\n<p class=\"text-paragraph\">Entre as pessoas que tiveram atividade sexual nas quatro semanas anteriores ao questionário, a média é de 5,3 relações sexuais, ou seja, pouco mais do que uma vez por semana (sendo a resposta mais frequente apenas uma vez por mês).</p>\n<p class=\"text-paragraph\">O estudo recolheu também dados sobre a violência sexual que estimam que 9% da população já foi forçada ou ameaçada por outra pessoa a fazer algo sexual que não queria, sendo que 1,8% foi coagida a ter relações na sua primeira experiência sexual com outra pessoa.</p>\n<p class=\"text-paragraph\">As mulheres, apontam os resultados, “são três vezes mais vitimizadas do que os homens, ao passo que as pessoas LGBT+ são seis vezes mais vitimizadas do que a população hétero-cisgénero”.</p>\n",
         "media": {}
      }
   ]
}