{
   "title": "Jornal NOVO",
   "description": "Notícias atualizadas ao minuto sobre Portugal, Lusofonia e o Mundo",
   "link": "https://onovo.sapo.pt/",
   "image": "",
   "category": [],
   "items": [
      {
         "id": "https://onovo.sapo.pt/?p=1176199",
         "title": "OE2025: Valor para a Cultura será cerca de 20% superior ao de 2024",
         "description": "De acordo com António Leitão Amaro, o aumento será de 25%, “face ao que se estima ser a execução do orçamento da Cultura em 2024, e de 18% em relação ao que constava do Orçamento do Estado para 2024”.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-valor-para-a-cultura-sera-cerca-de-20-superior-ao-de-2024/",
         "author": "NOVO com Lusa",
         "published": 1728479454000,
         "created": 1728479454000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "António Leitão Amaro",
            "cultura",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O valor destinado à Cultura na proposta do Governo de Orçamento do Estado para 2025 é superior, em 18%, ao valor aprovado no Orçamento do Estado para este ano, anunciou hoje o ministro da Presidência, António Leitão Amaro.</p>\n<p>“Neste Orçamento do Estado, o Governo dá um avanço muito grande na concretização nesse compromisso [de aumentar em 50% do orçamento para a Cultura até ao final da legislatura, previsto no programa do Governo]. Comparando com o ano passado, será um aumento à volta de 20%”, afirmou Leitão Amaro, em conferência de imprensa no Palácio Nacional da Ajuda, em Lisboa, após a reunião de hoje do Conselho de Ministros.</p>\n<p>De acordo com o ministro, o aumento será de 25%, “face ao que se estima ser a execução do orçamento da Cultura em 2024, e de 18% em relação ao que constava do Orçamento do Estado para 2024”.</p>\n<p>A despesa total consolidada do Ministério da Cultura para 2024, excluindo a RTP, é de 509,4 milhões de euros, mais cinco milhões do que em 2023, segundo a proposta do OE para 2024.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O valor destinado à Cultura na proposta do Governo de Orçamento do Estado para 2025 é superior, em 18%, ao valor aprovado no Orçamento do Estado para este ano, anunciou hoje o ministro da Presidência, António Leitão Amaro.</p>\n<p>“Neste Orçamento do Estado, o Governo dá um avanço muito grande na concretização nesse compromisso [de aumentar em 50% do orçamento para a Cultura até ao final da legislatura, previsto no programa do Governo]. Comparando com o ano passado, será um aumento à volta de 20%”, afirmou Leitão Amaro, em conferência de imprensa no Palácio Nacional da Ajuda, em Lisboa, após a reunião de hoje do Conselho de Ministros.</p>\n<p>De acordo com o ministro, o aumento será de 25%, “face ao que se estima ser a execução do orçamento da Cultura em 2024, e de 18% em relação ao que constava do Orçamento do Estado para 2024”.</p>\n<p>A despesa total consolidada do Ministério da Cultura para 2024, excluindo a RTP, é de 509,4 milhões de euros, mais cinco milhões do que em 2023, segundo a proposta do OE para 2024.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176197",
         "title": "OE2025: Conselho de Ministros aprova versão final da proposta do Governo",
         "description": "Proposta “reflete as negociações ocorridas com o PS, procurando relativamente ao ano de 2025 acolher todas as preocupações manifestadas pelo PS”, assim como “o conteúdo do acordo de concertação social assinado na semana passada de forma tripartida entre o Governo, representantes de uma das maiores confederações sindicais, a UGT, e as várias confederações empresariais portuguesas”",
         "link": "https://onovo.sapo.pt/noticias/oe2025-conselho-de-ministros-aprova-versao-final-da-proposta-do-governo/",
         "author": "NOVO com Lusa",
         "published": 1728477953000,
         "created": 1728477953000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Conselho de Ministros",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O Conselho de Ministros aprovou hoje a proposta de Orçamento do Estado para 2025, documento que “reflete as negociações e as preocupações” manifestadas pelo PS, mas não tem garantias quanto à sua viabilização.</p>\n<p>“Neste Conselho de Ministros aprovámos também a proposta de lei do Orçamento do Estado para 2025. Esta proposta de lei será entregue no parlamento mais ou menos daqui a 24 horas, cerca da uma da tarde, pelo ministro das Finanças e o ministro dos Assuntos Parlamentares”, afirmou o ministro da Presidência.</p>\n<p>Na conferência de imprensa após a reunião do Conselho de Ministros, António Leitão Amaro indicou que esta proposta “reflete as negociações ocorridas com o PS, procurando relativamente ao ano de 2025 acolher todas as preocupações manifestadas pelo PS”.</p>\n<p>O documento acolhe também “o conteúdo do acordo de concertação social assinado na semana passada de forma tripartida entre o Governo, representantes de uma das maiores confederações sindicais, a UGT, e as várias confederações empresariais portuguesas”, acrescentou o ministro.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Conselho de Ministros aprovou hoje a proposta de Orçamento do Estado para 2025, documento que “reflete as negociações e as preocupações” manifestadas pelo PS, mas não tem garantias quanto à sua viabilização.</p>\n<p>“Neste Conselho de Ministros aprovámos também a proposta de lei do Orçamento do Estado para 2025. Esta proposta de lei será entregue no parlamento mais ou menos daqui a 24 horas, cerca da uma da tarde, pelo ministro das Finanças e o ministro dos Assuntos Parlamentares”, afirmou o ministro da Presidência.</p>\n<p>Na conferência de imprensa após a reunião do Conselho de Ministros, António Leitão Amaro indicou que esta proposta “reflete as negociações ocorridas com o PS, procurando relativamente ao ano de 2025 acolher todas as preocupações manifestadas pelo PS”.</p>\n<p>O documento acolhe também “o conteúdo do acordo de concertação social assinado na semana passada de forma tripartida entre o Governo, representantes de uma das maiores confederações sindicais, a UGT, e as várias confederações empresariais portuguesas”, acrescentou o ministro.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176195",
         "title": "Teresa Anjinho é candidata a provedora de Justiça europeia",
         "description": "Ex-secretária de Estado da Justiça e ex-provedora adjunta de Justiça é atualmente membro do Comité de Fiscalização do Organismo Europeu de Luta Antifraude.",
         "link": "https://onovo.sapo.pt/noticias/teresa-anjinho-e-candidata-a-provedora-de-justica-europeia/",
         "author": "NOVO com Lusa",
         "published": 1728475578000,
         "created": 1728475578000,
         "category": [
            "Mundo",
            "Sapo Atualidade",
            "Últimas",
            "Provedoria da Justiça",
            "Teresa Anjinho",
            "união europeia"
         ],
         "content": "<p>Teresa Anjinho, ex-secretária de Estado da Justiça e ex-provedora adjunta de Justiça, é candidata a provedora de Justiça Europeia e será ouvida a 3 de dezembro, anunciou hoje Roberta Metsola. A antiga deputada pelo CDS é atualmente membro do Comité de Fiscalização do Organismo Europeu de Luta Antifraude.</p>\n<p>Juntamente com Teresa Anjinho, candidataram-se ao cargo a austríaca Cláudia Mahler, a estónia Júlia Laffranque, o holandês Reinier van Zutphen e os italianos Emílio de Capitani e Marino Fardelli, cujas audições pelo PE decorrem na mesma data.</p>\n<p>Os candidatos devem ter o apoio de um mínimo de 39 deputados ao Parlamento Europeu de, pelo menos, dois Estados-membros e os candidatos apresentam as suas prioridades numa audição organizada pela Comissão das Petições, a 3 de dezembro.</p>\n<p>A eleição decorre por voto secreto, na sessão plenária de dezembro.</p>\n<p>O anúncio das candidaturas ao cargo tinha sido feito a 16 de setembro, com prazo até final desse mês, tendo Metsola recebido sete, uma das quais não foi admitida.</p>\n<p>O Provedor de Justiça Europeu foi instituído pelo Tratado de Maastricht, em 1992, com o finlandês Jacob Söderman a inaugurar o cargo, em 1995, sucedendo-lhe, em 2003, o grego Nikiforos Diamandouros.</p>\n<p>A atual Provedora de Justiça Europeia, a irlandesa Emily O&#8217;Reilly, assumiu funções a 1 de outubro de 2013 e o seu mandato foi renovado duas vezes, na sequência das eleições europeias de 2014 e 2019.</p>\n<p>O Provedor de Justiça Europeu é uma entidade independente que investiga queixas sobre má administração na atuação das instituições e nos organismos da União Europeia.</p>\n<p>No essencial, investiga queixas respeitantes a casos de desrespeito pelos direitos fundamentais dos cidadãos, por normas jurídicas ou pelos princípios da boa administração (nomeadamente, casos de discriminação, abuso de poder, falta de resposta, recusa de informação e atrasos injustificados).</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Teresa Anjinho, ex-secretária de Estado da Justiça e ex-provedora adjunta de Justiça, é candidata a provedora de Justiça Europeia e será ouvida a 3 de dezembro, anunciou hoje Roberta Metsola. A antiga deputada pelo CDS é atualmente membro do Comité de Fiscalização do Organismo Europeu de Luta Antifraude.</p>\n<p>Juntamente com Teresa Anjinho, candidataram-se ao cargo a austríaca Cláudia Mahler, a estónia Júlia Laffranque, o holandês Reinier van Zutphen e os italianos Emílio de Capitani e Marino Fardelli, cujas audições pelo PE decorrem na mesma data.</p>\n<p>Os candidatos devem ter o apoio de um mínimo de 39 deputados ao Parlamento Europeu de, pelo menos, dois Estados-membros e os candidatos apresentam as suas prioridades numa audição organizada pela Comissão das Petições, a 3 de dezembro.</p>\n<p>A eleição decorre por voto secreto, na sessão plenária de dezembro.</p>\n<p>O anúncio das candidaturas ao cargo tinha sido feito a 16 de setembro, com prazo até final desse mês, tendo Metsola recebido sete, uma das quais não foi admitida.</p>\n<p>O Provedor de Justiça Europeu foi instituído pelo Tratado de Maastricht, em 1992, com o finlandês Jacob Söderman a inaugurar o cargo, em 1995, sucedendo-lhe, em 2003, o grego Nikiforos Diamandouros.</p>\n<p>A atual Provedora de Justiça Europeia, a irlandesa Emily O&#8217;Reilly, assumiu funções a 1 de outubro de 2013 e o seu mandato foi renovado duas vezes, na sequência das eleições europeias de 2014 e 2019.</p>\n<p>O Provedor de Justiça Europeu é uma entidade independente que investiga queixas sobre má administração na atuação das instituições e nos organismos da União Europeia.</p>\n<p>No essencial, investiga queixas respeitantes a casos de desrespeito pelos direitos fundamentais dos cidadãos, por normas jurídicas ou pelos princípios da boa administração (nomeadamente, casos de discriminação, abuso de poder, falta de resposta, recusa de informação e atrasos injustificados).</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176193",
         "title": "Cerca de 175 mil pessoas estão sem eletricidade devido ao mau tempo que afeta o país",
         "description": "Principal causa das avarias tem sido quedas de árvores e projeção de ramos que têm danificado postes e condutores. E-Redes tem no terreno cerca de 800 operacionais, tendo os constrangimentos causados na rede elétrica, devido à tempestade Kirk, começado a sentir-se às 5h00.",
         "link": "https://onovo.sapo.pt/noticias/cerca-de-175-mil-pessoas-estao-sem-eletricidade-devido-ao-mau-tempo-que-afeta-o-pais/",
         "author": "NOVO com Lusa",
         "published": 1728474784000,
         "created": 1728474784000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "E-Redes",
            "eletricidade",
            "falta de luz",
            "mau tempo",
            "Tempestade Kirk"
         ],
         "content": "<p>Cerca de 175 mil pessoas estavam às 11h45 sem eletricidade devido ao mau tempo que assola o país, sendo os distritos de Viana do Castelo, Braga, Porto e Aveiro os mais afetados, adiantou hoje a E-Redes.</p>\n<p>Em comunicado, a empresa do grupo EDP referiu que às 11h45 já haviam sido resolvidas 55% das ocorrências registadas depois de, às 9h00, o número de clientes sem energia se cifrar nos 400 mil. A principal causa das avarias tem sido quedas de árvores e projeção de ramos que têm danificado postes e condutores, explicou.</p>\n<p>“Até esta altura, estão instalados no terreno 50 geradores para minimizar o impacto associado a estas avarias na rede elétrica”, revelou a E-Redes.</p>\n<p>A empresa salientou que a rede está mais estabilizada devido ao abrandamento da tempestade, mas, devido à gravidade dos danos, a reposição de energia será demorada, alertou. A E-Redes revelou que no terreno estão cerca de 800 operacionais, tendo os constrangimentos causados na rede elétrica, devido à tempestade Kirk, começado a sentir-se às 5h00.</p>\n<p>A empresa do grupo EDP, responsável pela operação da rede de distribuição de energia elétrica em Portugal continental em baixa, média e alta tensão, salientou ter ativado o Plano Operacional de Atuação em Crise às 21:00 de terça-feira, com todo o dispositivo operacional dedicado ao estado de alerta em vigor.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 18h00 de terça-feira e as 9h00 de hoje 1.329 ocorrências relacionadas com o vento forte, a grande maioria quedas de árvores.</p>\n<p>“A região Norte foi a mais afetada pelo mau tempo com 988 ocorrências, sendo que o maior número 415 foi registado na Área Metropolitana no Porto com muitas quedas de árvores devido à ação do vento”, indicou o oficial de operações da ANEPC, José Miranda.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>Cerca de 175 mil pessoas estavam às 11h45 sem eletricidade devido ao mau tempo que assola o país, sendo os distritos de Viana do Castelo, Braga, Porto e Aveiro os mais afetados, adiantou hoje a E-Redes.</p>\n<p>Em comunicado, a empresa do grupo EDP referiu que às 11h45 já haviam sido resolvidas 55% das ocorrências registadas depois de, às 9h00, o número de clientes sem energia se cifrar nos 400 mil. A principal causa das avarias tem sido quedas de árvores e projeção de ramos que têm danificado postes e condutores, explicou.</p>\n<p>“Até esta altura, estão instalados no terreno 50 geradores para minimizar o impacto associado a estas avarias na rede elétrica”, revelou a E-Redes.</p>\n<p>A empresa salientou que a rede está mais estabilizada devido ao abrandamento da tempestade, mas, devido à gravidade dos danos, a reposição de energia será demorada, alertou. A E-Redes revelou que no terreno estão cerca de 800 operacionais, tendo os constrangimentos causados na rede elétrica, devido à tempestade Kirk, começado a sentir-se às 5h00.</p>\n<p>A empresa do grupo EDP, responsável pela operação da rede de distribuição de energia elétrica em Portugal continental em baixa, média e alta tensão, salientou ter ativado o Plano Operacional de Atuação em Crise às 21:00 de terça-feira, com todo o dispositivo operacional dedicado ao estado de alerta em vigor.</p>\n<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 18h00 de terça-feira e as 9h00 de hoje 1.329 ocorrências relacionadas com o vento forte, a grande maioria quedas de árvores.</p>\n<p>“A região Norte foi a mais afetada pelo mau tempo com 988 ocorrências, sendo que o maior número 415 foi registado na Área Metropolitana no Porto com muitas quedas de árvores devido à ação do vento”, indicou o oficial de operações da ANEPC, José Miranda.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176191",
         "title": "Governo propõe base remuneratória da Função Pública 50 cêntimos acima do salário mínimo",
         "description": "Governo reúne hoje com as três federações da Administração Pública, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano. A primeira reunião da secretária de Estado da Administração Pública, Marisa Garrido, foi com a Frente Sindical liderada pelo Sindicato dos Quadros Técnicos do Estado, da UGT.",
         "link": "https://onovo.sapo.pt/noticias/governo-propoe-base-remuneratoria-da-funcao-publica-50-centimos-acima-do-salario-minimo/",
         "author": "NOVO com Lusa",
         "published": 1728472065000,
         "created": 1728472065000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas"
         ],
         "content": "<p>O Governo propôs hoje a atualização da base remuneratória da Administração Pública para 870,50 euros em 2025, 50 cêntimos acima do salário mínimo, disse a Frente Sindical à saída da reunião com o executivo.</p>\n<p>O Governo reúne hoje com as três federações da Administração Pública, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano. A primeira reunião da secretária de Estado da Administração Pública, Marisa Garrido, foi com a Frente Sindical liderada pelo Sindicato dos Quadros Técnicos do Estado (STE), da UGT.</p>\n<p>À saída da reunião, a presidente do STE, Maria Helena Rodrigues, disse aos jornalistas que o Governo propôs a atualização do valor base da tabela remuneratória única (TRU) para 870,50 euros em 2025. Esse valor ficaria, assim, 50 cêntimos acima do salário mínimo nacional, que para o ano passará para 870 euros brutos. Atualmente, o salário mínimo é 820 euros e a remuneração base da função pública é de 821,83 euros, pelo que a diferença é de 1,83 euros.</p>\n<p>O Jornal de Negócios noticiou, em outubro de 2023, que um quinto dos funcionários públicos (então 164 mil pessoas) ganhavam o salário mínimo possível no Estado.</p>\n<p>Já sobre aumentos salariais globais, a presidente do STE disse que o Governo não deixou qualquer compromisso.</p>\n<p>O acordo plurianual assinado pelo anterior governo, em que a CGTP ficou de fora, previa aumentos de cerca de 2% para a Administração Pública até 2026. A secretária de Estado da Administração Pública já tinha dito que ia cumprir o acordo, mas sem revelar se estaria disposta a ir mais além.</p>\n<p>“Não tivemos nenhum compromisso, mas há uma disponibilidade para pensar sobre isto”, afirmou a dirigente sindical, vincando que esta foi a primeira reunião pelo que aguardarão a resposta do Governo às reivindicações apresentadas.</p>\n<p>A Frente Sindical liderada pelo STE pede um aumento de 6% das remunerações e um aumento do subsídio de refeição de seis para 10 euros.</p>\n<p>Questionada sobre se a Frente Sindical admite acordar uma atualização salarial abaixo de 6%, por exemplo, 4% de aumento, Helena Rodrigues disse que a posição se mantém nos 6% e que qualquer valor abaixo teria de vir com compensações.</p>\n<p>“Ainda estamos nos 6%. Para estarmos disponíveis para os 4%, temos de ter aqui uma contrapartida, vamos pensar no SIADAP, no subsídio de refeição&#8230; Esta foi a primeira reunião”, afirmou.</p>\n<p>Helena Rodrigues fez um “balanço positivo” do encontro pois o Governo mostrou “disponibilidade para o processo negocial” e disse que, na reunião, foi recordado ao executivo que só com &#8220;remunerações adequadas&#8221; o Estado tem &#8220;capacidade de reter, atrair e cativar talento para os serviços da administração pública, para que funcionem melhor a cada dia&#8221;.</p>\n<p>A dirigente sindical disse ainda que, na reunião, o Governo informou que ia cumprir o compromisso de revisão das carreiras especiais não revistas.</p>\n<p>Sobre as reuniões de discussão dos salários da Administração Pública estarem a arrancar na véspera de o Governo entregar a proposta do Orçamento do Estado para 2025  onde já virá uma dotação para aumentos da Função Pública, Helena Rodrigues não considerou que isso seja prejudicial e que, no passado, houve processos negociais que começaram já depois de apresentada a proposta orçamental.</p>\n<p>“Continuamos a dizer que se houver boa-fé das partes conseguiremos eventualmente chegar a um ponto, pode não ser o ideal mas o que é possível”, declarou.</p>\n<p>Hoje à tarde, o Governo vai reunir-se com a Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (Frente Comum) e depois com a Federação dos Sindicatos da Administração Pública e de Entidades com Fins Públicos (Fesap).</p>\n<p>A Fesap, afeta à UGT, propõe um aumento salarial de 6,5% em 2025, com uma atualização mínima de 85 euros para todos os trabalhadores do Estado, e uma subida do subsídio de refeição de seis para oito euros por dia.</p>\n<p>Para a base remuneratória da Administração Pública – vulgo salário mínimo no Estado –, a Fesap propõe subida para os 906,83 euros em 2025.</p>\n<p>A Frente Comum, afeta à CGTP, exige aumentos salariais de, pelo menos, 15%, com um mínimo de 150 euros por trabalhador, a partir de janeiro de 2025, e que o subsídio de alimentação seja aumentado para 10,50 euros. Em maio, a Frente Comum defendia que o salário mínimo no Estado fosse para 1.000 euros ainda este ano.</p>\n<p>A próxima reunião entre o Governo e o STE acontece dia 16.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo propôs hoje a atualização da base remuneratória da Administração Pública para 870,50 euros em 2025, 50 cêntimos acima do salário mínimo, disse a Frente Sindical à saída da reunião com o executivo.</p>\n<p>O Governo reúne hoje com as três federações da Administração Pública, tendo em vista a atualização geral dos salários dos funcionários públicos do próximo ano. A primeira reunião da secretária de Estado da Administração Pública, Marisa Garrido, foi com a Frente Sindical liderada pelo Sindicato dos Quadros Técnicos do Estado (STE), da UGT.</p>\n<p>À saída da reunião, a presidente do STE, Maria Helena Rodrigues, disse aos jornalistas que o Governo propôs a atualização do valor base da tabela remuneratória única (TRU) para 870,50 euros em 2025. Esse valor ficaria, assim, 50 cêntimos acima do salário mínimo nacional, que para o ano passará para 870 euros brutos. Atualmente, o salário mínimo é 820 euros e a remuneração base da função pública é de 821,83 euros, pelo que a diferença é de 1,83 euros.</p>\n<p>O Jornal de Negócios noticiou, em outubro de 2023, que um quinto dos funcionários públicos (então 164 mil pessoas) ganhavam o salário mínimo possível no Estado.</p>\n<p>Já sobre aumentos salariais globais, a presidente do STE disse que o Governo não deixou qualquer compromisso.</p>\n<p>O acordo plurianual assinado pelo anterior governo, em que a CGTP ficou de fora, previa aumentos de cerca de 2% para a Administração Pública até 2026. A secretária de Estado da Administração Pública já tinha dito que ia cumprir o acordo, mas sem revelar se estaria disposta a ir mais além.</p>\n<p>“Não tivemos nenhum compromisso, mas há uma disponibilidade para pensar sobre isto”, afirmou a dirigente sindical, vincando que esta foi a primeira reunião pelo que aguardarão a resposta do Governo às reivindicações apresentadas.</p>\n<p>A Frente Sindical liderada pelo STE pede um aumento de 6% das remunerações e um aumento do subsídio de refeição de seis para 10 euros.</p>\n<p>Questionada sobre se a Frente Sindical admite acordar uma atualização salarial abaixo de 6%, por exemplo, 4% de aumento, Helena Rodrigues disse que a posição se mantém nos 6% e que qualquer valor abaixo teria de vir com compensações.</p>\n<p>“Ainda estamos nos 6%. Para estarmos disponíveis para os 4%, temos de ter aqui uma contrapartida, vamos pensar no SIADAP, no subsídio de refeição&#8230; Esta foi a primeira reunião”, afirmou.</p>\n<p>Helena Rodrigues fez um “balanço positivo” do encontro pois o Governo mostrou “disponibilidade para o processo negocial” e disse que, na reunião, foi recordado ao executivo que só com &#8220;remunerações adequadas&#8221; o Estado tem &#8220;capacidade de reter, atrair e cativar talento para os serviços da administração pública, para que funcionem melhor a cada dia&#8221;.</p>\n<p>A dirigente sindical disse ainda que, na reunião, o Governo informou que ia cumprir o compromisso de revisão das carreiras especiais não revistas.</p>\n<p>Sobre as reuniões de discussão dos salários da Administração Pública estarem a arrancar na véspera de o Governo entregar a proposta do Orçamento do Estado para 2025  onde já virá uma dotação para aumentos da Função Pública, Helena Rodrigues não considerou que isso seja prejudicial e que, no passado, houve processos negociais que começaram já depois de apresentada a proposta orçamental.</p>\n<p>“Continuamos a dizer que se houver boa-fé das partes conseguiremos eventualmente chegar a um ponto, pode não ser o ideal mas o que é possível”, declarou.</p>\n<p>Hoje à tarde, o Governo vai reunir-se com a Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (Frente Comum) e depois com a Federação dos Sindicatos da Administração Pública e de Entidades com Fins Públicos (Fesap).</p>\n<p>A Fesap, afeta à UGT, propõe um aumento salarial de 6,5% em 2025, com uma atualização mínima de 85 euros para todos os trabalhadores do Estado, e uma subida do subsídio de refeição de seis para oito euros por dia.</p>\n<p>Para a base remuneratória da Administração Pública – vulgo salário mínimo no Estado –, a Fesap propõe subida para os 906,83 euros em 2025.</p>\n<p>A Frente Comum, afeta à CGTP, exige aumentos salariais de, pelo menos, 15%, com um mínimo de 150 euros por trabalhador, a partir de janeiro de 2025, e que o subsídio de alimentação seja aumentado para 10,50 euros. Em maio, a Frente Comum defendia que o salário mínimo no Estado fosse para 1.000 euros ainda este ano.</p>\n<p>A próxima reunião entre o Governo e o STE acontece dia 16.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176189",
         "title": "Governo apresenta proposta de Orçamento do Estado amanhã, às 16h00",
         "description": "O Governo apresenta amanhã a proposta de Orçamento do Estado para 2025, em conferência de imprensa, às 16h00, em Lisboa, anunciou hoje o Ministério das Finanças.",
         "link": "https://onovo.sapo.pt/noticias/governo-apresenta-proposta-de-orcamento-do-estado-amanha-as-16h00/",
         "author": "NOVO com Lusa",
         "published": 1728471177000,
         "created": 1728471177000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025"
         ],
         "content": "<p>O Governo apresenta amanhã a proposta de Orçamento do Estado para 2025, em conferência de imprensa, às 16h00, em Lisboa, anunciou hoje o Ministério das Finanças.</p>\n<p>&nbsp;</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Governo apresenta amanhã a proposta de Orçamento do Estado para 2025, em conferência de imprensa, às 16h00, em Lisboa, anunciou hoje o Ministério das Finanças.</p>\n<p>&nbsp;</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176187",
         "title": "OE2025: Iniciativa Liberal não vota a favor e está inclinada para o voto contra",
         "description": "Líder da Iniciativa Liberal reitera que os sinais que tem recebido deste Orçamento são de “falta de ambição e de falta de energia para mudar o país”, pelo que a posição do partido “não é positiva” relativamente ao documento que vai ser apresentado.",
         "link": "https://onovo.sapo.pt/noticias/oe2025-iniciativa-liberal-nao-vota-a-favor-e-esta-inclinada-para-o-voto-contra/",
         "author": "João G. Oliveira",
         "published": 1728468260000,
         "created": 1728468260000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Últimas",
            "Iniciativa Liberal",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Rui Rocha"
         ],
         "content": "<p>O presidente da Iniciativa Liberal anunciou hoje que o partido não vai votar a favor do Orçamento do Estado e está inclinado para votar contra, mas disse esperar para conhecer o documento e ver quais foram as suas propostas que foram acolhidas.</p>\n<p>“Há um cenário que, neste momento, face ao que conhecemos, nos parece absolutamente evidente: é que não votaremos a favor deste Orçamento. Já veremos como é que nos posicionamos em função da discussão que viermos a ter nos próximos dias”, afirmou.</p>\n<p>O líder da Iniciativa Liberal reiterou que os sinais que tem recebido deste Orçamento são de “falta de ambição e de falta de energia para mudar o país”, pelo que a posição do partido “não é positiva” relativamente ao documento que vai ser apresentado.</p>\n<p>Salientou, no entanto, que, apesar de ainda não se conhecer o documento e não querer definir já um sentido de voto, a Iniciativa Liberal tem uma visão para o IRC “muito mais agressiva do que aquela que consta do programa da AD e destas negociações” e, apesar de “não ter nada contra” um IRS mais baixo para os jovens, acha que o imposto deve ser “mais baixo para todos”.</p>\n<p>“Portanto, olhando para aquilo que foi discutido, eu acho que há algo que é evidente nesta altura: é que nós, a favor, não votaremos”, reforçou.</p>\n<p>Questionado se um orçamento que preveja apenas 1% de descida no IRC e não abra portas a descidas desse imposto nos próximos anos mereceria o chumbo da Iniciativa Liberal, o deputado disse não perceber como é que numa discussão orçamental “alguém pode limitar aquilo que vai discutir-se em orçamentos futuros”.</p>\n<p>“Não faz nenhum sentido e isso dá uma indicação negativa sobre o voto que a Iniciativa Liberal pode ter”, apesar de salientar que não se quer comprometer “imediatamente com uma abstenção ou um voto contra”, porque pretende analisar o documento e perceber, de entre as propostas que a Iniciativa Liberal tem apresentado, “quais são acolhidas e quais não são”.</p>\n<p>“Mas, com toda a sinceridade, a perspetiva que temos neste momento sobre o Orçamento é negativa e, portanto, estamos mais para votar contra do que para outro sentido de voto, mas não quer dizer que isto seja definitivo”, frisou.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O presidente da Iniciativa Liberal anunciou hoje que o partido não vai votar a favor do Orçamento do Estado e está inclinado para votar contra, mas disse esperar para conhecer o documento e ver quais foram as suas propostas que foram acolhidas.</p>\n<p>“Há um cenário que, neste momento, face ao que conhecemos, nos parece absolutamente evidente: é que não votaremos a favor deste Orçamento. Já veremos como é que nos posicionamos em função da discussão que viermos a ter nos próximos dias”, afirmou.</p>\n<p>O líder da Iniciativa Liberal reiterou que os sinais que tem recebido deste Orçamento são de “falta de ambição e de falta de energia para mudar o país”, pelo que a posição do partido “não é positiva” relativamente ao documento que vai ser apresentado.</p>\n<p>Salientou, no entanto, que, apesar de ainda não se conhecer o documento e não querer definir já um sentido de voto, a Iniciativa Liberal tem uma visão para o IRC “muito mais agressiva do que aquela que consta do programa da AD e destas negociações” e, apesar de “não ter nada contra” um IRS mais baixo para os jovens, acha que o imposto deve ser “mais baixo para todos”.</p>\n<p>“Portanto, olhando para aquilo que foi discutido, eu acho que há algo que é evidente nesta altura: é que nós, a favor, não votaremos”, reforçou.</p>\n<p>Questionado se um orçamento que preveja apenas 1% de descida no IRC e não abra portas a descidas desse imposto nos próximos anos mereceria o chumbo da Iniciativa Liberal, o deputado disse não perceber como é que numa discussão orçamental “alguém pode limitar aquilo que vai discutir-se em orçamentos futuros”.</p>\n<p>“Não faz nenhum sentido e isso dá uma indicação negativa sobre o voto que a Iniciativa Liberal pode ter”, apesar de salientar que não se quer comprometer “imediatamente com uma abstenção ou um voto contra”, porque pretende analisar o documento e perceber, de entre as propostas que a Iniciativa Liberal tem apresentado, “quais são acolhidas e quais não são”.</p>\n<p>“Mas, com toda a sinceridade, a perspetiva que temos neste momento sobre o Orçamento é negativa e, portanto, estamos mais para votar contra do que para outro sentido de voto, mas não quer dizer que isto seja definitivo”, frisou.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176184",
         "title": "Ministério Público pede inconstitucionalidade do imposto adicional sobre a banca",
         "description": "Três acórdãos do Tribunal Constitucional deste ano consideraram ilegais normas do adicional de solidariedade sobre a banca, um imposto cobrado desde a crise da covid-19 muito contestado pelo setor, abrindo a porta a que o regime possa ser declarado inconstitucional.",
         "link": "https://onovo.sapo.pt/noticias/ministerio-publico-pede-inconstitucionalidade-do-imposto-adicional-sobre-a-banca/",
         "author": "NOVO com Lusa",
         "published": 1728467207000,
         "created": 1728467207000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "imposto adicional sobre a banca",
            "ministério público",
            "Procuradoria Geral da República",
            "Tribunal Constitucional"
         ],
         "content": "<p>O Ministério Público pediu ao Tribunal Constitucional a declaração de inconstitucionalidade do imposto adicional sobre o setor bancário, disse à Lusa a Procuradoria-Geral da República.</p>\n<p>Fonte da Procuradoria-Geral da República adiantou à Lusa que o Ministério Público no Tribunal Constitucional fez, na passada quinta-feira, dois &#8220;requerimentos de generalização&#8221; referentes a normas distintas para &#8220;obtenção de declarações de inconstitucionalidade com força obrigatória geral&#8221; referentes ao imposto adicional de solidariedade sobre o setor bancário.</p>\n<p>Este ano, este imposto deverá render aos cofres públicos 38,4 milhões de euros, segundo o Orçamento do Estado de 2024.</p>\n<p>Na semana passada, o Público tinha noticiado que o Ministério Público tinha desencadeado este processo para abolir o imposto cobrado sobre os bancos que financia a Segurança Social.</p>\n<p>O pedido do Ministério Público vem na sequência de três decisões do Tribunal Constitucional nesse sentido.</p>\n<p>Três acórdãos do Tribunal Constitucional deste ano consideraram ilegais normas do adicional de solidariedade sobre a banca, um imposto cobrado desde a crise da covid-19 muito contestado pelo setor, abrindo a porta a que o regime possa ser declarado inconstitucional.</p>\n<p>O acórdão de 27 de fevereiro considera inconstitucionais normas &#8220;no segmento em que se estabelecem as regras de liquidação e pagamento do adicional de solidariedade sobre o setor bancário&#8221; com retroativos a 2020.</p>\n<p>Outra decisão de 19 de junho julga também inconstitucional normas de retroatividade e ainda inconstitucionais outras normas do regime legal por &#8220;violação do princípio da igualdade, na dimensão de proibição do arbítrio, e por violação do princípio da capacidade contributiva, enquanto decorrência do princípio da igualdade tributária&#8221;.</p>\n<p>A 2 de julho, um acórdão considera inconstitucionais normas de retroatividade e também outras normas do regime &#8220;por violação do princípio da igualdade, na dimensão de proibição do arbítrio, e por violação do princípio da capacidade contributiva, enquanto decorrência do princípio da igualdade tributária&#8221;.</p>\n<p>Em agosto, a Lusa contactou o Tribunal Constitucional para saber, após estes vários acórdãos, quando pode o regime ser considerado inconstitucional e como se desenrola esse processo. O Tribunal Constitucional esclareceu que &#8220;um juízo de inconstitucionalidade ditado pelo Tribunal Constitucional em sede de fiscalização concreta não tem força obrigatória geral, ou seja, só vale no processo judicial em que é proferido&#8221;.</p>\n<p>No entanto, caso o Tribunal Constitucional venha a julgar inconstitucional a mesma norma em três casos concretos, então &#8220;fica aberta a possibilidade de vir a reapreciá-la em processo de fiscalização abstrata sucessiva, normalmente a pedido do Ministério Público&#8221;.</p>\n<p>A Lusa contactou o Ministério das Finanças para saber se o adicional sobre a banca se vai manter na proposta do Orçamento do Estado para 2025, mas não obteve resposta. A proposta orçamental será conhecida esta quinta-feira, pelo que haverá novidades sobre este imposto.</p>\n<p>Da parte da Associação Portuguesa de Bancos, em abril, o presidente, Vítor Bento, disse em entrevista ao Jornal de Negócios que falaria sobre esse tema com o Governo e lembraria ao ministro das Finanças que o adicional de solidariedade já foi considerado inconstitucional.</p>\n<p>O adicional de solidariedade sobre a banca foi criado em 2020 como uma contribuição adicional para ajudar a suportar os custos da resposta ao impacto da pandemia da covid-19, sendo a receita obtida dirigida ao Fundo de Estabilização Financeira da Segurança Social. Até este ano a taxa manteve-se.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O Ministério Público pediu ao Tribunal Constitucional a declaração de inconstitucionalidade do imposto adicional sobre o setor bancário, disse à Lusa a Procuradoria-Geral da República.</p>\n<p>Fonte da Procuradoria-Geral da República adiantou à Lusa que o Ministério Público no Tribunal Constitucional fez, na passada quinta-feira, dois &#8220;requerimentos de generalização&#8221; referentes a normas distintas para &#8220;obtenção de declarações de inconstitucionalidade com força obrigatória geral&#8221; referentes ao imposto adicional de solidariedade sobre o setor bancário.</p>\n<p>Este ano, este imposto deverá render aos cofres públicos 38,4 milhões de euros, segundo o Orçamento do Estado de 2024.</p>\n<p>Na semana passada, o Público tinha noticiado que o Ministério Público tinha desencadeado este processo para abolir o imposto cobrado sobre os bancos que financia a Segurança Social.</p>\n<p>O pedido do Ministério Público vem na sequência de três decisões do Tribunal Constitucional nesse sentido.</p>\n<p>Três acórdãos do Tribunal Constitucional deste ano consideraram ilegais normas do adicional de solidariedade sobre a banca, um imposto cobrado desde a crise da covid-19 muito contestado pelo setor, abrindo a porta a que o regime possa ser declarado inconstitucional.</p>\n<p>O acórdão de 27 de fevereiro considera inconstitucionais normas &#8220;no segmento em que se estabelecem as regras de liquidação e pagamento do adicional de solidariedade sobre o setor bancário&#8221; com retroativos a 2020.</p>\n<p>Outra decisão de 19 de junho julga também inconstitucional normas de retroatividade e ainda inconstitucionais outras normas do regime legal por &#8220;violação do princípio da igualdade, na dimensão de proibição do arbítrio, e por violação do princípio da capacidade contributiva, enquanto decorrência do princípio da igualdade tributária&#8221;.</p>\n<p>A 2 de julho, um acórdão considera inconstitucionais normas de retroatividade e também outras normas do regime &#8220;por violação do princípio da igualdade, na dimensão de proibição do arbítrio, e por violação do princípio da capacidade contributiva, enquanto decorrência do princípio da igualdade tributária&#8221;.</p>\n<p>Em agosto, a Lusa contactou o Tribunal Constitucional para saber, após estes vários acórdãos, quando pode o regime ser considerado inconstitucional e como se desenrola esse processo. O Tribunal Constitucional esclareceu que &#8220;um juízo de inconstitucionalidade ditado pelo Tribunal Constitucional em sede de fiscalização concreta não tem força obrigatória geral, ou seja, só vale no processo judicial em que é proferido&#8221;.</p>\n<p>No entanto, caso o Tribunal Constitucional venha a julgar inconstitucional a mesma norma em três casos concretos, então &#8220;fica aberta a possibilidade de vir a reapreciá-la em processo de fiscalização abstrata sucessiva, normalmente a pedido do Ministério Público&#8221;.</p>\n<p>A Lusa contactou o Ministério das Finanças para saber se o adicional sobre a banca se vai manter na proposta do Orçamento do Estado para 2025, mas não obteve resposta. A proposta orçamental será conhecida esta quinta-feira, pelo que haverá novidades sobre este imposto.</p>\n<p>Da parte da Associação Portuguesa de Bancos, em abril, o presidente, Vítor Bento, disse em entrevista ao Jornal de Negócios que falaria sobre esse tema com o Governo e lembraria ao ministro das Finanças que o adicional de solidariedade já foi considerado inconstitucional.</p>\n<p>O adicional de solidariedade sobre a banca foi criado em 2020 como uma contribuição adicional para ajudar a suportar os custos da resposta ao impacto da pandemia da covid-19, sendo a receita obtida dirigida ao Fundo de Estabilização Financeira da Segurança Social. Até este ano a taxa manteve-se.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176182",
         "title": "Mais de 1.300 ocorrências provocadas pelo vento forte até às 9h00",
         "description": "Entre as 18h00 de terça-feira e as 9h00 de hoje foram registadas 1.329 ocorrências, mais de 77% foram quedas de árvores e no norte do continente.",
         "link": "https://onovo.sapo.pt/noticias/mais-de-1-300-ocorrencias-provocadas-pelo-vento-forte-ate-as-9h00/",
         "author": "NOVO com Lusa",
         "published": 1728465669000,
         "created": 1728465669000,
         "category": [
            "País",
            "Sapo Atualidade",
            "Últimas",
            "ANEPC",
            "Autoridade Nacional de Emergência e Proteção Civil",
            "IPMA",
            "mau tempo",
            "Proteção Civil",
            "Tempestade Kirk"
         ],
         "content": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 18h00 de terça-feira e as 9h00 de hoje 1.329 ocorrências relacionadas com o vento forte, a grande maioria quedas de árvores.</p>\n<p>Em declarações à agência Lusa, José Miranda, oficial de operações da ANEPC, adiantou à Lusa que entre as 18h00 de terça-feira e as 9h00 de hoje foram registadas 1.329 ocorrências, mais de 77% foram quedas de árvores e no norte do continente.</p>\n<p>“A região norte foi a mais afetada pelo mau tempo com 988 ocorrências, sendo que o maior número 415 foi registado na Área Metropolitana no Porto com muitas quedas de árvores devido à ação do vento”, adiantou.</p>\n<p>De acordo com José Miranda, o mau tempo não provocou danos em habitações, mas sim em viaturas e estava a afetar às 10h00 a Linha do Minho, em Barcelos, que se encontrava interrompida devido à queda de árvores.</p>\n<p>“Nestas ocorrências foram empenhados 3.850 operacionais e 1.321 meios terrestres”, indicou.</p>\n<p>O IPMA emitiu avisos amarelos para distritos do norte e centro do país relacionados com vento e chuva forte até às 12h00 de hoje. O estado do tempo em Portugal está a ser afetado pela tempestade Kirk.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>A Autoridade Nacional de Emergência e Proteção Civil (ANEPC) registou entre as 18h00 de terça-feira e as 9h00 de hoje 1.329 ocorrências relacionadas com o vento forte, a grande maioria quedas de árvores.</p>\n<p>Em declarações à agência Lusa, José Miranda, oficial de operações da ANEPC, adiantou à Lusa que entre as 18h00 de terça-feira e as 9h00 de hoje foram registadas 1.329 ocorrências, mais de 77% foram quedas de árvores e no norte do continente.</p>\n<p>“A região norte foi a mais afetada pelo mau tempo com 988 ocorrências, sendo que o maior número 415 foi registado na Área Metropolitana no Porto com muitas quedas de árvores devido à ação do vento”, adiantou.</p>\n<p>De acordo com José Miranda, o mau tempo não provocou danos em habitações, mas sim em viaturas e estava a afetar às 10h00 a Linha do Minho, em Barcelos, que se encontrava interrompida devido à queda de árvores.</p>\n<p>“Nestas ocorrências foram empenhados 3.850 operacionais e 1.321 meios terrestres”, indicou.</p>\n<p>O IPMA emitiu avisos amarelos para distritos do norte e centro do país relacionados com vento e chuva forte até às 12h00 de hoje. O estado do tempo em Portugal está a ser afetado pela tempestade Kirk.</p>\n",
         "media": {}
      },
      {
         "id": "https://onovo.sapo.pt/?p=1176167",
         "title": "Pedro Nuno Santos mantém em aberto decisão sobre o Orçamento do Estado para 2025",
         "description": "Secretário-geral socialistas disse aos deputados que não há decisão sobre o Orçamento do Estado para 2025 e que ficará a aguardar por conhecer a versão final do documento para definir o sentido de voto do partido. Bancada dividiu-se entre as críticas à estratégia nas negociações, a defesa da viabilização e o voto contra  do Orçamento do Estado.",
         "link": "https://onovo.sapo.pt/noticias/__trashed-2/",
         "author": "João G. Oliveira",
         "published": 1728464442000,
         "created": 1728464442000,
         "category": [
            "País",
            "Política",
            "Sapo Atualidade",
            "Tecnologia",
            "Últimas",
            "governo",
            "OE2025",
            "Orçamento do Estado",
            "Orçamento do Estado para 2025",
            "Pedro Nuno Santos",
            "PS"
         ],
         "content": "<p>O grupo parlamentar do PS reuniu esta noite, na Assembleia da República, num encontro em que também participou Carlos César, presidente do partido. A reunião aconteceu após a entrevista de Luís Montenegro e depois de conhecida a nega do Governo à proposta apresentada por Pedro Nuno Santos em relação ao IRS Jovem e à descida do IRC, deitando por terra um entendimento prévio à viabilização do Orçamento do Estado.</p>\n<p><strong><a href=\"https://observador.pt/liveblogs/governo-apresenta-pacote-de-apoio-aos-media/#liveblog-entry-680341\">Segundo o Observador</a></strong>, o secretário-geral socialista revelou aos deputados do seu grupo parlamentar que não transmitiu qualquer posição quanto ao sentido de voto do PS na votação do Orçamento do Estado, depois do não de o primeiro-ministro lhe ter comunicado que o Governo o governo não aceita a proposta socialista para o IRC.</p>\n<p>Recorde-se que Pedro Nuno Santos tinha proposto ao Governo dois cenários, quanto ao IRC, para deixar passar o Orçamento do Estado para 2025: substituir a redução do imposto em um ponto percentual no próximo ano pela &#8220;reintrodução do Crédito Fiscal Extraordinário ao Investimento&#8221;, que esteve em vigor durante a intervenção da Troika e no período pós-pandemia –, com o Governo a poder baixar o IRC nos anos seguintes, sem o apoio do PS; ou baixar o IRC apenas em 2025, com a anuência dos socialistas, &#8220;com o compromisso de que, nos três anos seguintes, (&#8230;) não haverá reduções adicionais da taxa nominal de IRC&#8221;, voltando a propor a reintrodução do Crédito Fiscal Extraordinário ao Investimento&#8221;.</p>\n<p>Pedro Nuno Santos não revelou também qual a posição que o partido irá tomar quanto ao Orçamento do Estado, reservando essa decisão para depois de conhecer a versão final do documento que, recorde-se, irá incluir a versão do IRS Jovem acordada com os socialistas.</p>\n<p>O Governo propôs ao PS alargar aos jovens até 35 anos, aumentou o limite da isenção de 42 para 55 Indexantes dos Apoios Sociais e alargou a abrangência dessa dos atuais cinco anos para treze. Os socialistas aceitaram as duas primeiras medidas, mas discordaram da última, por considerarem que &#8220;comporta um custo ainda muito relevante&#8221;, contrapondo com uma duração de sete anos. A proposta final inscrita no Orçamento do Estado para 2025 prevê que a duração da isenção seja de sete anos.</p>\n<p><strong>Bancada divide-se entre abstenção e voto contra</strong></p>\n<p>A reunião desta noite serviu também para Pedro Nuno Santos ouvir os deputados sobre as negociações do Orçamento do Estado para 2025 e alguns deputados aproveitaram o encontro para deixar algumas críticas à estratégia adotada pelo secretário-geral socialista e defender a sua viabilização.</p>\n<p>Entre os deputados que deixaram críticas a Pedro Nuno Santos estiveram Sérgio Sousa Pinto, José Luís Carneiro e Fernando Medina, defendendo que os socialistas devem deixar passar o Orçamento do Estado para 2025.</p>\n<p><strong><a href=\"https://www.publico.pt/2024/10/09/politica/noticia/nucleo-duro-pedro-nuno-santos-quer-voto-orcamento-estado-2107123\">De acordo com o Público</a></strong>, Sérgio Sousa Pinto foi o mais crítico de Pedro Nuno Santos na defesa da viabilização do documento, pedindo ao secretário-geral que não permita que o Chega passe a ter um papel central no regime, que seria &#8220;uma derrota histórica para o PS e para todos os democratas&#8221;, e manifestando-se &#8220;farto de convicções&#8221;, uma consideração que irritou profundamente Pedro Nuno Santos, que disse, na semana passada, que preferia eleições a abdicar das suas convicções.</p>\n<p>Fernando Medina defendeu aquilo que já tinha dito publicamente, isto é, que o PS deve viabilizar o Orçamento do Estado e anunciá-lo o quanto antes. Já José Luís Carneiro, que enfrentou Pedro Nuno Santos nas eleições diretas de dezembro do ano passado, também defendeu a viabilização, mas garantiu que apoiaria qualquer que fosse a decisão do secretário-geral socialista.</p>\n<p>Do lado oposto, Marina Gonçalves, Isabel Moreira, Tiago Barbosa Ribeiro e Manuel Pizarro defenderam o voto contra o Orçamento do Estado, alinhando com Pedro Nuno Santos na recusa de deixar que o PS seja condicionado pelas posições do Chega.</p>\n<p><strong><a href=\"https://observador.pt/liveblogs/governo-apresenta-pacote-de-apoio-aos-media/#liveblog-entry-680341\">Segundo o Observador</a></strong>, os deputados mais próximos consideram que os socialistas já salvaram o Governo em várias ocasiões, nomeadamente na eleição do presidente da Assembleia da República, e devem agora preservar a sua autonomia estratégica. Sublinharam também que não foram &#8220;bem tratados&#8221; pelo Governo e pelo PSD, nomeadamente no último debate quinzenal, que antecedeu a derradeira reunião entre Pedro Nuno Santos e Luís Montenegro.</p>\n<p><strong>Decisão será comunicada na Comissão Política Nacional</strong></p>\n<p class=\"text-paragraph\">No final da reunião, ao fim de mais de cinco horas, Pedro Nuno Santos ficou em silêncio e não falou as jornalistas, delegando em Alexandra Leitão a responsabilidade de comunicar as conclusões do encontro. A líder parlamentar do PS garantiu que o sentido de voto no Orçamento do Fechado não está fechado, acrescentando que vai depender da proposta que o Governo terá de entregar esta quinta-feira e que a bancada está unida quanto à decisão que o secretário-geral vier a tomar.</p>\n<p class=\"text-paragraph\">“O Partido Socialista ainda não tomou, o secretário-geral ainda não tomou uma decisão quanto ao sentido de voto. Quando tomar ela será, em primeiro lugar, anunciada na Comissão Política Nacional”, revelou Alexandra Leitão, sublinhando que “não está fechada a decisão quanto ao sentido de voto” do PS no Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">A líder do grupo parlamentar socialista clarificou que o partido vai esperar pela proposta orçamental que o Governo tem que entregar no parlamento até quinta-feira: “Foi uma decisão que o senhor primeiro-ministro tomou. Vamos ver o que é que vem no Orçamento. Esse agora é o ponto essencial, é podermos ver o Orçamento”, referiu.</p>\n<p class=\"text-paragraph\">Questionada sobre posições muito diferentes entre os deputados que falaram durante a reunião, a líder parlamentar assumiu que o PS “é um partido muito plural”.</p>\n<p class=\"text-paragraph\">“Sobretudo confluiu numa grande confiança na decisão que o secretário-geral venha a tomar, independentemente de uns acharem mais uma coisa ou outra, uma grande confiança na decisão do secretário-geral, uma grande união em torno daquela que vier a ser a decisão do secretário-geral”, assegurou.</p>\n<p class=\"text-paragraph\">A dirigente socialista sublinhou que, apesar das duas linhas vermelhas que o PS traçou, o orçamento é composto por “centenas de medidas” que os socialistas têm que analisar e “muitas delas não vão ao encontro daquilo que são as políticas públicas e o programa eleitoral do Partido Socialista”.</p>\n<p class=\"text-paragraph\">A responsável considerou que esta longa reunião do grupo parlamentar permitiu “um debate muito construtivo, muito franco, em que muitos argumentos foram apresentados”.</p>\n<p class=\"text-paragraph\">“Foi ao encontro daquilo que o secretário-geral pretendia, que era exatamente ouvir os deputados. Com calma, sem limitações de tempo, sem limitações de quem se podia ou não inscrever. Falou muita gente. Foi mesmo um debate muito útil para uma tomada de decisão que é complexa”, afirmou.</p>\n<p class=\"text-paragraph\">A líder parlamentar do PS referiu que a reunião da Comissão Política Nacional, na qual será conhecida a decisão, ainda não está marcada.</p>\n<p><strong>Entrevista de Luís Montenegro não condicionou debate</strong></p>\n<p class=\"text-paragraph\">Sobre a entrevista de Luís Montenegro, onde o primeiro-ministro anunciou ao país que não tinha havido acordo entre Governo e PS sobre a descida do IRC, Alexandra Leitão afirmou que esta não condiciona o debate interno do Partido Socialista.</p>\n<p class=\"text-paragraph\">“Não houve acordo. Neste momento não há acordo, mas veremos ainda a decisão quanto ao sentido de voto, que não está fechado”, explicou, assumindo que desde sexta-feira, quando Pedro Nuno Santos apresentou a contraproposta à do Governo, “houve conversas entre os dois partidos, mas que não chegaram a um acordo”.</p>\n<p class=\"text-paragraph\">Alexandra Leitão assinalou que Luís Montenegro “fechou o orçamento, vai entregá-lo assim” e agora os socialistas têm que ver o documento “antes de tomar uma decisão sobre o sentido do voto”.</p>\n<p class=\"text-paragraph\">Recorde-se que o primeiro-ministro afirmou na terça-feira à noite que a proposta de Orçamento do Estado “está fechada” e a versão final será aprovada na quarta-feira, com um entendimento com o PS sobre o IRS jovem, mas não no IRC.</p>\n<p class=\"text-paragraph\">Mais à frente na entrevista Luís Montenegro manifestou a convicção de que o Orçamento do Estado será viabilizado, apesar de não ter essa garantia por parte do PS, e afastou qualquer negociação do Chega, dizendo que se comportou “como um cata-vento”.</p>\n",
         "enclosures": [],
         "content_encoded": "<p>O grupo parlamentar do PS reuniu esta noite, na Assembleia da República, num encontro em que também participou Carlos César, presidente do partido. A reunião aconteceu após a entrevista de Luís Montenegro e depois de conhecida a nega do Governo à proposta apresentada por Pedro Nuno Santos em relação ao IRS Jovem e à descida do IRC, deitando por terra um entendimento prévio à viabilização do Orçamento do Estado.</p>\n<p><strong><a href=\"https://observador.pt/liveblogs/governo-apresenta-pacote-de-apoio-aos-media/#liveblog-entry-680341\">Segundo o Observador</a></strong>, o secretário-geral socialista revelou aos deputados do seu grupo parlamentar que não transmitiu qualquer posição quanto ao sentido de voto do PS na votação do Orçamento do Estado, depois do não de o primeiro-ministro lhe ter comunicado que o Governo o governo não aceita a proposta socialista para o IRC.</p>\n<p>Recorde-se que Pedro Nuno Santos tinha proposto ao Governo dois cenários, quanto ao IRC, para deixar passar o Orçamento do Estado para 2025: substituir a redução do imposto em um ponto percentual no próximo ano pela &#8220;reintrodução do Crédito Fiscal Extraordinário ao Investimento&#8221;, que esteve em vigor durante a intervenção da Troika e no período pós-pandemia –, com o Governo a poder baixar o IRC nos anos seguintes, sem o apoio do PS; ou baixar o IRC apenas em 2025, com a anuência dos socialistas, &#8220;com o compromisso de que, nos três anos seguintes, (&#8230;) não haverá reduções adicionais da taxa nominal de IRC&#8221;, voltando a propor a reintrodução do Crédito Fiscal Extraordinário ao Investimento&#8221;.</p>\n<p>Pedro Nuno Santos não revelou também qual a posição que o partido irá tomar quanto ao Orçamento do Estado, reservando essa decisão para depois de conhecer a versão final do documento que, recorde-se, irá incluir a versão do IRS Jovem acordada com os socialistas.</p>\n<p>O Governo propôs ao PS alargar aos jovens até 35 anos, aumentou o limite da isenção de 42 para 55 Indexantes dos Apoios Sociais e alargou a abrangência dessa dos atuais cinco anos para treze. Os socialistas aceitaram as duas primeiras medidas, mas discordaram da última, por considerarem que &#8220;comporta um custo ainda muito relevante&#8221;, contrapondo com uma duração de sete anos. A proposta final inscrita no Orçamento do Estado para 2025 prevê que a duração da isenção seja de sete anos.</p>\n<p><strong>Bancada divide-se entre abstenção e voto contra</strong></p>\n<p>A reunião desta noite serviu também para Pedro Nuno Santos ouvir os deputados sobre as negociações do Orçamento do Estado para 2025 e alguns deputados aproveitaram o encontro para deixar algumas críticas à estratégia adotada pelo secretário-geral socialista e defender a sua viabilização.</p>\n<p>Entre os deputados que deixaram críticas a Pedro Nuno Santos estiveram Sérgio Sousa Pinto, José Luís Carneiro e Fernando Medina, defendendo que os socialistas devem deixar passar o Orçamento do Estado para 2025.</p>\n<p><strong><a href=\"https://www.publico.pt/2024/10/09/politica/noticia/nucleo-duro-pedro-nuno-santos-quer-voto-orcamento-estado-2107123\">De acordo com o Público</a></strong>, Sérgio Sousa Pinto foi o mais crítico de Pedro Nuno Santos na defesa da viabilização do documento, pedindo ao secretário-geral que não permita que o Chega passe a ter um papel central no regime, que seria &#8220;uma derrota histórica para o PS e para todos os democratas&#8221;, e manifestando-se &#8220;farto de convicções&#8221;, uma consideração que irritou profundamente Pedro Nuno Santos, que disse, na semana passada, que preferia eleições a abdicar das suas convicções.</p>\n<p>Fernando Medina defendeu aquilo que já tinha dito publicamente, isto é, que o PS deve viabilizar o Orçamento do Estado e anunciá-lo o quanto antes. Já José Luís Carneiro, que enfrentou Pedro Nuno Santos nas eleições diretas de dezembro do ano passado, também defendeu a viabilização, mas garantiu que apoiaria qualquer que fosse a decisão do secretário-geral socialista.</p>\n<p>Do lado oposto, Marina Gonçalves, Isabel Moreira, Tiago Barbosa Ribeiro e Manuel Pizarro defenderam o voto contra o Orçamento do Estado, alinhando com Pedro Nuno Santos na recusa de deixar que o PS seja condicionado pelas posições do Chega.</p>\n<p><strong><a href=\"https://observador.pt/liveblogs/governo-apresenta-pacote-de-apoio-aos-media/#liveblog-entry-680341\">Segundo o Observador</a></strong>, os deputados mais próximos consideram que os socialistas já salvaram o Governo em várias ocasiões, nomeadamente na eleição do presidente da Assembleia da República, e devem agora preservar a sua autonomia estratégica. Sublinharam também que não foram &#8220;bem tratados&#8221; pelo Governo e pelo PSD, nomeadamente no último debate quinzenal, que antecedeu a derradeira reunião entre Pedro Nuno Santos e Luís Montenegro.</p>\n<p><strong>Decisão será comunicada na Comissão Política Nacional</strong></p>\n<p class=\"text-paragraph\">No final da reunião, ao fim de mais de cinco horas, Pedro Nuno Santos ficou em silêncio e não falou as jornalistas, delegando em Alexandra Leitão a responsabilidade de comunicar as conclusões do encontro. A líder parlamentar do PS garantiu que o sentido de voto no Orçamento do Fechado não está fechado, acrescentando que vai depender da proposta que o Governo terá de entregar esta quinta-feira e que a bancada está unida quanto à decisão que o secretário-geral vier a tomar.</p>\n<p class=\"text-paragraph\">“O Partido Socialista ainda não tomou, o secretário-geral ainda não tomou uma decisão quanto ao sentido de voto. Quando tomar ela será, em primeiro lugar, anunciada na Comissão Política Nacional”, revelou Alexandra Leitão, sublinhando que “não está fechada a decisão quanto ao sentido de voto” do PS no Orçamento do Estado para 2025.</p>\n<p class=\"text-paragraph\">A líder do grupo parlamentar socialista clarificou que o partido vai esperar pela proposta orçamental que o Governo tem que entregar no parlamento até quinta-feira: “Foi uma decisão que o senhor primeiro-ministro tomou. Vamos ver o que é que vem no Orçamento. Esse agora é o ponto essencial, é podermos ver o Orçamento”, referiu.</p>\n<p class=\"text-paragraph\">Questionada sobre posições muito diferentes entre os deputados que falaram durante a reunião, a líder parlamentar assumiu que o PS “é um partido muito plural”.</p>\n<p class=\"text-paragraph\">“Sobretudo confluiu numa grande confiança na decisão que o secretário-geral venha a tomar, independentemente de uns acharem mais uma coisa ou outra, uma grande confiança na decisão do secretário-geral, uma grande união em torno daquela que vier a ser a decisão do secretário-geral”, assegurou.</p>\n<p class=\"text-paragraph\">A dirigente socialista sublinhou que, apesar das duas linhas vermelhas que o PS traçou, o orçamento é composto por “centenas de medidas” que os socialistas têm que analisar e “muitas delas não vão ao encontro daquilo que são as políticas públicas e o programa eleitoral do Partido Socialista”.</p>\n<p class=\"text-paragraph\">A responsável considerou que esta longa reunião do grupo parlamentar permitiu “um debate muito construtivo, muito franco, em que muitos argumentos foram apresentados”.</p>\n<p class=\"text-paragraph\">“Foi ao encontro daquilo que o secretário-geral pretendia, que era exatamente ouvir os deputados. Com calma, sem limitações de tempo, sem limitações de quem se podia ou não inscrever. Falou muita gente. Foi mesmo um debate muito útil para uma tomada de decisão que é complexa”, afirmou.</p>\n<p class=\"text-paragraph\">A líder parlamentar do PS referiu que a reunião da Comissão Política Nacional, na qual será conhecida a decisão, ainda não está marcada.</p>\n<p><strong>Entrevista de Luís Montenegro não condicionou debate</strong></p>\n<p class=\"text-paragraph\">Sobre a entrevista de Luís Montenegro, onde o primeiro-ministro anunciou ao país que não tinha havido acordo entre Governo e PS sobre a descida do IRC, Alexandra Leitão afirmou que esta não condiciona o debate interno do Partido Socialista.</p>\n<p class=\"text-paragraph\">“Não houve acordo. Neste momento não há acordo, mas veremos ainda a decisão quanto ao sentido de voto, que não está fechado”, explicou, assumindo que desde sexta-feira, quando Pedro Nuno Santos apresentou a contraproposta à do Governo, “houve conversas entre os dois partidos, mas que não chegaram a um acordo”.</p>\n<p class=\"text-paragraph\">Alexandra Leitão assinalou que Luís Montenegro “fechou o orçamento, vai entregá-lo assim” e agora os socialistas têm que ver o documento “antes de tomar uma decisão sobre o sentido do voto”.</p>\n<p class=\"text-paragraph\">Recorde-se que o primeiro-ministro afirmou na terça-feira à noite que a proposta de Orçamento do Estado “está fechada” e a versão final será aprovada na quarta-feira, com um entendimento com o PS sobre o IRS jovem, mas não no IRC.</p>\n<p class=\"text-paragraph\">Mais à frente na entrevista Luís Montenegro manifestou a convicção de que o Orçamento do Estado será viabilizado, apesar de não ter essa garantia por parte do PS, e afastou qualquer negociação do Chega, dizendo que se comportou “como um cata-vento”.</p>\n",
         "media": {}
      }
   ]
}